<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesion de Congreso General, del viernes 1 de diciembre de 2006
<hr>
En la que el licenciado Felipe Calderón Hinojosa, Presidente Electo<br>
de los Estados Unidos Mexicanos, prestará protesta constitucional
</font></font>
<hr>
</center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito al Presidente de la Mesa Directiva del Senado, pase a ocupar su lugar.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo del registro de asistencia de las ciudadanas diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se informa a la Presidencia que existen registrados previamente 335 diputadas y diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido al Secretario de la Honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de las ciudadanas senadoras y senadores.</P>

<B><P>El Secretario senador Rodolfo Dorador P&eacute;rez Gavil&aacute;n: </B>Se&ntilde;or Presidente, hay una asistencia de 94 senadoras y senadores.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(9:33 horas)<B>: </B>Se abre la sesi&oacute;n de Congreso General. Esta Presidencia invita a los legisladores integrantes de las comisiones de cortes&iacute;a a cumplir con su cometido.</P>

<P>Pido a los se&ntilde;ores legisladores pasar a ocupar sus lugares. Pido a los se&ntilde;ores de los medios de comunicaci&oacute;n pasen a ocupar sus lugares.</P>

<P>Tiene la palabra el Presidente de la Rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para rendir la protesta constitucional.</P>

<B><P>El Presidente de la Rep&uacute;blica licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa: </B><I>Protesto guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Presidente de la Rep&uacute;blica que el pueblo me ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n y si as&iacute; no lo hiciere que la naci&oacute;n me lo demande.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Invito a los presentes a ponerse de pie para entonar el Himno Nacional Mexicano. Invito a los presentes, respetuosamente, a entonar el Himno Nacional Mexicano.</P>

<P>(Himno Nacional Mexicano)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(9:51 horas)<B>: </B>Pido a la comisi&oacute;n designada acompa&ntilde;ar al Presidente de la Rep&uacute;blica, cumpla con su cometido.</P>

<P>Se levanta la sesi&oacute;n de Congreso General. Se cita a sesi&oacute;n de C&aacute;mara de Diputados el pr&oacute;ximo 5 de diciembre a las 11:00 horas. Muchas gracias.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
