<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 7 de diciembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 340 diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:31 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulta a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Comunicaciones de los congresos de los estados. El Congreso del estado de Nayarit remite acuerdo para que en el Presupuesto de Egresos de 2007 sea privilegiado el ramo de la administraci&oacute;n en materia educativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>El Congreso del estado de Nuevo Le&oacute;n remite acuerdo para que la Comisi&oacute;n de Seguridad Social analice la implementaci&oacute;n de los mecanismos legales y econ&oacute;micos necesarios para ampliar a 24 horas el horario de funcionamiento de las guarder&iacute;as pertenecientes o subrogadas al Instituto Mexicano del Seguro Social.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad Social, para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con cambio de integrante en la Comisi&oacute;n de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Informe del grupo de trabajo encargado de organizar y coordinar los trabajos relativos a la realizaci&oacute;n del Foro Parlamentario sobre Educaci&oacute;n Media Superior, Superior, Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Del Poder Judicial de la Federaci&oacute;n. Oficio del Instituto Federal de Especialistas de Concursos Mercantiles con el que remite el informe semestral de actividades correspondiente al per&iacute;odo del 21 de mayo al 20 de noviembre de 2006.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Secretar&iacute;a de Salud. Oficio de la Secretar&iacute;a de Salud, con el que remite el Informe de Resultados del Fondo de Prevenci&oacute;n Presupuestal, de conformidad con lo que establece el art&iacute;culo 77 Bis 18 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Iniciativa del Congreso del estado de Baja California Sur que reforma la fracci&oacute;n II Bis del art&iacute;culo 420 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia, en tanto se integra cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las Comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la C&aacute;mara de Senadores. Oficio con el que remite escrito del Congreso del estado de Guerrero, por el que solicitan mayores recursos p&uacute;blicos para ese estado en el Presupuesto Fiscal 2007.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores con el que remite oficio del presidente y secretario del ayuntamiento de Tecate, Baja California, para que en el Presupuesto de Egresos de 2007 se considere una partida especial &uacute;nica para rescatar su situaci&oacute;n financiera.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada  Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores, con el que remite proposici&oacute;n para que, de manera urgente y coordinada con la Universidad Aut&oacute;noma de Zacatecas, se implementen acciones concretas y definitivas para el rescate financiero de esa instituci&oacute;n, presentada por el senador Antonio Mej&iacute;a Haro, a nombre propio y de la senadora Claudia Sof&iacute;a Corichi Garc&iacute;a, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se priorice a la poblaci&oacute;n m&aacute;s vulnerable, especialmente las personas con discapacidad, presentada por el senador L&aacute;zaro Maz&oacute;n Alonso, a nombre propio y de los senadores Alfredo Rodr&iacute;guez y Pacheco y Guillermo Tamborrel Su&aacute;rez, integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se constituya el Fondo de Compensaciones del Sector Agropecuario para enfrentar los da&ntilde;os causados por el Tratado de Libre Comercio de Am&eacute;rica del Norte, presentada por el senador Arturo Herviz Reyes, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se d&eacute; un incremento al subsidio federal ordinario correspondiente al gasto de la Universidad Aut&oacute;noma de Guerrero, presentada por el senador L&aacute;zaro Maz&oacute;n Alonso, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se apruebe una partida especial que apoye el rescate de la cuenca del lago de P&aacute;tzcuaro, Michoac&aacute;n, presentada por el senador Silvano Aureoles Conejo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>Pasamos al apartado de iniciativas de ciudadanos diputados. Esta Presidencia recibi&oacute; de la diputada Gloria Lavara Mej&iacute;a, del grupo parlamentario del Partido Verde Ecologista de  M&eacute;xico, iniciativa que reforma los art&iacute;culos 4 y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; igualmente de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma los art&iacute;culos 2 de la Ley Federal contra la Delincuencia Organizada y 194 del C&oacute;digo Federal de Procedimientos Penales; y expide la Ley Federal para Prevenir y Sancionar las Conductas Delictivas que conforman la Trata de Personas. T&uacute;rnese a la Comisi&oacute;n de Justicia, en tanto se integra la Comisi&oacute;n; cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>La iniciativa agendada por la diputada Silvia Oliva Fragoso, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, se reserva al &uacute;ltimo lugar, en virtud de que no se encuentra en este recinto.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Rosas Aispuro Torres, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 2 y 6 de la Ley de Coordinaci&oacute;n Fiscal, suscrita por &eacute;l y por el diputado Emilio Gamboa Patr&oacute;n.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Los diputados Emilio Gamboa y un servidor, a nombre del grupo parlamentario del Partido Revolucionario Institucional presentamos, sometemos a la consideraci&oacute;n de ustedes, de esta honorable Asamblea, una iniciativa con proyecto de decreto para reformar los primeros p&aacute;rrafos de los art&iacute;culos 2 y 6 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Con el prop&oacute;sito fundamental de evitar la doble tributaci&oacute;n y lograr una mayor eficiencia en la recaudaci&oacute;n se estableci&oacute; como sistema nacional a partir de 1980 la Coordinaci&oacute;n Fiscal Federaci&oacute;n-estados. Este Sistema Nacional de Coordinaci&oacute;n Fiscal actualmente vigente, fue resultado de numerosas reuniones de los funcionarios fiscales desde la d&eacute;cada de los 70, as&iacute; como de los convenios firmados entre la Federaci&oacute;n y las entidades federativas para la armonizaci&oacute;n del sistema tributario, adem&aacute;s de buscar fortalecer las haciendas p&uacute;blicas de los diversos &oacute;rdenes de gobierno.</P>

<P>En esta virtud, el Sistema de Coordinaci&oacute;n Fiscal constituye el principal medio para regular las relaciones fiscales intergubernamentales, las que hoy enfrentan nuevos retos debido a las presiones financieras y a la urgencia de mayores ingresos, as&iacute; como para una mejor colaboraci&oacute;n administrativa bajo los criterios de transparencia y de rendici&oacute;n de cuentas. Con ese objeto, de coordinar el Sistema Fiscal de la Federaci&oacute;n con los estados y municipios y establecer la participaci&oacute;n y distribuci&oacute;n que de los ingresos federales les corresponden con reglas de colaboraci&oacute;n administrativa entre las diversas autoridades fiscales, adem&aacute;s de buscar una distribuci&oacute;n m&aacute;s equitativa de los recursos, sin los cuales la implementaci&oacute;n del federalismo se convertir&iacute;a en una utop&iacute;a.</P>

<P>Por ello se expidi&oacute; la Ley de Coordinaci&oacute;n Fiscal. Este ordenamiento fue publicado el 27 de diciembre de 1978 y entr&oacute; en vigor a partir del 1 de enero de 1980, excepto el cap&iacute;tulo cuarto que se refiere a los organismos en materia de coordinaci&oacute;n, cuya vigencia fue a partir del 1 de enero de 1979.</P>

<P>Desde esa fecha, compa&ntilde;eras y compa&ntilde;eros legisladores, no ha habido cambios sustanciales que nos lleven realmente a tener en los hechos un sistema tributario y hacendario con caracter&iacute;sticas totalmente federalistas, como se ha dicho mucho, hasta el cansancio, de que somos un sistema federal y en materia fiscal se nos dice que a&ntilde;o con a&ntilde;o los gobiernos estatales y municipales est&aacute;n recibiendo m&aacute;s recursos de la recaudaci&oacute;n federal participable.</P>

<P>Pero vemos que si bien es cierto se ha avanzado en la transferencia de recursos de la Federaci&oacute;n hacia los estados y los municipios, &eacute;stos no se han dado necesariamente a trav&eacute;s del fondo general participable, que es el instrumento que jur&iacute;dicamente nos puede llevar a hablar de un verdadero federalismo.</P>

<P>Porque los recursos que se transfieren a trav&eacute;s del Ramo 33 a los estados y municipios, estos recursos van etiquetados; estos recursos, no tienen la libertad ni los estados ni los municipios, para atender las principales necesidades que se tienen all&aacute;. Y no olvidemos que la pobreza, que la miseria donde la vivimos, donde se encuentra, es en el &aacute;mbito sobre todo de los municipios. Por eso es bien importante que podamos avanzar en esto.</P>

<P>Cuando originalmente se crea el Sistema de Coordinaci&oacute;n Fiscal y particularmente el Fondo General Participable se inicia con un 13 por ciento de la recaudaci&oacute;n federal participable.</P>

<P>A partir del a&ntilde;o de 1992 se incrementa &eacute;ste al 18.5 por ciento y a partir de 1996 se da un incremento al 20 por ciento y que es el que actualmente est&aacute; vigente. ¿Qu&eacute; quiere decir? Que de la recaudaci&oacute;n federal participable, 80 centavos se siguen quedando con ellos la Federaci&oacute;n y que en promedio, llegan a los estados s&oacute;lo 16 centavos y cuatro centavos de cada peso que se recauda en cada municipio o en cada entidad federativa va a dar a los municipios.</P>

<P>Por eso se explica el grado de atraso que se tiene en el &aacute;mbito de las municipalidades, porque no tienen &eacute;stos los recursos para atender las necesidades m&aacute;s indispensables, m&aacute;s prioritarias.</P>

<P>Por eso, se hace necesario un cambio a la Ley de Coordinaci&oacute;n Fiscal con un gran sentido de responsabilidad. No s&oacute;lo se trata de buscar dar m&aacute;s recursos a estados y municipios; se trata tambi&eacute;n de establecer una corresponsabilidad que nos lleve realmente a que podamos hacer viable este sistema y que el Sistema de Coordinaci&oacute;n Fiscal ayude realmente a atender las necesidades m&aacute;s importantes, sobre todo, donde &eacute;stas se originan que es en los estados o en los municipios, que es el orden de gobierno que tiene el mayor contacto con la sociedad, que es el que mejor conoce cu&aacute;les son los problemas que se viven all&aacute;.</P>

<P>&Eacute;sa es la preocupaci&oacute;n que estamos manifestando ahora, los integrantes del grupo parlamentario, que es producto de una serie de an&aacute;lisis, de una serie de discusiones, que inclusive en la I Convenci&oacute;n Nacional Hacendaria que se desarroll&oacute; en el a&ntilde;o 2004, donde participaron los gobiernos federal, estatales, municipales y el propio Congreso de la Uni&oacute;n, indudablemente que ese trabajo de la Convenci&oacute;n Nacional Hacendaria nos da la base para poder llevar a cabo una serie de acciones, de cambios en materia hacendaria.</P>

<P>Particularmente quiero decirles que de las 322 propuestas que fueron acordadas por unanimidad en la Convenci&oacute;n Nacional Hacendaria, una de ellas tiene que ver con el compromiso que en su momento estableci&oacute; tanto gobierno federal, estatales y municipales de poder modificar la Ley de Coordinaci&oacute;n Fiscal, para que de manera gradual podamos ir transfiriendo m&aacute;s recursos; pero tambi&eacute;n m&aacute;s atribuciones a las entidades federativas y a los municipios, haci&eacute;ndolos m&aacute;s corresponsables de la recaudaci&oacute;n, para que de esa manera podamos tener los recursos suficientes para atender las necesidades que se tienen en cada uno de los municipios.</P>

<P>Por ello la propuesta que hacemos el d&iacute;a de hoy consiste en lo siguiente: en modificar del 20 al 25 por ciento el Fondo General Participable aument&aacute;ndolo un punto por a&ntilde;o hasta llegar al 25 por ciento, pasando —como reitero el d&iacute;a de ahora— en el 20 por ciento, que vaya gradualmente aument&aacute;ndose a&ntilde;o con a&ntilde;o, hasta llegar al 25 por ciento, y que en la misma medida tambi&eacute;n las legislaturas de los estados puedan establecer en su legislaci&oacute;n que las entidades federativas deben de transferir en la misma proporci&oacute;n ese porcentaje a los municipios.</P>

<P>Se trata aqu&iacute; de una reforma con un gran sentido federalista. De una reforma que nos lleve realmente a darles a los estados y a los municipios la posibilidad de cumplir con la obligaci&oacute;n que tienen ellos con los gobernados y que son los &oacute;rdenes de gobierno quienes mejor conocen los problemas que se tienen en cada localidad.</P>

<P>Amigas y amigos legisladores. Una reforma de esta naturaleza, indudablemente que va a ser aplaudida por no s&oacute;lo las autoridades estatales y municipales; va a ser aplaudida fundamentalmente por la sociedad que es la que espera de este Poder Legislativo que act&uacute;e con un gran sentido de responsabilidad.</P>

<P>Ciertamente alguien podr&aacute; decir aqu&iacute; &quot;no tenemos m&aacute;s recursos&quot;. Habr&aacute; que ver qu&eacute; gastos debemos de eliminar, no s&oacute;lo del Poder Ejecutivo, sino tambi&eacute;n de los otros dos Poderes para que de esta manera podamos contar con los recursos suficientes y poder hacer realidad esta demanda, no s&oacute;lo de los gobiernos estatales y municipales, sino una demanda fundamentalmente de la sociedad. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro de la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Carlos Puente Salas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 31 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Carlos Puente Salas: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores. Son de todos conocidos los problemas que enfrenta nuestro pa&iacute;s con relaci&oacute;n a la elusi&oacute;n y evasiones fiscales.</P>

<P>Se estima que en nuestro pa&iacute;s el nivel de evasi&oacute;n en el impuesto sobre la renta, &uacute;nicamente en personas morales, es mayor al 1.5 del producto interno bruto. De la misma forma, la econom&iacute;a subterr&aacute;nea en M&eacute;xico se ubica entre el 25 y el 30 por ciento de dicho producto.</P>

<P>Seg&uacute;n estimaciones realizadas por la Organizaci&oacute;n Mundial de la Salud, entre 300 y 400 billones de cigarros fueron contrabandeados en 1995 a nivel internacional, lo que equivali&oacute; a m&aacute;s de un tercio de todos los cigarros importados de forma legal en todo el mundo. Ese organismo internacional ha propuesto como medidas para controlar el contrabando de cigarros, hago la cita: &quot;La impresi&oacute;n del n&uacute;mero de serie en cada empaque o cajetilla de cigarros y el incremento en las sanciones&quot;.</P>

<P>Ya el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico ha presentado diversas iniciativas para que en los empaques o cajetillas de cigarros se adhiera el signo de control fiscal y sanitario denominado &quot;marbete&quot;, con el objeto b&aacute;sico de reducir el comercio ilegal de cigarros, incrementando al mismo tiempo la recaudaci&oacute;n mediante un mejor control fiscal en el mercado de tabaco, desincentivando conductas de evasi&oacute;n y elusiones fiscales, el contrabando, la pirater&iacute;a y la adulteraci&oacute;n de cigarros que inciden negativamente en la salud p&uacute;blica y en especial, en la de ni&ntilde;as, ni&ntilde;os y j&oacute;venes.</P>

<P>Consideramos que dichas propuestas presentadas ante esta soberan&iacute;a son necesarias, m&aacute;s no suficientes. De esta forma se propone la reforma del segundo p&aacute;rrafo de la fracci&oacute;n VII del art&iacute;culo 31 de la Ley del Impuesto Sobre la Renta para establecer que cuando las disposiciones fiscales establezcan la obligaci&oacute;n de adherir marbetes a las cajetillas que contengan los productos que se adquieran, la deducci&oacute;n con dichas mercanc&iacute;as s&oacute;lo se podr&aacute; efectuar cuando las cajetillas de cigarros tengan adheridas el marbete correspondiente.</P>

<P>En otras palabras, para los efectos del impuesto sobre la renta s&oacute;lo se podr&aacute;n disminuir de los ingresos acumulables, aquellas deducciones relacionadas con —entre otros— las materias primas y la mano de obra que se utilizaron en el proceso productivo de fabricaci&oacute;n de cigarros o aquellos costos de venta, cuando se importen dichos cigarros, siempre y cuando las cajetillas de cigarros tengan adheridas el respectivo marbete.</P>

<P>Esta iniciativa complementa las dem&aacute;s que ha presentado el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; iniciativas que reforman y adicionan el C&oacute;digo Fiscal de la Federaci&oacute;n, la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, la Ley Federal de Derechos y la Ley General de Salud, en materia de adhesi&oacute;n de marbetes en las cajetillas de cigarros, como un medio de control sanitario y fiscal para minimizar la elusi&oacute;n y evasiones fiscales, la pirater&iacute;a, el contrabando y la adulteraci&oacute;n de cigarros.</P>
<B>
</B><P>Compa&ntilde;eros y compa&ntilde;eras legisladores, el marbete en las cajetillas de cigarros contribuir&aacute; para que las personas perciban qu&eacute; cajetillas son genuinas y legales y cu&aacute;les son de contrabando o piratas o falsificadas; es decir, se disminuir&aacute; la informaci&oacute;n asim&eacute;trica sobre el reconocimiento de cu&aacute;les cajetillas se encuentran en el mercado formal de la econom&iacute;a y cu&aacute;les provienen del contrabando, est&aacute;n falsificadas o son piratas.</P>

<P>Asimismo si aumentan los impuestos al cigarro y si llegara a existir contrabando de dicho producto nocivo, como lo argumentan las tabacaleras, el marbete es el medio id&oacute;neo para atacar el comercio ilegal de cigarros, sin perder de vista la minimizaci&oacute;n de los efectos perjudiciales que ya de por s&iacute; causa el tabaco a la salud p&uacute;blica.</P>

<P>As&iacute; se someten a la consideraci&oacute;n de esta Asamblea acciones legislativas concretas, que beneficiar&iacute;an a la sociedad en su conjunto y no s&oacute;lo un grupo de personas o intereses, que buscan expandir sus mercados para satisfacer su esp&iacute;ritu de ganancia en detrimento de la salud p&uacute;blica y de los recursos escasos que se necesitan para financiar el desarrollo que requiere nuestro M&eacute;xico.</P>

<P>Se&ntilde;or Presidente, solicito que la iniciativa se inserte &iacute;ntegramente en el Diario de los Debates de esta sesi&oacute;n. Por su atenci&oacute;n muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia extiende una cordial bienvenida, un saludo y agradece su visita, a los alumnos de la escuela primaria &quot;Licenciado Benito Ju&aacute;rez Garc&iacute;a&quot;, del municipio de Santiago Tianguistengo en el Estado de M&eacute;xico.</P>

<P>Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s del grupo parlamentario del Partido del Trabajo y en virtud de que no se encuentra en el recinto pasa al final de este apartado.</P>

<P>Se concede el uso de la palabra a la diputada Aleida Alavez Ruiz del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, como no se encuentra en el sal&oacute;n de sesiones, pasa tambi&eacute;n al final de este apartado.</P>

<P>Tiene la palabra el diputado Pablo Arreola, tampoco, pasa al final.</P>

<P>Se concede el uso de la palabra al diputado Gilberto Ojeda Camacho del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Con el permiso de la Asamblea. Con el permiso de la Mesa Directiva. El que suscribe diputado federal, Gilberto Ojeda Camacho, integrante del grupo parlamentario del Partido Revolucionario Institucional en esta LX Legislatura de la C&aacute;mara de Diputados, en ejercicio de la facultad conferida en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el 135 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n la presente iniciativa con proyecto de decreto, por la que se reforman y adicionan los art&iacute;culos 18, 41, 42, 106, 107 y 114 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y los art&iacute;culos 46 Bis, 47, 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con el m&aacute;s firme prop&oacute;sito de contribuir a la profesionalizaci&oacute;n de los servicios de apoyo parlamentario, al tenor de la siguiente:</P>

<P>Exposici&oacute;n de Motivos</P>

<P>El Centro de Estudios de las Finanzas P&uacute;blicas de la C&aacute;mara de Diputados, &oacute;rgano de apoyo t&eacute;cnico al proceso de an&aacute;lisis y realizaci&oacute;n de estudios relacionados con la econom&iacute;a y las finanzas del sector p&uacute;blico, entr&oacute; en funciones a partir del 13 de septiembre de 1999 y se ha convertido en una instancia de asesor&iacute;a y auxilio fundamental para el trabajo legislativo.</P>

<P>Como parte de sus funciones primordiales, el Centro de Estudios de la Finanzas P&uacute;blicas lleva a cabo el an&aacute;lisis de los informes oficiales que el Ejecutivo presenta a lo largo del a&ntilde;o, particularmente a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, incluyendo en sus funciones el proceso de an&aacute;lisis del paquete econ&oacute;mico, la Ley de Ingresos de la Federaci&oacute;n, el Presupuesto de Egresos y criterios generales de pol&iacute;tica econ&oacute;mica.</P>

<P>Adicionalmente a las funciones consultivas, el Centro de Estudios realiza investigaciones que por su relevancia y trascendencia en la agenda legislativa, merecen una mayor profundizaci&oacute;n, o bien son proyectos de mediano plazo que constituyen herramientas de an&aacute;lisis para el seguimiento de las finanzas p&uacute;blicas.</P>

<P>Entre los principales se encuentra lo relacionado con la pol&iacute;tica energ&eacute;tica, r&eacute;gimen fiscal de Pemex, seguridad social, pol&iacute;tica tributaria, an&aacute;lisis del gasto p&uacute;blico y de las finanzas p&uacute;blicas estatales. Promueve, adem&aacute;s, actividades de vinculaci&oacute;n institucional y mejora continua, lo que le permite desarrollar un trabajo de calidad. Esto incluye la realizaci&oacute;n de cursos, presentaciones y conferencias.</P>

<P>Actualmente y por mandato de ley, el Centro debe prestar los servicios de apoyo t&eacute;cnico a las comisiones del Congreso para la realizaci&oacute;n de los impactos presupuestarios, de iniciativas de ley y participar de manera integrada en el proceso de an&aacute;lisis y aprobaci&oacute;n del paquete econ&oacute;mico; con las atribuciones de solicitar informaci&oacute;n a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico respecto de los contenidos de los proyectos de Presupuesto de Egresos y de los datos estad&iacute;sticos e  informes trimestrales y mensuales, con relaci&oacute;n a la situaci&oacute;n econ&oacute;mica, finanzas p&uacute;blicas, balance fiscal, ingresos, gasto y endeudamiento, as&iacute; como informaci&oacute;n complementaria de fondos y disponibilidad de recursos.</P>

<P>La Ley Federal de Presupuesto y Responsabilidad Hacendaria retom&oacute; estos antecedentes y acent&uacute;a la tendencia a la profesionalizaci&oacute;n de los servicios de apoyo parlamentario,. por lo que se enfatiza la necesidad de consolidar cuerpos de asesores efectivamente profesionales, con permanencia en sus puestos y con experiencia para el an&aacute;lisis, estudio y evaluaci&oacute;n institucional de los temas legislativos, por un periodo de cinco a&ntilde;os en sus mandos, logrando as&iacute; un escalamiento entre los cambios de legislaturas, retomando el antecedente de otros organismos cuyo personal est&aacute; profesionalizado, como es el caso del Banco de M&eacute;xico, el Instituto Federal de Acceso a la Informaci&oacute;n y otros m&aacute;s.</P>

<P>La nueva Ley consider&oacute; &uacute;til dotarle de mayor capacidad al Centro de Estudios de las Finanzas P&uacute;blicas. Para ello se le reconocieron funciones en la Ley que norma el proceso presupuestal. No quiso este legislador dejarlo &uacute;nicamente en la normatividad interna, sino que lo posicion&oacute; como instancia de apoyo t&eacute;cnico, pero con incidencia en el proceso legislativo y en espec&iacute;fico en lo que se refiere a la Ley de Ingresos de la Federaci&oacute;n y al decreto del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>En consecuencia, el marco legal y normativo que regula las actividades del Centro de Estudios de las Finanzas P&uacute;blicas requiere adecuarse a las circunstancias que impone la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se tienen que normar por los &oacute;rganos de gobierno los nuevos procedimientos, en los que por ley est&aacute; involucrado el Centro de Estudios, haciendo la concordancia de ese ordenamiento legal y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, que hasta ahora sigue pendiente.</P>

<P>Resulta determinante que para la direcci&oacute;n y vigilancia de la operaci&oacute;n del Centro de Estudios de las Finanzas P&uacute;blicas se constituya con car&aacute;cter permanente un comit&eacute; con funciones de &oacute;rgano de gobierno; de tal forma que se aparte la situaci&oacute;n que se presenta como una amalgama de mandos entre la autoridad administrativa y a la que se adscriben los centros de estudio.</P>

<P>En tanto que son unidades de estructura org&aacute;nica de la C&aacute;mara y los legisladores, que fungen en los &oacute;rganos de gobierno de los Centros, ya que los lineamientos de ambas instancias en algunos puntos est&aacute;n en funci&oacute;n de criterios distintos: unos en atenci&oacute;n a perspectivas administrativas y otros conforme al pulso del quehacer parlamentario, por lo que es necesario erradicar esta situaci&oacute;n.</P>

<P>La presente iniciativa busca subsanar esa falta de concordancia entre la Ley Federal de Presupuesto y Responsabilidad Hacendaria y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en lo que se refiere a los servicios del Centro de Estudios de las Finanzas P&uacute;blicas, fortaleciendo su capacidad de gesti&oacute;n ante los ejecutores del gasto p&uacute;blico, dando las bases para la profesionalizaci&oacute;n de su personal e instituyendo su &oacute;rgano de gobierno, con permanencia y atribuciones suficientes para el cumplimiento de las funciones de esta &aacute;rea t&eacute;cnica. De tal forma que se pueda aportar a los mecanismos de control parlamentario hacia el Ejecutivo federal.</P>

<P>Me permito hacer un par&eacute;ntesis, para comentar que la presente iniciativa se origin&oacute; durante una reuni&oacute;n de trabajo en la Comisi&oacute;n de Pesca el pasado 22 de noviembre. En la cual, luego de una amplia exposici&oacute;n del director del Centro de Estudios de las Finanzas P&uacute;blicas, nos percatamos —los asistentes a esa reuni&oacute;n— que a pesar de la importancia que reviste para el trabajo legislativo este Centro tiene acotadas sus facultades para el cumplimiento de su prop&oacute;sito; derivado de que no existe una reglamentaci&oacute;n de la ley correspondiente para llevar a cabo la coordinaci&oacute;n de actividades al interior de los &oacute;rganos de C&aacute;mara y con el Senado de la Rep&uacute;blica.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo establecido por los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; as&iacute; como por el art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de este pleno de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n la presente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Ruego a esta Honorable Asamblea me disculpe por no continuar con la lectura del presente documento y en virtud, de que el mismo ha sido publicado en la Gaceta Parlamentaria, solicito a la Presidencia, turne a las Comisiones correspondientes la presente iniciativa y se inserte en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese la iniciativa a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>La siguiente iniciativa, agendada por el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, se pospone.</P>

<P>Tiene la palabra el diputado Mauricio Ortiz Proal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El diputado Mauricio Ortiz Proal:</B> Con la venia de la Presidencia…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Un momento, se&ntilde;or diputado. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 457 diputadas y diputados. </P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Mauricio Ortiz Proal: </B>Con su permiso, Presidenta.  Honorable Asamblea. El que suscribe diputado federal de la LX Legislatura del Congreso de la Uni&oacute;n e integrante del grupo parlamentario del Partido Revolucionario Institucional, en ejercicio de la facultad que me otorga la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con fundamento en el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos me permito presentar a la consideraci&oacute;n de esta soberan&iacute;a iniciativa con proyecto de decreto por el que se reforman la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la Ley General del Sistema de Medios de Impugnaci&oacute;n en materia electoral, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los principales valores que debe de resguardar la funci&oacute;n judicial en cualquiera de sus &aacute;mbitos es el respeto a los principios generales del derecho que rigen en materia procesal. Entre estos principios destaca por su importancia el de publicidad.</P>

<P>La transparencia en el quehacer de los jueces es indispensable para que exista claridad y certeza en torno a su respetable actuaci&oacute;n. La dignidad de la funci&oacute;n jurisdiccional exige de una conducta clara y absolutamente ajena a cualquier clase de opacidad, m&aacute;s a&uacute;n en la materia electoral, en la que se dirimen controversias de &iacute;ndole jur&iacute;dica de la mayor importancia y trascendencia para la naci&oacute;n, algunas relacionadas con los derechos fundamentales pol&iacute;tico-electorales de los ciudadanos y otras con los diferendos relativos a los partidos pol&iacute;ticos que son, como se&ntilde;ala nuestra Carta Magna, entidades de inter&eacute;s p&uacute;blico.</P>

<P>Es necesario denunciar que en la actualidad existe una lamentable falta de apego a lo dispuesto por la ley en relaci&oacute;n con este tema, ya que con absoluta precisi&oacute;n la propia Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n se&ntilde;ala en su art&iacute;culo 185, refiri&eacute;ndose al trabajo de las salas del Tribunal Electoral, que sus sesiones de resoluci&oacute;n jurisdiccional ser&aacute;n p&uacute;blicas.</P>

<P>Asimismo, en concordancia con lo ya referido, el art&iacute;culo 24 de la Ley General del Sistema de Medios de Impugnaci&oacute;n en materia electoral confirma el deber que tienen los magistrados de sesionar p&uacute;blicamente cuando se trate de emitir resoluciones. Dicho precepto se&ntilde;ala a la letra:</P>

<P>&quot;Las salas del Tribunal Electoral dictar&aacute;n sus sentencias en sesi&oacute;n p&uacute;blica, de conformidad con lo que establezca la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y el Reglamento Interno del propio Tribunal&quot;.</P>

<P>La ley no autoriza expresamente la realizaci&oacute;n de sesiones privadas, es m&aacute;s, simplemente no las prev&eacute;; sin embargo, existen y en ellas se votan resoluciones jurisdiccionales en franca contravenci&oacute;n de la Ley.</P>

<P>No cuestiono el derecho e incluso la necesidad que tienen los magistrados de trabajar en el estudio de asuntos fuera de sesi&oacute;n, todo lo que se requiera, pero es absurdo ver que los promoventes deambulen por los pasillos del Tribunal indagando —como si se tratara de algo prohibido— sobre las resoluciones que se acuerdan en las llamadas sesiones previas o privadas, que m&aacute;s bien parecen a veces sesiones secretas.</P>

<P>Con la mejor buena fe de la que soy capaz, yo me pregunto, ¿qu&eacute; ser&aacute; lo que tienen que deliberar los magistrados en privado? Esa pr&aacute;ctica es un penos&iacute;simo resabio que debe de ser eliminado de manera definitiva.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Por respeto a un principio elemental de transparencia y de certeza, todas las sesiones de las salas superior y regionales del Tribunal Electoral deben ser p&uacute;blicas. No existe una sola raz&oacute;n que justifique que esto deba tener otro sentido.</P>

<P>Siendo tan clara la disposici&oacute;n que el Poder Legislativo les ha dado a los magistrados electorales, por qu&eacute; raz&oacute;n no se ha respetado este principio del derecho.</P>

<P>Es parad&oacute;jico que el juzgador no siga las indicaciones de la ley, pero m&aacute;s a&uacute;n lo es cuando ha sido el Tribunal Electoral uno de los &oacute;rganos jurisdiccionales que mayor empe&ntilde;o ha puesto en respetar los principios constitucionales por encima de todo, siguiendo las tesis del garantismo jur&iacute;dico.</P>

<P>Por todo lo se&ntilde;alado, la presente iniciativa propone adecuar el marco jur&iacute;dico que ya previene la publicidad de las sesiones de resoluci&oacute;n en las salas del Tribunal Electoral para que, en lo sucesivo, si es que la soberan&iacute;a de este Honorable Congreso de la Uni&oacute;n lo aprueba,  todas las sesiones del citado Tribunal, sin excepci&oacute;n, se realicen de manera p&uacute;blica para que los magistrados trabajen de cara a la ciudadan&iacute;a y a los partidos pol&iacute;ticos, para que se consolide nuestra democracia y para que prive la transparencia en la resoluci&oacute;n de las controversias electorales.</P>

<P>Por lo anteriormente expuesto y con base en la facultad que me concede el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter, por su conducto, a la consideraci&oacute;n de esta soberan&iacute;a para su discusi&oacute;n y aprobaci&oacute;n en su caso, la siguiente iniciativa con proyecto de decreto por el que se reforman la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<P>Art&iacute;culo 1º.  Se reforma el art&iacute;culo 185 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 185. &quot;El Tribunal Electoral funcionar&aacute; con una sala superior y con cinco salas regionales. Todas sus sesiones ser&aacute;n p&uacute;blicas&quot;.</P>

<P>Art&iacute;culo 2º. Se reforma el p&aacute;rrafo dos del art&iacute;culo 24 de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral, para quedar como sigue:</P>

<P>Art&iacute;culo 24, p&aacute;rrafo segundo. &quot;Todas las sesiones de las salas del Tribunal Electoral ser&aacute;n p&uacute;blicas y se desarrollar&aacute;n de conformidad con lo que establezca la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y el Reglamento Interno del propio Tribunal, as&iacute; como las reglas y procedimientos siguientes:</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se derogan todas las disposiciones que se opongan a lo establecido en el presente decreto.</P>

<P>Tercero. Las &aacute;reas competentes del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n adecuar&aacute;n su normatividad interna para implementar las medidas derivadas del presente decreto, dentro de los 45 d&iacute;as siguientes a su entrada en vigor&quot;.</P>

<P>Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia y, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Se concede el uso de la palabra al diputado Alejandro Olivares Monterrubio, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Alejandro Olivares Monterrubio: </B>Con el permiso de esta soberan&iacute;a, con el permiso de la Mesa Directiva.</P>

<P>El que suscribe, diputado federal Alejandro Olivares Monterrubio, integrante del grupo parlamentario del PRI en la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55 fracci&oacute;n II, 56, 63 y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En abril de 2006 se public&oacute; la Ley Federal de Presupuesto y Responsabilidad Hacendaria, que entre otros aspectos establece nuevas reglas en materia de ingresos excedentes.</P>

<P>De acuerdo con dicho ordenamiento jur&iacute;dico, en el Ejercicio 2007 los ingresos excedentes se destinar&aacute;n a distintos fondos, uno de los cuales se destinar&aacute; para afrontar una posible ca&iacute;da en la Recaudaci&oacute;n Federal Participable o en los ingresos derivados de la actividad petrolera.</P>

<P>El art&iacute;culo 19 de la citada ley se&ntilde;ala que el Ejecutivo federal, por conducto de la Secretar&iacute;a, podr&aacute; autorizar erogaciones adicionales a las aprobadas en el Presupuesto de Egresos con cargo a los excedentes que, en su caso, resulten de los ingresos autorizados en la Ley de Ingresos, o de excedentes de ingresos propios de las entidades.</P>

<P>Y seg&uacute;n el mismo art&iacute;culo, en el caso del Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas, los recursos ser&aacute;n administrados por el Banco Nacional de Obras y Servicios P&uacute;blicos, Sociedad Nacional de Cr&eacute;dito, en calidad de fiduciario del fideicomiso p&uacute;blico sin estructura org&aacute;nica establecida para tal efecto.</P>

<P>Por su parte, el art&iacute;culo 21 del citado ordenamiento indica que la disminuci&oacute;n de los ingresos petroleros del gobierno federal, asociada a disminuciones en el precio promedio ponderado de barril de petr&oacute;leo crudo mexicano y de otros hidrocarburos o a movimientos del tipo de cambio del peso respecto del d&oacute;lar de los Estados Unidos de Am&eacute;rica durante el Ejercicio Fiscal en cuesti&oacute;n, por debajo de los estimados para la Ley de Ingresos, se podr&aacute; compensar con los recursos del Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros, en los t&eacute;rminos de las reglas de operaci&oacute;n que emita la Secretar&iacute;a.</P>

<P>En caso de que conforme a lo previsto en dichas reglas, se llegue al l&iacute;mite de los recursos del Fondo sin poder compensar dicha disminuci&oacute;n, se proceder&aacute; a compensar con los ajustes a los conceptos relativos a comunicaci&oacute;n social, gasto administrativo y servicios personales.</P>

<P>En otro aspecto, la misma ley indica que la disminuci&oacute;n en la Recaudaci&oacute;n Federal Participable con respecto a lo estimado en la Ley de Ingresos, se podr&aacute; compensar con los recursos del Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas, de acuerdo con sus respectivas reglas de operaci&oacute;n.</P>

<P>Lo anterior significa que los recursos del Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas dejar&aacute;n de ser l&iacute;quidos, a diferencia del presente Ejercicio Fiscal, en que se han entregado &iacute;ntegramente a las entidades federativas y al Distrito Federal.</P>

<P>Lo anterior representar&iacute;a un impacto negativo en las finanzas p&uacute;blicas de los estados, ya que significa menores recursos para las entidades federativas para cubrir el gasto de infraestructura, en caso de que se presenten excedentes petroleros durante el Ejercicio Fiscal 2007.</P>

<P>En tal contexto, la presente iniciativa propone posponer la aplicaci&oacute;n de lo establecido en el art&iacute;culo 19 en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para no afectar las finanzas de las entidades federativas, debi&eacute;ndose incorporar para tal efecto un art&iacute;culo transitorio en la mencionada ley.</P>

<P>El prop&oacute;sito de lo anterior es que durante el Ejercicio Fiscal 2007 los recursos provenientes del derecho extraordinario sobre exportaci&oacute;n de petr&oacute;leo crudo a que se refiere el art&iacute;culo 257 de la Ley Federal de Derechos, se destinen en su totalidad a las entidades federativas para programas de inversi&oacute;n en infraestructura de las mismas, conforme a la estructura porcentual que se derive de la distribuci&oacute;n del Fondo General de Participaciones, reportado en la Cuenta P&uacute;blica m&aacute;s reciente.</P>

<P>De igual manera, los recursos excedentes a que se refiere la fracci&oacute;n IV inciso d) del art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria se destinar&aacute;n en su totalidad a las entidades federativas, conforme a la estructura porcentual que se derive de la distribuci&oacute;n del Fondo General de Participaciones reportado en la Cuenta P&uacute;blica m&aacute;s reciente.</P>

<P>Por lo expuesto, con fundamento en el art&iacute;culo 71, fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, fracci&oacute;n II, 56 y 63 y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta honorable Asamblea la iniciativa con proyecto de decreto que reforma la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el inciso d) de la fracci&oacute;n IV del art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para quedar como sigue:</P>

<P>Art&iacute;culo 19, fracci&oacute;n IV, inciso d). &quot;Con un 10 por ciento a programas y proyectos de inversi&oacute;n en infraestructura y equipamiento de las entidades federativas. Dichos recursos se destinar&aacute;n directamente a las entidades federativas conforme a la estructura porcentual que se derive de la distribuci&oacute;n del Fondo General de Participaciones reportado en la Cuenta P&uacute;blica m&aacute;s reciente. Las entidades federativas deber&aacute;n informar trimestralmente a la Secretar&iacute;a sobre la aplicaci&oacute;n y destino de los recursos a que hace referencia el p&aacute;rrafo anterior&quot;.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el 1 de enero de 2007.</P>

<P>Segundo. Durante el ejercicio fiscal, los recursos provenientes de derecho extraordinario sobre exportaci&oacute;n de petr&oacute;leo crudo a que hace referencia el art&iacute;culo 257 de la Ley Federal de Derechos se destinar&aacute;n en su totalidad a las entidades federativas para programas y proyectos de inversi&oacute;n en infraestructura de las entidades federativas, conforme a la estructura porcentual que se derive de la distribuci&oacute;n del Fondo General de Participaciones reportado en la Cuenta P&uacute;blica m&aacute;s reciente.</P>

<P>Dado en este honorable sal&oacute;n de sesiones de la C&aacute;mara de Diputados, a 7 de diciembre del actual. Agradezco su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo a los alumnos de la Universidad de Nayarit y les agradece el que nos hayan visitado.</P>

<P>Se concede el uso de la palabra al diputado Jes&uacute;s Ram&iacute;rez Stabros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Con el permiso de la Presidencia. Compa&ntilde;eros, compa&ntilde;eras. El que suscribe, Jes&uacute;s Ram&iacute;rez Stabros, diputado de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Revolucionario Institucional me permito someter a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa de reformas a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con arreglo en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es una realidad, M&eacute;xico requiere una nueva forma de dividir y ejercitar el poder entre los miembros del Pacto Federal, entre los Poderes de la Uni&oacute;n y en el conjunto de relaciones del Estado con la ciudadan&iacute;a.</P>

<P>Las dimensiones de la pobreza y el lento crecimiento econ&oacute;mico que hemos vivido por casi una d&eacute;cada tiene que encontrar respuesta en un nuevo dise&ntilde;o de gobierno que eficientice y mejore la cantidad, el contenido, la calidad, la viabilidad, la oportunidad y el &eacute;xito de las pol&iacute;ticas p&uacute;blicas para el desarrollo nacional.</P>

<P>Extensos sectores de la naci&oacute;n mexicana contemplan hoy d&iacute;a con preocupaci&oacute;n y desaliento, la interacci&oacute;n de los representantes a quienes han confiado el ejercicio del poder pol&iacute;tico. Esta creciente incapacidad demerita no solamente a los hombres y mujeres de la pol&iacute;tica, sino que afecta la credibilidad en las instituciones y a&uacute;n m&aacute;s grave: puede gestar paulatinamente la desconfianza en la democracia misma. &Eacute;ste es, sin duda, el problema m&aacute;s importante a resolver para la consolidaci&oacute;n de la democracia en M&eacute;xico.</P>

<P>El presente proyecto de reformas constitucionales tiene la intenci&oacute;n de contribuir al di&aacute;logo pol&iacute;tico y legislativo para que M&eacute;xico alcance una reforma del Estado, la cual percibimos como una necesidad inaplazable para actualizar nuestras instituciones y procedimientos de gobierno, para consolidar nuestra democracia y la capacidad de respuesta de las instituciones p&uacute;blicas.</P>

<P>Dos son los objetivos centrales del conjunto de reformas a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que se proponen. El primero, la transformaci&oacute;n de nuestro r&eacute;gimen de gobierno del actual, caracterizado por una preponderancia del Presidente de la Rep&uacute;blica a otro que responda a las exigencias de una nueva configuraci&oacute;n y distribuci&oacute;n del poder confiado por el pueblo soberano a sus &oacute;rganos de representaci&oacute;n, cuyo rasgo principal es la divisi&oacute;n del Poder Ejecutivo en dos instancias unipersonales: un jefe de Estado elegido por el voto popular y un jefe de gobierno surgido del partido o coalici&oacute;n con mayor&iacute;a en el Congreso.</P>

<P>El segundo, la inclusi&oacute;n en nuestra Constituci&oacute;n de los procedimientos de participaci&oacute;n ciudadana de iniciativa popular, plebiscito, refer&eacute;ndum y refer&eacute;ndum constitucional, los cuales configuran una renovada y ampliada esfera de derechos pol&iacute;ticos a favor del depositario originario de la soberan&iacute;a.</P>

<P>Con el fin de no hacer exhaustiva la serie de propuestas que aqu&iacute; estoy presentando, enunciar&eacute; algunas que me parecen de suma importancia.</P>

<P>Se establece una nueva configuraci&oacute;n en cuanto a las funciones que el Presidente de la Rep&uacute;blica asumir&iacute;a a partir de este nuevo esquema de gobierno.</P>

<P>Asimismo las nuevas funciones del jefe de gobierno federal. Se propone establecer constitucionalmente la posibilidad de contar con una segunda vuelta electoral en caso de no contar con mayor&iacute;a absoluta de los votos emitidos mediante un esquema efectivo y claro.</P>

<P>Tambi&eacute;n se busca establecer claramente en nuestra Constituci&oacute;n el orden de prelaci&oacute;n en caso de ausencia definitiva del Presidente de la Rep&uacute;blica, estableciendo siempre que ser&aacute; un Presidente interino, en tanto se convocan nuevas elecciones y se elige a uno nuevo en un plazo muy breve.</P>

<P>En materia del Informe presidencial, cuyo actual formato es a todas luces anacr&oacute;nico, el proyecto propone superar el dise&ntilde;o de esta ceremonia republicana para convertirla en un nuevo ejercicio de di&aacute;logo entre poderes, teniendo como base la pluralidad, adem&aacute;s de propiciar que no quede en un mero intercambio de opiniones entre sus actores.</P>

<P>Tambi&eacute;n se establece un per&iacute;odo para permitir el an&aacute;lisis de las C&aacute;maras y de sus comisiones, del contenido de sus documentos que lo integran. Transforma la sesi&oacute;n principal en un encuentro de di&aacute;logo que produzca acuerdos m&iacute;nimos para afirmar o reorientar el rumbo del gobierno.</P>

<P>Con la presente iniciativa de reformas constitucionales, tambi&eacute;n buscamos instaurar los derechos de participaci&oacute;n ciudadana como el refer&eacute;ndum constitucional, el plebiscito y la iniciativa popular, entre otros, puntualizando cu&aacute;les ser&iacute;an las instancias facultadas para solicitar su realizaci&oacute;n, as&iacute; como los l&iacute;mites para su ejecuci&oacute;n.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El distanciamiento y la consiguiente inefectividad no habr&aacute;n de superarse mediante f&oacute;rmulas que hagan falsos los avances de a democracia en M&eacute;xico. En el despuntar del siglo XXI buscamos y habremos de obtener que los t&eacute;rminos pluralidad y efectividad no sean ant&oacute;nimos sino elementos arm&oacute;nicos de un binomio solidamente sustentado en una nueva arquitectura constitucional del poder pol&iacute;tico en M&eacute;xico, al servicio y para la construcci&oacute;n de una sociedad mejor.</P>

<P>Con base en lo establecido en la ley, someto a la consideraci&oacute;n de esta soberan&iacute;a, esta iniciativa que reforma, adiciona y deroga diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y solicito respetuosamente a la Presidencia e la Mesa Directiva,  inscriba &iacute;ntegramente la presente iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia extiende un saludo cordial a los invitados, ciudadanos que nos acompa&ntilde;an del municipio de Tlaxcoapan, Hidalgo.</P>

<P>Igualmente saluda al profesor director Alfonso Ram&iacute;rez Parra y a sus alumnos, de la &quot;Escuela Primaria Fernando Montes de Oca&quot;, del municipio de Quer&eacute;taro.</P>

<P>Saludamos tambi&eacute;n cordialmente a los alumnos del &quot;Instituto Tecnol&oacute;gico de Estudios Superiores&quot; de los Reyes, Michoac&aacute;n, que nos visitan en esta ocasi&oacute;n. Muchas gracias a todos por habernos visitado.</P>

<P>Se concede el uso de la palabra al diputado Rodrigo Medina de la Cruz, integrante del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Rodrigo Medina de la Cruz: </B>Con su venia, diputada Presidenta. Buenas tardes a todos. El suscrito Rodrigo Medina de la Cruz, diputado federal electo por el distrito II con cabecera en Apodaca, Nuevo Le&oacute;n, de conformidad con lo dispuesto en el art&iacute;culo 71 constitucional en su fracci&oacute;n II y con fundamento en lo establecido por los art&iacute;culos 21 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos propongo a esta honorable Asamblea, la aprobaci&oacute;n de la siguiente iniciativa de reformas a los art&iacute;culos 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal, con base en los siguientes</P>

<P>Razonamientos</P>

<P>Uno de los problemas sociales que m&aacute;s afectan a la ciudadan&iacute;a, es el de la delincuencia. Este fen&oacute;meno lesiona la integridad f&iacute;sica y el patrimonio de las personas, deteriora el estado de derecho, promueve la corrupci&oacute;n entre quienes integran las instituciones p&uacute;blicas, desalienta la inversi&oacute;n y debilita la base competitiva del sector productivo nacional, disminuyendo el potencial de crecimiento econ&oacute;mico de nuestro pa&iacute;s.</P>

<P>Uno de los objetivos del Sistema Nacional de Seguridad P&uacute;blica ha sido el de fortalecer la coordinaci&oacute;n de los tres &oacute;rdenes de gobierno y hacia el interior de las propias agencias del gobierno federal.</P>

<P>No hay duda de que han intentado avances en el fortalecimiento de las instituciones policiales y de la propia Coordinaci&oacute;n; sin embargo, la sola apreciaci&oacute;n de los hechos que cotidianamente dan cuenta los medios de comunicaci&oacute;n y los propios ciudadanos, nos muestran que el saldo general es francamente negativo.</P>

<P>La delincuencia generalizada, el crimen organizado y las nuevas expresiones del delito como el narcomenudeo han generado ya un clima de inestabilidad e incertidumbre que est&aacute; poniendo en riesgo la seguridad nacional.</P>

<P>El incremento de los hechos violentos en diversas entidades del pa&iacute;s nos obliga a establecer como prioridad, el revisar todos los aspectos normativos relacionados con la funci&oacute;n de brindar seguridad p&uacute;blica al Estado mexicano.</P>

<P>Los recursos econ&oacute;micos destinados a este fin, as&iacute; como los requisitos de distribuci&oacute;n tambi&eacute;n deben ser analizados y modificados, y aunque por s&iacute; solo el presupuesto no representa la soluci&oacute;n al problema significa una parte importante e indispensable para combatir este fen&oacute;meno. Pero los esquemas vigentes de asignaci&oacute;n del Fondo de Aportaciones para la Seguridad P&uacute;blica no han dado los resultados esperados.</P>

<P>Por lo tanto, es necesario promover nuevos criterios que permitan destinar los recursos federales a los rubros que se han identificado como los que mayor impacto positivo tendr&iacute;an en su aplicaci&oacute;n en pro de la seguridad p&uacute;blica.</P>

<P>Por lo que hace a la evoluci&oacute;n de la distribuci&oacute;n de los recursos federales para las entidades federativas y el Distrito Federal, en 1997 fue incorporado un Cap&iacute;tulo V a la Ley de Coordinaci&oacute;n Fiscal, en el que fueron establecidos los fondos de aportaciones federales.</P>

<P>En diciembre de 1998 se reform&oacute; nuevamente la Ley de Coordinaci&oacute;n Fiscal para crear dos nuevos fondos; uno para la atenci&oacute;n a la educaci&oacute;n tecnol&oacute;gica y adultos; y otro para la seguridad p&uacute;blica, que es el que hoy nos ocupa.</P>

<P>En esa modificaci&oacute;n se adicionaron los art&iacute;culos 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal, para establecer las reglas del fondo que distribuir&aacute; el gasto en materia de seguridad p&uacute;blica.</P>

<P>El art&iacute;culo 44 de la Ley citada establece las bases para la constituci&oacute;n del Fondo as&iacute; como las atribuciones que correspondan a las dependencias del Ejecutivo federal en la materia, espec&iacute;ficamente en lo relativo a la integraci&oacute;n del citado Fondo y a los criterios para su distribuci&oacute;n.</P>

<P>En los art&iacute;culos que hoy se propone reformar, se dispuso que el Fondo de Aportaciones para la Seguridad P&uacute;blica, ser&iacute;a determinado anualmente en el Presupuesto de Egresos de la Federaci&oacute;n, por lo que a diferencia de otros fondos que tienen una asignaci&oacute;n previa determinada establecida en la ley, el monto de los recursos destinados al Fondo para la Seguridad P&uacute;blica tiene que proponerse, definirse y aprobarse en cada ejercicio presupuestal.</P>

<P>En el art&iacute;culo 45 de la citada Ley se establece el destino primordial que los recursos federales habr&aacute;n de tener, que es el atender las acciones de profesionalizaci&oacute;n, equipamiento, modernizaci&oacute;n tecnol&oacute;gica e infraestructura de las entidades federativas y el Distrito Federal.</P>

<P>No obstante la importancia del mismo, si se analiza la evoluci&oacute;n de los recursos destinados al Fondo de Aportaciones para la Seguridad P&uacute;blica, vemos que &eacute;ste ha sufrido variaciones que a todas luces son insuficientes para cubrir las necesidades de inversi&oacute;n de los estados y municipios y que generan a&ntilde;o con a&ntilde;o un clima de incertidumbre. Si analizamos la evoluci&oacute;n de los montos de asignaci&oacute;n del Fondo, podemos concluir que la tasa media de crecimiento anual es de menos 6.7 por ciento.</P>

<P>Aunado a lo anterior, si revisamos la evoluci&oacute;n del Fondo de Aportaciones dentro de los primeros cinco estados que reciben mayores recursos, no se encuentran estados como Tamaulipas, Baja California, Guerrero, Michoac&aacute;n o Nuevo Le&oacute;n, entre otros, que en los &uacute;ltimos meses han registrado un incremento importante en la comisi&oacute;n de delitos de alto impacto correspondientes al fuero federal.</P>

<P>Los estados con mayor incidencia delictiva no son los que reciben mayores recursos; esto se puede explicar porque la f&oacute;rmula de distribuci&oacute;n de los montos beneficia a las entidades con mayor poblaci&oacute;n y con m&aacute;s reos y no a los estados con mayor incidencia delictiva, tanto local como federal.</P>

<P>Si a la falta de reglas eficientes le sumamos la disminuci&oacute;n constante en t&eacute;rminos reales de los presupuestos asignados a la coordinaci&oacute;n de la seguridad p&uacute;blica en los &uacute;ltimos a&ntilde;os, las conclusiones son desalentadoras, pocos recursos y con una distribuci&oacute;n que no atiende la realidad de los problemas que se sufren en las entidades federativas y en los municipios.</P>

<P>La presente iniciativa de reformas a la Ley de Coordinaci&oacute;n Fiscal, propone establecer un par&aacute;metro objetivo a fin de integrar el monto anual del Fondo de Aportaciones para la Seguridad P&uacute;blica, para que los recursos federales destinados al mismo se determinen anualmente tomando como base la cantidad equivalente al uno por ciento de la Recaudaci&oacute;n Federal Participable, seg&uacute;n estimaci&oacute;n que de la misma se realice en la Ley de Ingresos.</P>

<P>La Recaudaci&oacute;n Federal Participable, desde su implementaci&oacute;n en 1980, ha sido un elemento importante en la distribuci&oacute;n de recursos para las entidades federativas y municipios, en los casos del Ramo General 28 y en lo relativo al Ramo 33.</P>

<P>En este sentido, los fondos del Ramo General 28 se calculan en proporci&oacute;n de la Recaudaci&oacute;n Federal Participable y de igual forma tres de los siete fondos que integran el Ramo 33, tales como el Fondo de Aportaciones M&uacute;ltiples, el Fondo para la Infraestructura Social y el Fondo de Aportaciones para el Fortalecimiento Municipal; y de las demarcaciones territoriales del Distrito Federal ya se determinan anualmente en el Presupuesto de Egresos de la Federaci&oacute;n siguiendo este criterio.</P>

<P>De lo anterior se desprende que este m&eacute;todo ha sido aceptado, en ocasiones anteriores, como una herramienta efectiva para eliminar la discrecionalidad y la incertidumbre que se generan cuando se deja al arbitrio del Ejecutivo federal la asignaci&oacute;n anual de los recursos al Fondo de Seguridad P&uacute;blica.</P>

<P>El segundo p&aacute;rrafo del art&iacute;culo 2 de la Ley de Coordinaci&oacute;n Fiscal vigente establece que la recaudaci&oacute;n federal participable ser&aacute; la que obtenga la Federaci&oacute;n sumando sus ingresos por todos los impuestos, aunque hay algunas excepciones y por los derechos sobre la extracci&oacute;n de petr&oacute;leo y de miner&iacute;a disminuidos con el total de las devoluciones por los mismos conceptos.</P>

<P>Como ejemplo de lo anterior, derivado del monto de ingresos fiscales a obtener durante el ejercicio 2006, la Ley de Ingresos estima una recaudaci&oacute;n fiscal participable por un monto de un bill&oacute;n 139 mil 400 millones 400 mil pesos, cantidad que al dividirse entre 100 a fin de calcular el uno por ciento de la misma, como se propone en esta iniciativa, representa alrededor de 11 mil 394 millones de pesos que en contraste con los cinco mil millones que se aprobaron para el 2006, se percibe una gran mejor&iacute;a. </P>

<P>Actualmente el monto que se destina al Fondo de Aportaciones para la Seguridad P&uacute;blica depende en gran medida del monto que el Ejecutivo federal desee plasmar en el proyecto de presupuesto que se env&iacute;a a la C&aacute;mara de Diputados, sin que est&eacute; establecido cuando menos un monto m&iacute;nimo.</P>

<P>Por citar un ejemplo, en el caso del ejercicio fiscal de este a&ntilde;o 2007, el Ejecutivo federal ha propuesto disminuir de manera importante estos recursos en 1500 millones de pesos; hecho que de no corregirse por esta soberan&iacute;a dejar&iacute;a en peores condiciones a los estados de la Rep&uacute;blica y al Distrito Federal.</P>

<P>Cabe se&ntilde;alar que el Fondo de Aportaciones para la Seguridad P&uacute;blica de los Estados y del Distrito Federal es el &uacute;nico rubro por el que los estados y el Distrito Federal reciben dinero de la Federaci&oacute;n, para destinarlo a las tareas de seguridad p&uacute;blica. De ah&iacute; su trascendencia y la importancia de dotarlos de recursos suficientes para abatir los &iacute;ndices de criminalidad a lo largo de nuestro pa&iacute;s.</P>

<P>Complementando esta propuesta y por &uacute;ltimo, propongo tambi&eacute;n que el &iacute;ndice delictivo por entidad, tanto de los cometidos en relaci&oacute;n al fuero federal como los locales, quede incorporado como uno de los criterios a observar para la distribuci&oacute;n de los recursos entre las entidades federativas y que en los rubros de gasto se adicione un programa especial para los estados con mayor incidencia de crimen organizado. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Int&eacute;grese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La siguiente iniciativa agendada por la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD se pospone.</P>

<P>Tiene la palabra el diputado Pablo Arreola, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma los art&iacute;culos 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 45 del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a proponer la inclusi&oacute;n de la figura afirmativa ficta parlamentaria en nuestra Norma Fundamental y en el Reglamento del Congreso de la Uni&oacute;n, bajo la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Desde 1997, la conformaci&oacute;n de la C&aacute;mara de Diputados es plural, ya que rompi&oacute; con la armon&iacute;a del partido en el poder y ning&uacute;n partido por si solo logr&oacute; la mayor&iacute;a absoluta, lo cual gener&oacute; la b&uacute;squeda de acuerdos de todos los partidos pol&iacute;ticos y la conformaci&oacute;n de nuevas mayor&iacute;as.</P>
<P> </P>
<P>Hay que recordar que el pueblo delega su representaci&oacute;n en cada uno de los legisladores, tal como lo expresa el art&iacute;culo 41 constitucional y son &eacute;stos, los diputados y senadores quienes trabajan para proponer leyes que reflejen los intereses del pueblo.</P>

<P>Como una conquista de nuestra democracia, el art&iacute;culo 71 establece los sujetos que tienen derecho a presentar iniciativas de ley ante las C&aacute;maras del Congreso de la Uni&oacute;n; sin embargo, es necesario reconocer que de estas iniciativas presentadas ante las C&aacute;maras y que fueron turnadas a las comisiones ordinarias de dictamen legislativo existe un gran rezago legislativo, mismo que Legislatura a Legislatura se ha ido incrementando.</P>

<P>En esta coyuntura de enorme crispaci&oacute;n pol&iacute;tica, el Poder Legislativo est&aacute; sujeto a un sinf&iacute;n de cr&iacute;ticas entre las que se encuentra la impresi&oacute;n de que no hay trabajo legislativo. Sin embargo, el c&uacute;mulo de iniciativas y puntos de acuerdo presentados en la Legislatura que concluy&oacute; y en la que iniciamos, demuestra que s&iacute; hay trabajo legislativo por parte de las diputadas y diputados, para resolver los distintos problemas que aquejan a la poblaci&oacute;n.</P>

<P>Por ejemplo, en la Comisi&oacute;n de Gobernaci&oacute;n existen 234 iniciativas, 150 puntos de acuerdo y 13 minutas pendientes por dictaminar y as&iacute; nos encontraremos en todas las Comisiones este c&uacute;mulo de trabajo. Entonces, ¿cu&aacute;l es el problema? La falta de acuerdos pol&iacute;ticos.</P>

<P>Por eso, la presente iniciativa pretende elevar a rango constitucional la obligaci&oacute;n de las Comisiones Ordinarias de que si en un plazo de tres meses las iniciativas turnadas no se dictaminan por la Comisi&oacute;n, pasar&aacute;n de inmediato al Pleno de la C&aacute;mara para su conocimiento, an&aacute;lisis y discusi&oacute;n de todos los diputados y decidan, si es o no de aceptarse tal iniciativa.</P>

<P>La figura de la afirmativa ficta parlamentaria, sin lugar a dudas revolucionar&aacute; el trabajo de las Comisiones y del Pleno de la C&aacute;mara, la cual se aplicar&aacute; en la hip&oacute;tesis de que, transcurridos tres meses a partir de que se turne el expediente a la Comisi&oacute;n y &eacute;sta no dictamine, ser&aacute; turnada directamente al Pleno de la C&aacute;mara, para que ah&iacute; se discuta y sea votada por todos los diputados presentes en la sesi&oacute;n.</P>

<P>El grupo parlamentario del Partido del Trabajo est&aacute; plenamente convencido de incluir en nuestro marco jur&iacute;dico la afirmativa ficta parlamentaria, para que se dinamice el trabajo legislativo y ya no exista pretexto para que la Comisi&oacute;n no emita un dictamen y que el Pleno no conozca sobre el contenido de la iniciativa.</P>

<P>Actualmente la funci&oacute;n de las Comisiones Ordinarias de dictamen legislativo es analizar las iniciativas, dictaminarlas y en sus caso, aprobarlas o rechazarlas; pero en la pr&aacute;ctica, esto no se da.</P>

<P>En consecuencia, la afirmativa ficta parlamentaria servir&aacute; como mecanismo de sanci&oacute;n a las Comisiones que no trabajen, ya que se permite que ante la omisi&oacute;n o descuido de una Comisi&oacute;n, sea el &oacute;rgano m&aacute;ximo, la C&aacute;mara, el Pleno, el que discuta y el que vote el contenido de la iniciativa de ley.</P>

<P>Los diputados integrantes del grupo parlamentario del Partido del Trabajo consideramos que es importante establecer un plazo adecuado para que las Comisiones emitan su dictamen. Este plazo lo consideramos de tres meses.</P>

<P>Por eso proponemos la aprobaci&oacute;n de la afirmativa ficta, mecanismo ampliamente democr&aacute;tico y que permite la discusi&oacute;n de las iniciativas en el Pleno de las respectivas C&aacute;maras del Congreso de la Uni&oacute;n.</P>

<P>Solicito, se&ntilde;ora Presidenta, se inscriba de manera &iacute;ntegra la presente iniciativa en el Diario de los Debates. Y yo solicito a todas nuestras compa&ntilde;eras y compa&ntilde;eros diputados, que pongamos mucha atenci&oacute;n a esta iniciativa, a esta figura que nos puede permitir el agilizar los trabajos que en muchas de las Comisiones se quedan congelados, por cuestiones —a veces— de acuerdo pol&iacute;tico.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra a la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y 28 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su permiso, diputado Presidente. La que suscribe la presente iniciativa, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; as&iacute; como en los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta Asamblea, la presente iniciativa con proyecto de decreto, mediante la cual se reforman diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con base en la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Es evidente que los ciudadanos de nuestro pa&iacute;s se enfrentan cada d&iacute;a a nuevas situaciones y problemas que no est&aacute;n regulados por el derecho positivo, pues es tambi&eacute;n sabido que primero suceden los hechos y despu&eacute;s las leyes que los regulan. Lo anterior ha provocado un incremento en la carga de trabajo que recae sobre los legisladores integrantes de este Honorable Congreso de la Uni&oacute;n, responsabilidad que de obviarse o descuidarse pondr&iacute;a en peligro la eficiencia de la funci&oacute;n legislativa.</P>

<P>Es asimismo importante mejorar la valoraci&oacute;n negativa que los ciudadanos tienen sobre el trabajo legislativo y el desempe&ntilde;o de sus representantes. Como ilustraci&oacute;n, el documento n&uacute;mero 28 del Centro de Estudios Sociales de Opini&oacute;n P&uacute;blica de esta C&aacute;mara de Diputados, en donde se&ntilde;ala la confianza depositada en diversas instituciones, con la iglesia y el Ejercito en primer lugar, con 67 por ciento de las opiniones favorables y en la parte baja de la lista la C&aacute;mara de Diputados, con apenas 37 por ciento, seguido de los partidos pol&iacute;ticos, los sindicatos, la polic&iacute;a y la burocracia con apenas ocho puntos porcentuales de diferencia respecto al &uacute;ltimo lugar, de 29 por ciento.</P>

<P>Es por tanto necesaria la realizaci&oacute;n de acciones afirmativas que contribuyan a afirmar, a mejorar la labor del Poder Legislativo entre la sociedad. Establezcamos que la motivaci&oacute;n para intensificar los trabajos legislativos es el compromiso con la sociedad para mejorar su calidad de vida; es el deber fundamental del legislador. Un Congreso vigoroso, productivo, es lo que la sociedad espera; actuemos en consecuencia.</P>

<P>En este sentido es viable ampliar el n&uacute;mero de sesiones ordinarias por semana que actualmente se llevan a cabo en este recinto legislativo. A pesar de que la presente Legislatura tiene poco de iniciada, todos hemos sido testigos de las sesiones donde el orden del d&iacute;a consta de un n&uacute;mero elevado de iniciativas, comunicaciones, proposiciones, lo que provoca que sea complicado darle la atenci&oacute;n necesaria a cada uno de los asuntos presentados y a su vez conlleva a un detrimento de la calidad de la funci&oacute;n legislativa.</P>

<P>En comisiones, de igual forma hemos constatado la gran cantidad de iniciativas o propuestas ya dictaminadas y que por falta de tiempo no han sido presentadas al Pleno. Al momento que la nueva Legislatura los atiende, en muchos casos estos dict&aacute;menes han perdido inter&eacute;s o vigencia.</P>

<P>Debido a las razones anteriormente expuestas, someto a consideraci&oacute;n de esta Asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>Primero. Se reforma el inciso a) del numeral 1 del art&iacute;culo 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 38: La Conferencia tiene las siguientes atribuciones:</P>

<P>a) Establecer el programa legislativo de los per&iacute;odos de sesiones, teniendo como base las agendas presentadas por los grupos parlamentarios, el calendario para su desahogo, considerando por lo menos tres sesiones ordinarias por semana, la integraci&oacute;n b&aacute;sica del orden del d&iacute;a de cada sesi&oacute;n, as&iacute; como las formas que seguir&aacute;n los debates, las discusiones y las deliberaciones.</P>

<P>Segundo. Se reforma el art&iacute;culo 28 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 28: Son ordinarias las que se celebren durante los d&iacute;as h&aacute;biles de los periodos constitucionales. Deber&aacute;n llevarse a cabo cuando menos tres sesiones ordinarias por semana. Ser&aacute;n p&uacute;blicas, comenzar&aacute;n por regla a las 11:00 horas y durar&aacute;n hasta las cuatro horas, pero por disposici&oacute;n del Presidente de la C&aacute;mara o por iniciativa de alguno de los individuos de ella aprobada en t&eacute;rminos de este Reglamento, podr&aacute;n ser prorrogadas.</P>

<P>Ser&aacute;n extraordinarias las que celebren fuera de los per&iacute;odos constitucionales o los d&iacute;as feriados dentro de ellos. Ser&aacute;n permanentes las que celebren con este car&aacute;cter por acuerdo expreso de los miembros de cada C&aacute;mara y a efecto de tratar un asunto previamente determinado.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>S&iacute; me gustar&iacute;a invitar a todos los diputados y diputadas a que analicemos muy detenidamente, con mucha responsabilidad esta propuesta, ya que ha habido ocasiones en las que los mi&eacute;rcoles se ha estipulado como un d&iacute;a en el que podamos establecer o una sesi&oacute;n ordinaria o tambi&eacute;n la atenci&oacute;n a todo el p&uacute;blico que se acerca a la C&aacute;mara, pero que haya esa obligaci&oacute;n de los diputados de permanecer en ella durante este d&iacute;a para poder desahogar no solamente los trabajos en las comisiones, sino tambi&eacute;n la atenci&oacute;n a todos los ciudadanos que se acerquen a la C&aacute;mara para presentar diferentes problem&aacute;ticas en sus estados o municipios.</P>

<P>De ah&iacute; pues que espero la pronta aprobaci&oacute;n de esta iniciativa, a efectos de que podamos desahogar todos los trabajos rezagados en comisiones y traerlos a pleno para su aprobaci&oacute;n.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Aleida Alavez. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Esta Presidencia saluda respetuosamente a los j&oacute;venes alumnos de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, aqu&iacute; presentes.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos:</P>

<P>Rafael Primitivo Tiburcio Ch&aacute;vez Mart&iacute;nez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de Belice en la ciudad de Chetumal, con circunscripci&oacute;n consular en el estado de Quintana Roo.</P>

<P>Xavier Cort&eacute;s Rocha, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica, en grado de Encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Magdalena Suberville Tron, para aceptar y usar la condecoraci&oacute;n de la Orden de la Legi&oacute;n de Honor, en grado de Caballero, que le otorga el gobierno de la Rep&uacute;blica francesa.</P>

<P>Jorge Dipp Murad, para aceptar la condecoraci&oacute;n de la Orden del Cedro Nacional, en grado de Comandante, que le otorga el gobierno liban&eacute;s.</P>

<P>H&eacute;ctor Octavio Cedillo Guerra, Jos&eacute; Trinidad Fuentes Chaparro y Dina Ariadna Alcocer Mart&iacute;nez, para prestar servicios en las embajadas de Belice e Irlanda, en M&eacute;xico.</P>

<P>Ferdusi Bastar M&eacute;rito, Alma Patricia Soria Ayuso y Emilio Zilli Debernardi, para aceptar y usar las condecoraciones que les otorgan gobiernos extranjeros</P>

<P>Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se les dispensa la lectura a los dict&aacute;menes.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Rafael Primitivo Tiburcio Ch&aacute;vez Mart&iacute;nez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de Belice en la ciudad de Chetumal, con circunscripci&oacute;n consular en el estado de Quintana Roo.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Xavier Cort&eacute;s Rocha, para aceptar y usar la condecoraci&oacute;n de la orden de Isabel la Cat&oacute;lica en grado de Encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la ciudadana Magdalena Suberville Tron, para aceptar y usar la condecoraci&oacute;n de la orden de la Legi&oacute;n de Honor en grado de Caballero, que le otorga el gobierno de la Rep&uacute;blica Francesa.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Jorge Dipp Murad, para aceptar y usar la condecoraci&oacute;n de la orden del Cedro Nacional en grado de Comandante, que le otorga el gobierno liban&eacute;s.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos H&eacute;ctor Octavio Cedillo Guerra, Jos&eacute; Trinidad Fuentes Chaparro y Dina Ariadna Alcocer Mart&iacute;nez, para prestar servicios en las embajadas de Belice e Irlanda, en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo…</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul)<B>: </B>Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul)<B>:</B> Para hablar sobre un tema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Quiere hacer uso de la palabra? Tiene la palabra el diputado Cuauht&eacute;moc Sandoval, del grupo parlamentario del PRD.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros. Se&ntilde;or Presidente. Me llama la atenci&oacute;n el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n que otorga permiso al ciudadano Jorge Dipp, para usar la condecoraci&oacute;n de la Orden del Cedro Nacional en grado de comandante, que otorga el gobierno liban&eacute;s. Yo no s&eacute; si &eacute;sta es una orden militar, una orden …, pero me llama la atenci&oacute;n el t&iacute;tulo de comandante que le otorga el gobierno liban&eacute;s.</P>

<P>Yo creo que necesitamos estudiar mejor este dictamen y propongo que &eacute;ste se reserve y se regrese a Comisiones, a fin de examinar si no es una orden de car&aacute;cter militar. Aprovecho la ocasi&oacute;n, compa&ntilde;eras y compa&ntilde;eros, para dar a conocer una situaci&oacute;n bochornosa en relaci&oacute;n con &oacute;rdenes que otorgan otros gobiernos extranjeros.</P>

<P>El d&iacute;a de ayer en la ciudad de Guatemala, el gobierno de la Rep&uacute;blica de Guatemala otorg&oacute; la orden Quetzal en grado Cruz —que es la m&aacute;xima condecoraci&oacute;n que otorga el gobierno de Guatemala— al ciudadano Porfirio Mu&ntilde;oz Ledo, por haber contribuido a fortalecer las relaciones de amistad entre M&eacute;xico y Guatemala.</P>

<P>Fue otorgada por el canciller de Guatemala, Gert Rosenthal, que es un distinguido acad&eacute;mico. &Eacute;l fue secretario ejecutivo de la CEPAL. Tuve oportunidad de acompa&ntilde;arlo el d&iacute;a de ayer en la canciller&iacute;a de Guatemala; una ceremonia muy bonita. Se reunieron cerca de 100 acad&eacute;micos, dirigentes de partidos pol&iacute;ticos de izquierda, de centro, de derecha y la &uacute;nica ausencia en esta ceremonia fue la de la embajadora de M&eacute;xico en Guatemala, la embajadora Rosalba Ojeda.</P>

<P>Esta es una se&ntilde;al muy mala, porque o bien solicit&oacute; autorizaci&oacute;n de la canciller&iacute;a mexicana para no ir, porque se trataba de un dirigente de un partido opositor o bien actu&oacute; por cuenta propia, pero el resultado es el mismo. Estamos retrocediendo en que nuestras embajadas se convierten, no en instituciones representativas de la naci&oacute;n y del Estado mexicano, sino en embajadas de partidos pol&iacute;ticos.</P>

<P>En la &eacute;poca del salinismo tambi&eacute;n hubo una guerra contra los dirigentes del Frente Democr&aacute;tico Nacional y me llama la atenci&oacute;n la ausencia de esta embajadora que cree que la embajada de M&eacute;xico en Guatemala es embajada del PAN y por lo tanto no puede asistir a una ceremonia que le otorga un gobierno amigo de M&eacute;xico, como es el gobierno de Guatemala, a un destacado diplom&aacute;tico mexicano que hoy es dirigente del Frente Amplio Progresista y por lo tanto lo consideran un dirigente de la oposici&oacute;n, el cual no merece la atenci&oacute;n de la embajadora de M&eacute;xico en Guatemala.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros, que es preciso denunciar este tipo de actitudes de la embajadora de M&eacute;xico en Guatemala. Me he comunicado esta ma&ntilde;ana con la se&ntilde;ora secretaria de Relaciones Exteriores, Patricia Espinosa, para manifestarle esta preocupaci&oacute;n nuestra. Me parece que no debemos aceptar que este clima de hostilidad y de confrontaci&oacute;n se traslade a las embajadas de M&eacute;xico en el exterior y se conviertan en reducto de partidos pol&iacute;ticos.</P>

<P>Finalmente quiero pedir, se&ntilde;or Presidente, que este proyecto de decreto que se refiere al grado de comandante que otorga el gobierno liban&eacute;s, se regrese a comisiones a fin de hacer un estudio pormenorizado de esta orden que se otorga al se&ntilde;or Jorge Dipp y a la vez, alertar a esta C&aacute;mara de Diputados, al Congreso de la Uni&oacute;n, sobre este tipo de conductas inadecuadas que lastiman el prestigio de M&eacute;xico en el exterior. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Pregunte la Secretar&iacute;a a la Asamblea si la solicitud del diputado Sandoval para devolver este proyecto de decreto del ciudadano Jorge Dipp Murad, cuya condecoraci&oacute;n le ha sido otorgada por el gobierno del L&iacute;bano con esa denominaci&oacute;n de la orden del Cedro Nacional, en grado de Comandante, es de devolverse a comisiones. Consulte en votaci&oacute;n econ&oacute;mica si se mantiene el proyecto o se devuelve a comisi&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se consulta a este Pleno sobre la propuesta de que se devuelva a comisiones el dictamen para que el ciudadano Jorge Dipp Murad pueda aceptar y usar la condecoraci&oacute;n de la orden del Cedro Nacional, en grado de Comandante que le otorga el gobierno liban&eacute;s.</P>

<P>Quienes est&eacute;n por la afirmativa –es decir, en el sentido de que se regrese- s&iacute;rvanse manifestarlo… (votaci&oacute;n)…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A favor, ser&iacute;a la propuesta del diputado Sandoval que se devuelva a comisiones el dictamen que establece el permiso para usar la condecoraci&oacute;n que le otorga el gobierno liban&eacute;s al ciudadano Jorge Dipp Murad, con esa denominaci&oacute;n de la orden del Cedro Nacional, en grado de Comandante.</P>

<P>Quienes est&eacute;n a favor de la propuesta hecha pro el diputado Sandoval, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Los que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Hay mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se mantiene el dictamen en conjunto para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, una vez que ya ha sido discutido en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo se reserva para su votaci&oacute;n nominal el conjunto. Adelante, Secretario.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Ferdusi Bastar M&eacute;rito, Alma Patricia Soria Ayuso y Emilio Zilli Debernardi para aceptar y usar las condecoraciones que les otorgan gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto. </P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n de los proyectos de decreto.</P>
<B>
<P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Act&iacute;vese el micr&oacute;fono de la diputada Pinete Vargas.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul)<B>: </B>Diputada Mar&iacute;a del Carmen Pinete Vargas, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se&ntilde;or Presidente, se emitieron 384 votos en pro… </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tomen la votaci&oacute;n de los diputados que est&aacute;n pidi&eacute;ndola. Sonido por favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Orci Mart&iacute;nez.</P>

<B><P>El diputado Juan Adolfo Orci Mart&iacute;nez</B> (desde la curul)<B>:</B> Juan Adolfo Orci, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Liz&aacute;rraga.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza </B>(desde la curul)<B>: </B>V&iacute;ctor Liz&aacute;rraga Peraza, a favor. </P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Enrique Ben&iacute;tez.</P>
<B>
<P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>: </B>Enrique Ben&iacute;tez, a favor. </P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono de la diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>:</B> Alma Alcaraz, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Adri&aacute;n Pedrozo.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo </B>(desde la curul)<B>: </B>Adri&aacute;n Pedrozo, a favor.</P>
<B>
<P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Jos&eacute; Ram&oacute;n Pacheco.</P>

<B><P>El diputado Jos&eacute; Ram&oacute;n F&eacute;lix Pacheco Llanes </B>(desde la curul)<B>: </B>Pacheco, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado H&eacute;ctor Padilla.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul)<B>:</B> H&eacute;ctor Padilla, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Samuel Palma.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul)<B>:</B> Diputado Samuel Palma, aparezco en el tablero en contra, pero mi voto es a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Alejandro S&aacute;nchez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul)<B>:</B> Mi voto es a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono de la diputada Rosario Ortiz.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n </B>(desde la curul)<B>: </B>Rosario Ortiz, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Act&iacute;vese el micr&oacute;fono del diputado Talavera.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul)<B>: </B>Jorge Mario Lescieur Talavera, a favor.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se emitieron 395 votos a favor; dos en contra y siete abstenciones. Hay mayor&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 395 votos. Pasan al Ejecutivo y al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Lourdes Qui&ntilde;ones Canales, del grupo parlamentario del PRI, punto de acuerdo por el que solicita al Ejecutivo federal que en el Presupuesto de Egresos de 2007 considere recursos a fin de atender la problem&aacute;tica generada por el virus del papiloma humano, en el estado de Durango. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Olga Patricia Chozas y Chozas, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo por el que exhorta a la Secretar&iacute;a de Medio Ambiente incluya a la Secretar&iacute;a de Salud en la Comisi&oacute;n Intersecretarial para el Cambio Clim&aacute;tico. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del grupo parlamentario del PRI punto de acuerdo por el que solicita a la Secretar&iacute;a de Hacienda informe sobre el incremento del precio de la gasolina y el diesel. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo en relaci&oacute;n con el Proyecto Hidroel&eacute;ctrico La Yesca. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo sobre la Convenci&oacute;n sobre Seguridad del Personal de las Naciones Unidas. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>De la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde, punto de acuerdo en relaci&oacute;n con la importaci&oacute;n de &aacute;rboles de Navidad naturales. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>De la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde, punto de acuerdo relativo al Plan de Desarrollo y Aprovechamiento Sustentable de La Huasteca en el estado de Nuevo Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>De la diputada Guadalupe Garc&iacute;a Noriega, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo por el que exhorta a la Secretar&iacute;a de Medio Ambiente publique la Norma Oficial Mexicana en relaci&oacute;n a la conservaci&oacute;n y protecci&oacute;n de tortugas marinas. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del grupo parlamentario del PRD, punto de acuerdo a fin de que en el Presupuesto de Egresos 2007 se consideren recursos para la construcci&oacute;n de carreteras y puentes en el municipio de San Gabriel, en el estado de Jalisco. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del grupo parlamentario del PRD, punto de acuerdo a fin de que en el Presupuesto de Egresos 2007 se consideren recursos para la construcci&oacute;n del tramo carretero Villa Chilapa de D&iacute;az - Yolom&eacute;catl. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del PRD, punto de acuerdo por el que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se consideren recursos para el aprovechamiento de las aguas residuales en el estado de Zacatecas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>En la sesi&oacute;n del pasado 28 de noviembre, el diputado H&eacute;ctor Padilla Guti&eacute;rrez present&oacute; proposici&oacute;n con punto de acuerdo para que los titulares de las dependencias competentes informen de las acciones realizadas sobre la protecci&oacute;n de la porcicultura nacional; se consider&oacute; de urgente resoluci&oacute;n e hicieron uso de la palabra los diputados Rafael Villica&ntilde;a Garc&iacute;a, del PRD y Gerardo Antonio Escaroz Soler, del PAN.</P>

<P>En consecuencia consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n. Pido que lea el acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Proposici&oacute;n con punto de acuerdo.</P>

<P>Primero. Solicitar al Presidente de la Comisi&oacute;n Federal de Competencia, explique a esta Asamblea c&oacute;mo las reformas a la Ley Federal de Competencia Econ&oacute;mica podr&iacute;an facilitar a la comisi&oacute;n a su cargo investigar la depredaci&oacute;n de precios en la cadena de comercializaci&oacute;n porcina y de qu&eacute; manera se puede prohibir o compensar el efecto de esas pr&aacute;cticas, y, asimismo, que informe si existe en la Comisi&oacute;n, el grado de especialidad requerido para la efectiva investigaci&oacute;n de los mercados agropecuarios.</P>

<P>Segundo. Solicitar al titular de la Secretar&iacute;a de Econom&iacute;a que exponga ampliamente a esta Asamblea el programa de la Secretar&iacute;a a su cargo, para la revisi&oacute;n y actualizaci&oacute;n de las normas oficiales mexicanas, para asegurar que se cuenta con la informaci&oacute;n suficiente para garantizar que los procedimientos e ingredientes para la elaboraci&oacute;n de los alimentos no son nocivos para la salud y para asegurar que los consumidores mexicanos tengan la informaci&oacute;n suficiente y clara respecto a la composici&oacute;n de los alimentos elaborados.</P>

<P>Tercero. Solicitar al director de Senasica que explique a esta Asamblea el an&aacute;lisis sustentado de riesgo a la salud p&uacute;blica y sanidad animal bajo las condiciones actuales de inspecci&oacute;n y verificaci&oacute;n sanitaria en puertos y fronteras, y que informe detalladamente el estado que guarda el personal calificado, su capacitaci&oacute;n, la infraestructura y equipamiento para la realizaci&oacute;n de las tareas que tiene encomendadas y que exponga con claridad sus alcances, fortalezas y debilidades. Diputado H&eacute;ctor Padilla Guti&eacute;rrez.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Esta Presidencia saluda a los alumnos de la Escuela Secundaria &quot;Jer&oacute;nimo Mariano Valera&quot; del Distrito Federal que se encuentran aqu&iacute; presentes y a las personas que nos visitan del municipio de Tihuatl&aacute;n, del estado de Veracruz, aqu&iacute; en esta sesi&oacute;n. Gracias.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica para dar cuenta del acuerdo que establece el mecanismo de participaci&oacute;n de las Comisiones Ordinarias en el examen, discusi&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n por sectores y la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Proceda la Secretar&iacute;a a dar lectura de esta comunicaci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Siete de diciembre del 2006. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados. Presente. Con fundamento en el art&iacute;culo 5o. de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n electr&oacute;nica de votaci&oacute;n, solicitamos a usted, atentamente, modificar el orden del d&iacute;a de esta sesi&oacute;n, para incluir en el primer turno posible el siguiente asunto de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Acuerdo que establece el mecanismo de participaci&oacute;n de las Comisiones Ordinarias en el examen y discusi&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n por sectores y la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Sin otro particular, quedamos de usted. Diputado Emilio Gamboa Patr&oacute;n, Presidente y Coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Partido de Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse en el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, que establece el mecanismo de participaci&oacute;n de las Comisiones Ordinarias, en el examen y discusi&oacute;n del Presupuesto de Egresos por sectores y la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con fundamento en lo establecido en los art&iacute;culos 74, fracci&oacute;n IV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 39, 44 numeral 4 y 45 numeral 6, incisos f) y g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 42, fracci&oacute;n VIII, inciso f) y 43 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria</P>

<P>Considerando</P>

<P>1. Que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos prev&eacute; la facultad exclusiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n, previo examen, discusi&oacute;n y en su caso modificaci&oacute;n del proyecto respectivo presentado por el Ejecutivo federal.</P>

<P>2. Que en t&eacute;rminos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, esta Comisi&oacute;n es competente para dictaminar el proyecto de Presupuesto de Egresos de la Federaci&oacute;n y en t&eacute;rminos del art&iacute;culo 45, numeral 6, inciso g) de dicha Ley tiene la facultad de emitir acuerdos para realizar las actividades que se establecen en la misma y en otros ordenamientos aplicables.</P>

<P>3. Que la Ley Federal de Presupuesto y Responsabilidad Hacendaria en su art&iacute;culo 42, fracci&oacute;n VIII, inciso f) establece</P>

<P>f) en el caso de Presupuesto de Egresos, la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados deber&aacute; establecer mecanismos de participaci&oacute;n de las Comisiones Ordinarias, en el examen y discusi&oacute;n del presupuesto por sectores.</P>

<P>Los legisladores de dichas comisiones deber&aacute;n tomar en cuenta en sus consideraciones y propuestas, la disponibilidad de recursos, as&iacute; como la evaluaci&oacute;n de los programas y proyectos y las medidas que podr&aacute;n impulsar el logro de los objetivos y metas anuales.</P>

<P>4. Que en adici&oacute;n a la obligaci&oacute;n legal de prever un mecanismo de participaci&oacute;n de las comisiones ordinarias de esta Honorable C&aacute;mara de Diputados, en el proceso de examen y discusi&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n es fundamental la concurrencia de las comisiones en dicha labor, aportando sus observaciones y propuestas relativas a los presupuestos de los sectores que tienen encomendados cada una de ellas, haciendo m&aacute;s plural y especializado el examen y la discusi&oacute;n sobre los presupuestos de los mencionados sectores, siendo con ello el proceso de elaboraci&oacute;n del dictamen correspondiente por parte de esta comisi&oacute;n.</P>

<P>5. Que tomando en consideraci&oacute;n que en t&eacute;rminos de los art&iacute;culos 66 y 74, fracci&oacute;n IV p&aacute;rrafo tercero de la Constituci&oacute;n, el proceso de examen, discusi&oacute;n y en su caso modificaci&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 deber&aacute; realizarse en un muy breve per&iacute;odo de tiempo y antes de que inicie el ejercicio fiscal 2007.</P>

<P>Se vuelve apremiante contar con un procedimiento que ordene tanto la participaci&oacute;n de las diversas comisiones que integran esta Honorable C&aacute;mara de Diputados en el proceso de examen y discusi&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n, como labor de esta comisi&oacute;n en los trabajos para elaborar el dictamen correspondiente.</P>

<P>Por lo antes expuesto y en cumplimiento con lo dispuesto en el art&iacute;culo 42, fracci&oacute;n VIII, inciso f) de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, se emite el siguiente</P>

<P>Acuerdo</P>

<P>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, que establece el mecanismo de participaci&oacute;n de las Comisiones Ordinarias, en el examen y discusi&oacute;n del Presupuesto de Egresos por sectores y la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Primero. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica conforme a lo previsto en los art&iacute;culos 42 y 43 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria recibir&aacute; a m&aacute;s tardar el d&iacute;a 18 de diciembre del a&ntilde;o en curso, las propuestas de las comisiones ordinarias de la Honorable C&aacute;mara de Diputados, respecto a los presupuestos de los sectores que se ubiquen en el &aacute;mbito de sus respectivas competencias, conforme a lo siguiente.</P>

<P>Las propuestas de cada comisi&oacute;n deber&aacute;n entregarse a la secretar&iacute;a t&eacute;cnica de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, en el documento integral entregado por &eacute;sta, el cual re&uacute;ne los requisitos se&ntilde;alados en los art&iacute;culos 18 y 42, fracci&oacute;n VIII de dicha Ley, que establece que los legisladores observar&aacute;n lo siguiente.</P>

<P>a) A toda propuesta de aumento o creaci&oacute;n de gasto del proyecto de Presupuesto de Egresos deber&aacute; agregarse la correspondiente iniciativa de ingresos distinta al financiamiento a compensarse con reducciones en otras previsiones de gasto.</P>

<P>Cuando propongan un nuevo proyecto, deber&aacute; se&ntilde;alarse el ajuste correspondiente de programas y proyectos vigentes, si no se proponen nuevas fuentes de ingreso.</P>

<P>Para tal efecto, se deber&aacute;n identificar los programas susceptibles de ajuste por el equivalente al monto propuesto. Dichos ajustes deber&aacute;n realizarse dentro del mismo ramo administrativo al que se le est&aacute; aumentando o creando gasto adicional.</P>

<P>b) Las propuestas ser&aacute;n congruentes con las estimaciones de ingresos, incluyendo aqu&eacute;lla del precio de la mezcla de petr&oacute;leo mexicano para el ejercicio fiscal que se presupuesta, determinada conforme a lo dispuesto en el art&iacute;culo 31 de la ley citada; as&iacute; como observando los criterios generales de pol&iacute;tica econ&oacute;mica.</P>

<P>c) Las propuestas deber&aacute;n tomar en cuenta la disponibilidad de recursos, as&iacute; como la evaluaci&oacute;n de los programas y proyectos y las medidas que podr&aacute;n impulsar el logro de los objetivos y metas anuales.</P>

<P>2. Ser&aacute; responsabilidad de la comisi&oacute;n ordinaria respectiva que el documento integral que elabore y presente a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, en la fecha se&ntilde;alada, haya sido aprobado por la mayor&iacute;a de los legisladores integrantes de la comisi&oacute;n ordinaria respectiva, para lo cual anexar&aacute; la hoja de firmas correspondientes. </P>

<P>En caso contrario, la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica no tomar&aacute; en consideraci&oacute;n el documento remitido durante la elaboraci&oacute;n del dictamen con proyecto de decreto del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>3. A efecto de que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica pueda elaborar en tiempo y forma el dictamen de Presupuesto de Egresos de la Federaci&oacute;n, no incluir&aacute; modificaciones al documento remitido por las comisiones ordinarias en fecha posterior a la fecha limite establecida ni incluir&aacute; propuestas individuales de los legisladores que no sean incorporadas a los documentos integrales, elaborados por las respectivas comisiones.</P>

<P>Segundo. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica establecer&aacute;, conforme a lo dispuesto en el art&iacute;culo 44, numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los grupos de trabajo siguientes para el an&aacute;lisis de las propuestas de las comisiones ordinarias y la integraci&oacute;n del dictamen con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>1.- Grupo de trabajo para la redacci&oacute;n del dictamen, incluyendo el decreto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>2.- Grupo de trabajo para la integraci&oacute;n de los anexos del decreto de Presupuesto de Egresos de la Federaci&oacute;n, cuya labor ser&aacute; determinar las asignaciones finales de recursos que se incluir&aacute;n en el dictamen.</P>

<P>Tercero. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por conducto de los grupos de trabajo, verificar&aacute; que las propuestas de las comisiones ordinarias cumplan con lo previsto en el numeral primero de este acuerdo; a efecto de que sean consideradas en el proceso de elaboraci&oacute;n del dictamen correspondiente.</P>

<P>Cuarto. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica celebrar&aacute; cuando menos dos reuniones plenarias para que, con base en las recomendaciones de los grupos de trabajo, se determine la inclusi&oacute;n de aquellas propuestas de las comisiones ordinarias que re&uacute;nan los requisitos previstos en el numeral primero de este acuerdo y que sean compatibles con la disponibilidad final de recursos que hayan sido aprobados en la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>Quinto. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica solicitar&aacute; al Ejecutivo federal, por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, toda la informaci&oacute;n necesaria para el an&aacute;lisis y discusi&oacute;n del Proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, conforme a lo dispuesto en los art&iacute;culos 41, fracci&oacute;n III, inciso c) y 106, &uacute;ltimo p&aacute;rrafo de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, 62 y 63 de su Reglamento, estar&aacute; obligada a proporcionar a las comisiones ordinarias de la C&aacute;mara de Diputados toda la informaci&oacute;n que le sea solicitada respecto del proyecto de Presupuesto de Egresos de la Federaci&oacute;n, incluyendo toda la informaci&oacute;n correspondiente a las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, as&iacute; como deber&aacute; prestar la colaboraci&oacute;n que le sea solicitada en los t&eacute;rminos de la fracci&oacute;n IX del art&iacute;culo 42 de dicha Ley.</P>

<P>Sexto. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica tendr&aacute; la facultad de interpretar el presente acuerdo y establecer las consideraciones necesarias para su aplicaci&oacute;n.</P>

<P>S&eacute;ptimo. El presente acuerdo se turnar&aacute; a la Mesa Directiva de la C&aacute;mara de Diputados para que se d&eacute; lectura ante el Pleno y se publique en la Gaceta Parlamentaria, para la debida observancia y cumplimiento de los diputados integrantes de la LX Legislatura. As&iacute; se acord&oacute; y vot&oacute; en sesi&oacute;n plenaria de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los seis d&iacute;as del mes de diciembre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quese en la Gaceta Parlamentaria. Se concede el uso de la tribuna al diputado Jorge Gonz&aacute;lez Betancourt, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo por el que solicita al Ejecutivo Federal considere mayores recursos para la Secretar&iacute;a de la Defensa Nacional en el Presupuesto 2007.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados.</P>

<P>Los suscritos Jes&uacute;s Arredondo Vel&aacute;zquez, Alejandro Landero Guti&eacute;rrez y el que habla, Jorge Justiniano Gonz&aacute;lez Betancourt, diputados a nombre del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto por el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta soberan&iacute;a una proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>1. El Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos son instituciones armadas permanentes que, de conformidad con su Ley Org&aacute;nica tienen las misiones generales siguientes:</P>

<P>Defender la integridad, independencia y soberan&iacute;a de la naci&oacute;n; garantizar la seguridad interior por medio de la aplicaci&oacute;n de las siguientes actividades: contra el narcotr&aacute;fico; apoyo a la seguridad p&uacute;blica y mantenimiento del orden interno; realizar acciones c&iacute;vicas y obras sociales que tiendan al progreso de la naci&oacute;n mediante actividades de reforestaci&oacute;n y servicio militar nacional; auxiliar a la poblaci&oacute;n civil en caso de necesidades p&uacute;blicas por medio de labor social y campa&ntilde;as diversas de vacunaci&oacute;n y salud.</P>

<P>En caso de desastre, prestar ayuda para el mantenimiento del orden, auxilio a las personas afectadas y sus bienes y la reconstrucci&oacute;n de las zonas afectadas por medio de la aplicaci&oacute;n del Plan DN-III-E.</P>

<P>El gobierno federal asumi&oacute; como objetivos rectores en el &aacute;rea de orden y respeto, el defender la independencia y soberan&iacute;a y la integridad del territorio nacional y dise&ntilde;&oacute; un nuevo marco estrat&eacute;gico de seguridad nacional en el contexto de la gobernabilidad democr&aacute;tica y el orden constitucional, en los cuales se encuentra cimentada nuestra democracia.</P>

<P>Actualmente la Secretar&iacute;a de la Defensa Nacional tiene definidos y detenidos varios programas de inversi&oacute;n que le permitir&iacute;an cumplir con mayor eficacia y eficiencia las misiones asignadas, as&iacute; como proporcionar mejores condiciones de vida para sus integrantes que se encuentran desplegados en todo el territorio nacional, empe&ntilde;ados en una lucha permanente contra la delincuencia organizada, el narcotr&aacute;fico y proporcionando apoyo a la poblaci&oacute;n civil en &aacute;reas afectadas por fen&oacute;menos naturales y los originados por el hombre.</P>

<P>Dentro de dichos programas ubicamos entre los m&aacute;s importantes la adquisici&oacute;n de mantenimiento de aeronaves, veh&iacute;culos y armamento; la construcci&oacute;n de estructuras que los protejan; construcci&oacute;n de instalaciones hospitalarias y de alojamiento de tropas y familiares y la adquisici&oacute;n de materiales que incrementen la capacidad operativa de los elementos, para entregar mejores resultados a la naci&oacute;n.</P>

<P>En este sentido es necesario que, como representantes populares, estemos conscientes de que en lo interno vivimos en forma permanente los efectos nocivos de la delincuencia organizada, principalmente el narcotr&aacute;fico que, por la magnitud de recursos econ&oacute;micos que administra y las carencias de las instituciones que los combate, en esas circunstancias hemos tenido recursos favorables, gracias a los principios &eacute;ticos y morales de nuestros soldados.</P>

<P>No obstante lo anterior, desde el a&ntilde;o 2001 a la Secretar&iacute;a de la Defensa Nacional se le ha disminuido su presupuesto en un 12.4 por ciento, en t&eacute;rminos de relaci&oacute;n a lo propuesto por el Ejecutivo federal, que ya de principio era limitado, a excepci&oacute;n de 2006, en el que esta soberan&iacute;a autoriz&oacute; 700 millones de pesos adicionales al monto presentado en el proyecto de Presupuesto de Egresos.</P>

<P>Sin embargo, el promedio de los &uacute;ltimos seis a&ntilde;os ha sido deficitario en relaci&oacute;n con las necesidades de gasto corriente y de inversi&oacute;n de esta instituci&oacute;n, por lo que es urgente compensar la balanza de los recursos asignados en este ramo estrat&eacute;gico.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta Honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita al Ejecutivo federal que en el Presupuesto de Egresos para el a&ntilde;o 2007 se considere dotar de recursos adicionales al Ramo 07, relativo a la Defensa Nacional, a efecto de que el Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos cuenten con mayores elementos para servir adecuadamente a la poblaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gonz&aacute;lez Betancourt. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Armando Barreiro P&eacute;rez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal para que en el Presupuesto de Egresos 2007 asigne recursos para que se construyan comedores en las escuelas de tiempo completo.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez: </B>Con su permiso, diputado Presidente. El que suscribe, diputado por el VIII distrito en el Distrito Federal, y en representaci&oacute;n de las delegaciones Cuauht&eacute;moc y Azcapotzalco, pone a la consideraci&oacute;n de esta soberan&iacute;a el siguiente punto de acuerdo, con base en las siguientes</P>

<P>Consideraciones</P>

<P>Los niveles de desarrollo de una sociedad se miden y se eval&uacute;an, entre otros factores, por el grado de desarrollo social que &eacute;sta alcanza en relaci&oacute;n directa con la satisfacci&oacute;n de sus necesidades b&aacute;sicas, como lo son la alimentaci&oacute;n, la salud, vivienda digna y por supuesto el acceso a la educaci&oacute;n, la cual en cualquier pa&iacute;s debe ser considerada como palanca para el desarrollo econ&oacute;mico, pol&iacute;tico y social.</P>

<P>Para la administraci&oacute;n concluyente, las pol&iacute;ticas aplicadas en este rubro no reflejaron esta prioridad, lo que puede apreciarse por los recursos federales destinados para este fin, mismos que no llegaron en ese sexenio ni siquiera al uno por ciento del producto interno bruto, que es el m&iacute;nimo recomendable por la UNESCO.</P>

<P>Esto es importante se&ntilde;alarlo debido a que el punto que nos ocupa tiene que ver con la educaci&oacute;n, entendida &eacute;sta de manera integral, en donde no s&oacute;lo basta con impartirla sino adem&aacute;s indispensablemente el generar las condiciones y la infraestructura necesarias para su impartici&oacute;n.</P>

<P>Adem&aacute;s de proporcionar el servicio educativo con profesores preparados, son necesarios modelos de atenci&oacute;n que consideren el aprovechamiento escolar, las actividades creativas y de investigaci&oacute;n, as&iacute; como espacios para actividades espec&iacute;ficas tales como laboratorios, o para la educaci&oacute;n f&iacute;sica y —en el caso concreto— de los comedores escolares para las escuelas de tiempo completo que funcionan de las 8:00 a las 16:00 horas.</P>

<P>En nuestro pa&iacute;s funcionan este tipo de escuelas desde la d&eacute;cada de los 70 del siglo pasado y hoy, m&aacute;s de 30 a&ntilde;os despu&eacute;s, una cantidad considerable de escuelas con esa modalidad de atenci&oacute;n, no cuentan con un comedor escolar en sus instalaciones.</P>

<P>Las escuelas con este modelo surgieron bajo el auspicio de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, por la necesidad de impartir educaci&oacute;n en horarios con mayor amplitud; esencialmente como un apoyo a las madres trabajadoras y para un mejor aprovechamiento de las y los educandos en sus tiempos libres, se ha venido reproduciendo en los diferentes niveles, tanto de preescolar, primaria, secundaria y en el sistema de educaci&oacute;n especial.</P>

<P>En la actualidad y de acuerdo con la evoluci&oacute;n y cambios que ha experimentado nuestra sociedad, se pretende que tambi&eacute;n sean un apoyo en la generaci&oacute;n de espacios que asuman la responsabilidad de proteger a la poblaci&oacute;n escolar de riesgos sociales y como una forma de prevenci&oacute;n de conductas antisociales.</P>

<P>Por otra parte, desde el punto de vista pedag&oacute;gico, este modelo pretende aprovechar la extensi&oacute;n del horario escolar para promover y realizar actividades l&uacute;dicas, creativas y de investigaci&oacute;n.</P>

<P>Asimismo, integrar la educaci&oacute;n f&iacute;sica como uno de los ejes vertebrales en el proceso educativo. Y, por supuesto, tambi&eacute;n para la ampliaci&oacute;n de la infraestructura necesaria que permita tener comedores adecuados dentro de los planteles, que propicien una cultura nutricional, con men&uacute;s balanceados y el consumo de alimentos en un espacio digno y decoroso.</P>

<P>Deseo reiterar que la educaci&oacute;n debe ser integral y considerada como una prioridad para el desarrollo de nuestro pa&iacute;s y &eacute;sta debe impartirse con una visi&oacute;n social que considere sobre todo la convivencia arm&oacute;nica, basada en una nueva forma de relaci&oacute;n m&aacute;s humana y m&aacute;s social, desde los primeros a&ntilde;os de la educaci&oacute;n b&aacute;sica.</P>

<P>Sin embargo, en nuestro pa&iacute;s hay un sinn&uacute;mero de escuelas de tiempo completo que no cuentan con un comedor para atender esta necesidad en la poblaci&oacute;n escolar que asiste a ellas. Todas estas escuelas deber&aacute;n de contar con uno expresamente concebido para tal fin y no todos lo tienen. Algunas habilitan salones de usos m&uacute;ltiples para la hora de la comida; otras lo hacen intercambiando salones y la gran mayor&iacute;a toman sus alimentos a la hora de la comida, en el mismo sal&oacute;n de clases y en el pupitre donde realizan su trabajo escolar.</P>

<P>Es indigno que nuestras ni&ntilde;as y ni&ntilde;os no tengan un espacio espec&iacute;ficamente construido para tal fin. Este hecho denigra a la educaci&oacute;n que se imparte e impide lograr el objetivo de no alcanzar solamente una educaci&oacute;n integral, sino la cultura nutricional a la que nos hemos referido.</P>

<P>Por lo anterior, propongo a esta soberan&iacute;a el siguiente punto de acuerdo con car&aacute;cter de urgente.</P>

<P>&Uacute;nico. Se solicita al Ejecutivo federal que se incluyan en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2007, mayores recursos para la construcci&oacute;n de comedores escolares en todas las escuelas de tiempo completo del sistema educativo nacional oficial que operan en el territorio nacional.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barreiro. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia saluda a los j&oacute;venes universitarios del estado de Puebla aqu&iacute; presentes, a los j&oacute;venes de la Asociaci&oacute;n Civil &quot;Siglo XXI&quot; del estado de Puebla, tambi&eacute;n presentes, y a los l&iacute;deres campesinos del Estado de M&eacute;xico, aqu&iacute; presentes. Bienvenidos.</P>

<P>Tiene la palabra el diputado Armando Barreiro P&eacute;rez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes y al presidente de la Cofetel, otorguen permiso para el uso de la banda radiof&oacute;nica en el Canal del Congreso.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Esta propuesta de punto de acuerdo pretend&iacute;a ser m&aacute;s ambiciosa y hacer todav&iacute;a m&aacute;s amplia la cobertura de las transmisiones que el Canal de Congreso —ahora que, para bien o para mal— ha venido alcanzando mejores <I>ratings</I> en el conjunto de nuestra sociedad y que busca que a todos los lugares y en todos los rincones de nuestro pa&iacute;s, llegue el acontecer diario de los trabajos que se desarrollan en esta LX Legislatura.</P>

<P>Por lo tanto y con las siguientes consideraciones, y adem&aacute;s teniendo conocimiento que en el presupuesto para este a&ntilde;o sea destinada una partida especial —precisamente destinada al mejoramiento de las transmisiones del Canal del Congreso— esperamos que las comisiones correspondientes lo puedan hacer valer y podamos hacer realidad lo siguiente.</P>

<P>En septiembre de 1999, cuando se cre&oacute; el Canal del Congreso, se estableci&oacute; en la Ley Org&aacute;nica del Congreso General que &eacute;ste ser&iacute;a el medio de comunicaci&oacute;n del Poder Legislativo federal.</P>

<P>A trav&eacute;s de los &uacute;ltimos siete a&ntilde;os, la importancia del Canal del Congreso ha ido en aumento, caracterizado por transmitir la informaci&oacute;n de la actividad legislativa en un marco de objetividad y pluralidad. Se ha posicionado como un referente en la comunicaci&oacute;n pol&iacute;tica.</P>

<P>En este marco y reconociendo el papel que juega la informaci&oacute;n y difusi&oacute;n del trabajo legislativo que d&iacute;a a d&iacute;a se realiza, es necesario que se fortalezca al Canal del Congreso para que se consolide como un medio p&uacute;blico de Estado.</P>

<P>Tal como lo establece la Ley Federal de Radio y Televisi&oacute;n, corresponde a la naci&oacute;n el dominio directo de su espacio territorial y en consecuencia, del medio en que se propagan las ondas electromagn&eacute;ticas.</P>

<P>Actualmente existen muchos distritos en los que se desconoce el trabajo que se realiza por parte de los legisladores a favor de la poblaci&oacute;n mexicana. Esto es debido a que hoy d&iacute;a el Canal del Congreso &uacute;nicamente se transmite en el sistema de televisi&oacute;n de paga.</P>

<P>En estos t&eacute;rminos, se niega a un amplio sector de la poblaci&oacute;n el derecho a estar informado sobre el trabajo que realizan los legisladores que ellos eligieron, violentando lo que establece la Ley de Radio y Televisi&oacute;n en el art&iacute;culo 4o. y en las fracciones III y IV del 5o. art&iacute;culo.</P>

<P>Por otra parte es importante se&ntilde;alar que el uso, aprovechamiento o explotaci&oacute;n de las bandas de frecuencia del espectro radioel&eacute;ctrico para prestar el servicio de radiodifusi&oacute;n s&oacute;lo podr&aacute; hacerse previa concesi&oacute;n o permiso del Ejecutivo federal.</P>

<P>Por ello, y objeto del presente punto de acuerdo, con fundamento en el art&iacute;culo 6o. de la Ley Federal de Radio y Televisi&oacute;n, es exhortar tanto al secretario de Comunicaciones y Transportes como al presidente de la Comisi&oacute;n Federal de Telecomunicaciones para que asignen y otorguen el permiso de la banda radiof&oacute;nica para que se transmita tanto por radio como por televisi&oacute;n abierta la se&ntilde;al del Canal del Congreso.</P>

<P>De igual forma el art&iacute;culo 21-A de la multicitada ley establece que la Secretar&iacute;a podr&aacute; otorgar permisos de estaciones oficiales a dependencias de la administraci&oacute;n p&uacute;blica federal centralizada, a entidades paraestatales, a los gobiernos estatales y municipales y a las instituciones educativas p&uacute;blicas. De igual forma que es importante destacar que buscamos cumplir con la fracci&oacute;n I que ustedes conocer&aacute;n de esta ley y por lo que someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica y de su colegisladora, para que realicen el tr&aacute;mite ante la Secretar&iacute;a de Comunicaciones y Transportes de la asignaci&oacute;n del espectro de banda radiof&oacute;nica tanto para radio como para televisi&oacute;n abierta para el Canal del Congreso.</P>

<P>Segundo. Se exhorte al secretario de Comunicaciones y Transportes y al presidente de Cofetel, para que se otorgue permiso y asigne el espectro de banda radiof&oacute;nica, tanto para radio como para televisi&oacute;n abierta para el Canal del Congreso, para que se transmitan las sesiones del Congreso.</P>

<P>Tercero. Que se transmita lo m&aacute;s importante del programa &quot;Noticias del Congreso&quot; dentro de los tiempos oficiales en canales de televisi&oacute;n abierta y en cobertura nacional.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barreiro. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene el uso de la tribuna el diputado Mart&iacute;n Stefanonni Mazzocco, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta al Consejo de la Judicatura Federal para que dentro del &aacute;mbito de sus competencias, cree un Juzgado de Distrito en San Miguel de Allende, Guanajuato.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Con el permiso de la Presidencia. Honorable Asamblea.</P>

<P>Con fundamento en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y el art&iacute;culo 58, 59 y 60 del Reglamento para el Gobierno Interior, el que suscribe, diputado federal Mart&iacute;n Stefanonni Mazzocco, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, someto a la consideraci&oacute;n de esta Asamblea la siguiente proposici&oacute;n con punto de acuerdo por el que se exhorta al Consejo de la Judicatura Federal para que, en el &aacute;mbito de su competencia, proceda a la creaci&oacute;n de un Juzgado de Distrito en la ciudad de San Miguel de Allende, Guanajuato, solicitado por diversos presidentes municipales, colegios de abogados, establecidos en la demarcaci&oacute;n noreste de la citada entidad federativa, a fin de facilitar el acceso a la administraci&oacute;n de justicia de los habitantes de dicha regi&oacute;n.</P>

<P>Consideraciones</P>

<P>En la regi&oacute;n noreste del estado de Guanajuato —en la cual se encuentran incluidos 13 municipios— se instruyen m&uacute;ltiples procesos en materia federal, los cuales son del conocimiento de las autoridades de administraci&oacute;n de justicia ubicados en la capital del estado por ser &eacute;stas las m&aacute;s cercanas, lo que en obvio representa para la poblaci&oacute;n involucrada en el procedimiento federal que reside en dichos municipios y que en su mayor&iacute;a es de escasos recursos, un dif&iacute;cil acceso a la administraci&oacute;n de justicia, pues aunado al hecho de lo complicado que resulta en s&iacute; un proceso jurisdiccional, debe trasladarse a una distancia lejana que implica un gasto econ&oacute;mico considerable, pues continuamente deben asistir a dichos recintos federales.</P>

<P>Ante esta situaci&oacute;n, diversos colegios de abogados y presidentes municipales establecidos en dicha localidad solicitaron en el mes de febrero del a&ntilde;o 2005 al Consejo de la Judicatura Federal la creaci&oacute;n de &oacute;rganos jurisdiccionales federales con una ubicaci&oacute;n m&aacute;s cercana, exponiendo para ello los infortunios que sufren los habitantes de todos los municipios de la zona noreste del estado.</P>

<P>Dicha solicitud fue recibida por el licenciado Adolfo Arag&oacute;n Mend&iacute;a, consejero de la Judicatura Federal y presidente de la Comisi&oacute;n de Creaci&oacute;n de Nuevos &Oacute;rganos, quien a su vez remiti&oacute; dicha solicitud a la licenciada Margarita Ortiz Blanco, secretaria ejecutiva de carrera judicial, adscripci&oacute;n y creaci&oacute;n de nuevos &oacute;rganos del Consejo de la Judicatura, a fin de que ordenara la elaboraci&oacute;n del an&aacute;lisis correspondiente y se remitiera al citado consejero para as&iacute; poder presentar la propuesta ante la Comisi&oacute;n, documento del cual se remiti&oacute; copia a los interesados para efecto de su conocimiento.</P>

<P>Cabe mencionar que a fin de colaborar con la creaci&oacute;n del Juzgado de Distrito, las autoridades municipales y los colegios de abogados gestionaron ante el municipio de San Miguel de Allende, Guanajuato, la donaci&oacute;n de un predio a fin de que la autoridad federal contara con un espacio f&iacute;sico para la constituci&oacute;n del recinto judicial.</P>

<P>Para ello, el municipio de San Miguel de Allende, Guanajuato, en sesi&oacute;n celebrada en el mes de enero del a&ntilde;o 2005, emiti&oacute; un acuerdo a trav&eacute;s del cual autoriza los procedimientos correspondientes para tramitar la donaci&oacute;n de un lote propiedad municipal denominado &quot;Casco de Landeta&quot;, a fin de dotar de mayor viabilidad el requerimiento hecho, circunstancia que a su vez se hizo del conocimiento del Consejo de la Judicatura federal con el objeto de hacer latente la preocupaci&oacute;n e imperiosa necesidad de crear un juzgado de distrito en dicha zona.</P>

<P>Sin embargo, pese a la solicitud legal y formal realizada por diversos colegios de abogados y presidentes municipales, as&iacute; como la cooperaci&oacute;n de las autoridades del municipio de San Miguel de Allende, Guanajuato, cuya &uacute;nica intenci&oacute;n es beneficiar a la poblaci&oacute;n residente en la zona noreste del estado con el fin de lograr un efectivo acceso a la justicia, que se erige como una garant&iacute;a constitucional prevista en el art&iacute;culo 17, el Consejo de la Judicatura de la Federaci&oacute;n a la fecha, y habiendo transcurrido m&aacute;s de un a&ntilde;o, no ha dado respuesta alguna.</P>

<P>Por consiguiente no ha instaurado el solicitado &oacute;rgano judicial en dicha demarcaci&oacute;n, continuando desafortunadamente dichos municipios con la citada problem&aacute;tica, pues muchas de las veces impide la obtenci&oacute;n de la justicia por parte de la ciudadan&iacute;a, a quien le asiste el derecho por falta de recursos y posibilidades para continuar un proceso legal.</P>

<P>No puede ser que el acceso a la justicia quede supeditado a cuestiones administrativas respecto de la organizaci&oacute;n y funcionamiento por el Poder Judicial. Es necesario que el sistema de impartici&oacute;n de justicia se adecue a las necesidades actuales que demanda la sociedad.</P>

<P>Por ello, los legisladores de Acci&oacute;n Nacional consideramos necesario exhortar al Consejo de la Judicatura Federal a fin de que den respuesta oportuna a la solicitud de creaci&oacute;n de un &oacute;rgano judicial en la ciudad de San Miguel de Allende, Guanajuato, hecha por diversos colegios de abogados y los presidentes municipales a fin de que sus pobladores cuenten con un adecuado acceso a la administraci&oacute;n de justicia federal.</P>

<P>Por lo anteriormente expuesto, los legisladores de Acci&oacute;n Nacional presentamos a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo de urgente resoluci&oacute;n</P>

<P>Primero. Se exhorta al Consejo de la Judicatura Federal a fin de que, en la elaboraci&oacute;n de su presupuesto para el ejercicio 2007, prevea recursos para la partida correspondiente, la creaci&oacute;n de un juzgado de distrito en el municipio de San Miguel de Allende, Guanajuato, y a su vez le sea remitido al presidente de la Suprema Corte para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Segundo. Se exhorta al Consejo de la Judicatura Federal a fin de que, una vez determinada la viabilidad y aprobada la partida presupuestal correspondiente, proceda a implementar las medidas necesarias para la constituci&oacute;n y funcionamiento del juzgado de distrito en el municipio de San Miguel de Allende, Guanajuato. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Mart&iacute;n Stefanonni. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Victorio Montalvo Rojas, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que solicita a los titulares de las secretar&iacute;as de Gobernaci&oacute;n y del Trabajo y Previsi&oacute;n Social su intervenci&oacute;n en relaci&oacute;n con la problem&aacute;tica de los trabajadores del Instituto Nacional de Migraci&oacute;n.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas:</B> Con su venia, se&ntilde;or Presidente. El suscrito, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 71, 73 y 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento al Pleno de esta honorable C&aacute;mara, con car&aacute;cter de obvia o urgente resoluci&oacute;n la siguiente proposici&oacute;n con punto de acuerdo, con el objeto de que se exhorte al secretario de Gobernaci&oacute;n, al secretario del Trabajo y Previsi&oacute;n Social, para que en la esfera de sus respectivas atribuciones intervengan de inmediato ante el comisionado del Instituto Nacional de Migraci&oacute;n, licenciado Hip&oacute;lito Trevi&ntilde;o Lecea, a fin de que se detenga la pol&iacute;tica de violaci&oacute;n sistem&aacute;tica a los derechos laborales de los trabajadores de este instituto, bajo las siguientes</P>

<P>Consideraciones</P>

<P>Primero. El 19 de octubre de 1993 se cre&oacute; el Instituto Nacional de Migraci&oacute;n como un &oacute;rgano t&eacute;cnico desconcentrado de la Secretar&iacute;a de Gobernaci&oacute;n, teniendo como objeto la planeaci&oacute;n, ejecuci&oacute;n, control y supervisi&oacute;n de los servicios migratorios, as&iacute; como las relaciones de coordinaci&oacute;n con las diferentes dependencias de la administraci&oacute;n p&uacute;blica federal, que concurran en la atenci&oacute;n y soluci&oacute;n de los asuntos en la materia.</P>

<P>Segundo. El Instituto Nacional de Migraci&oacute;n se&ntilde;ala como su visi&oacute;n el ser un &oacute;rgano respetuoso de la dignidad y los derechos humanos de los migrantes, que facilite a los extranjeros el ejercicio de sus derechos.</P>

<P>Tercero. Lo parad&oacute;jico es que a sus propios trabajadores, el Instituto Nacional de Migraci&oacute;n no les respeta su dignidad ni sus derechos humanos y les pisotea sistem&aacute;ticamente el ejercicio de sus derechos laborales.</P>

<P>Esto ha venido sucediendo durante todo el sexenio foxista, especialmente a partir de que el cargo de comisionado es ocupado por el licenciado Hip&oacute;lito Trevi&ntilde;o Lecea.</P>

<P>Cuarto. Los trabajadores de este instituto, con base en el Aeropuerto Internacional de la Ciudad de M&eacute;xico, sufren —entre otras— las siguientes arbitrariedades: las trabajadoras embarazadas, son hostigadas laboralmente y cambiadas de &aacute;rea sin previo aviso; no son recibidas las licencias m&eacute;dicas de los trabajadores para levantarles actas administrativas; sufren cambios de adscripci&oacute;n, por ejemplo de Veracruz a Oaxaca y de Oaxaca a Veracruz o de M&eacute;xico a Veracruz y/o M&eacute;xico a Oaxaca, sin que justifique en necesidades del servicio; a las madres trabajadores se les cambia su horario de labores para que ya no puedan estar con sus hijos ni apoyarlos en sus actividades escolares o se les transfiere a oficinas m&aacute;s lejanas, lo que les acarrea mayores gastos y m&aacute;s tiempo en el traslado; se ha suprimido el tiempo para ingerir alimentos o para el descanso durante la jornada laboral; se niegan o condicionan las vacaciones, d&iacute;as econ&oacute;micos y otros permisos.</P>

<P>Todas estas aberrantes violaciones que est&aacute;n debidamente documentadas agraden al art&iacute;culo 123 constitucional, a la Ley Federal de los Trabajadores al Servicio del Estado y a las condiciones generales de trabajo vigentes en la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Adem&aacute;s los trabajadores que han denunciado estas irregularidades ente la autoridades superiores del instituto, el &oacute;rgano de control interno o incluso ante el Tribunal Federal de Conciliaci&oacute;n y Arbitraje son v&iacute;ctimas de diversas represalias, como el ser obligados a desarrollar actividades que no concuerdan con su nivel de calificaci&oacute;n, cambios de horarios o de adscripci&oacute;n, por mencionar algunas.</P>

<P>Todo este panorama de ilegalidad no s&oacute;lo pisotea los derechos humanos laborales de los trabajadores, sino pone en riesgo el buen funcionamiento del Instituto Nacional de Migraci&oacute;n, esencial para la soberan&iacute;a y seguridad nacionales, y a la tutela de los migrantes, lo que incluso nos debe llevar a pensar en la necesidad de refundar a este instituto en un organismo descentralizado o incluso en un organismo p&uacute;blico aut&oacute;nomo, que le permita desempe&ntilde;ar sus atribuciones con mayor dignidad y autonom&iacute;a.</P>

<P>Con base en lo expuesto y fundado, someto a la consideraci&oacute;n de esta C&aacute;mara, con car&aacute;cter de urgente u obvia resoluci&oacute;n, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Se exhorte al secretario de Gobernaci&oacute;n y al secretario del Trabajo y Previsi&oacute;n Social, para que en la esfera de sus respectivas atribuciones intervengan de inmediato ante el comisionado del Instituto Nacional de Migraci&oacute;n, licenciado Hip&oacute;lito Trevi&ntilde;o Lecea, con el objeto de que se ponga fin a la pol&iacute;tica de violaci&oacute;n sistem&aacute;tica a los derechos laborales de los trabajadores de este Instituto, restituy&eacute;ndole, en su caso, en el goce de los mismos.</P>

<P>Al propio tiempo inicien las investigaciones para determinar las responsabilidades de los involucrados, ejerci&eacute;ndose las acciones legales que procedan. Dejo en la Secretar&iacute;a m&aacute;s documentos entregados por los mismos trabajadores para este exhorto. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n.</P>

<P>En virtud de que no hay registro de oradores, consulte la Secretar&iacute;a a la Asamblea si se considera de aprobarse la proposici&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Aprobada. Comun&iacute;quese. Tiene el uso de la palabra el diputado Rolando Rivero Rivero del grupo parlamentario del Partido Acci&oacute;n Nacional para presentar punto de acuerdo por el que se exhorta a las autoridades correspondientes impulsen programas y proyectos de desarrollo industrial en la regi&oacute;n centro y carbon&iacute;fera de Coahuila.</P>

<B><P>El diputado Rolando Rivero Rivero: </B>Con su permiso se&ntilde;ora Presidenta. Con punto de acuerdo en el que pedimos exhortar a las autoridades federales, estatales y municip&aacute;les, a impulsar programas y proyectos de desarrollo industrial en la regi&oacute;n centro y carbon&iacute;fera de Coahuila a cargo de un servidor, Rolando Rivero Rivero, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>El suscrito diputado federal Rolando Rivero Rivero del grupo parlamentario del Partido Acci&oacute;n Nacional en esta LX Legislatura del Congreso de la Uni&oacute;n y con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55 fracci&oacute;n II, 58 y 78 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos, someto a la consideraci&oacute;n de este H. Congreso la siguiente proposici&oacute;n con punto de acuerdo en base a lo siguiente:</P>

<P>La regi&oacute;n centro de Coahuila y carbon&iacute;fera representan el punto neur&aacute;lgico de dicho estado por considerar estrat&eacute;gicas las &aacute;reas con un potencial econ&oacute;mico que hasta la fecha no se ha realizado, principalmente por la falta de infraestructura de desarrollo industrial que durante muchos a&ntilde;os ha sido promesa de campa&ntilde;as de gobernadores anteriores, que han faltado a esa promesa y dejado a las regiones, en condiciones que les impide el acceso a las inversiones, tanto nacionales como extranjeras y principalmente por no tener las suficientes &aacute;reas industriales debidamente equipadas con agua, energ&iacute;a el&eacute;ctrica y pavimentaciones como para crear seguridad, certidumbre y las condiciones apropiadas para el desarrollo de estas regiones de Coahuila.</P>

<P>La regi&oacute;n centro de Coahuila es punto de intersecci&oacute;n de carreteras como son el norte de Coahuila hacia la frontera sur de los Estados Unidos sur, con la capital de nuestro estado y centro tambi&eacute;n de la Rep&uacute;blica; oriente con Nuevo Le&oacute;n y principalmente con la ciudad de Monterrey, as&iacute; como punto de partida con el estado de Chihuahua al norte-centro de la Rep&uacute;blica Mexicana y hacia sur-poniente con la regi&oacute;n lagunera. Asimismo, a 200 kil&oacute;metros se encuentra la frontera de Laredo, Tamaulipas, con la parte sur de Texas.</P>

<P>Sin embargo, este detonante no ha sido aprovechado por los gobiernos estatales que no le han dado la atenci&oacute;n debida para la consecuci&oacute;n del empleo, creando desde luego, bases firmes que sean sustento de un desarrollo econ&oacute;mico e industrial.</P>

<P>Monclova, la ciudad m&aacute;s grande en un &aacute;rea conurbada, formada por ciudades como Frontera, Casta&ntilde;os e  incluyendo San Buenaventura, Coahuila, forma un n&uacute;cleo de poblaci&oacute;n de m&aacute;s de 450 mil habitantes, mismos que por a&ntilde;o han sido cautivos de una sola actividad econ&oacute;mica en la producci&oacute;n del acero, considerando que en ella est&aacute; establecida la empresa sider&uacute;rgica Altos Hornos de M&eacute;xico, SA, misma que ha representado diferentes variaciones por estar sujeta a los movimientos macroecon&oacute;micos con respecto a precios, oferta y demanda.</P>

<P>La gran industria establecida no ha sido aprovechada al m&aacute;ximo, al no haberse diversificado empresas que tengan asentamientos firmes y de valor representativo del empleo, por la falta de infraestructura que no se desarroll&oacute; originando desequilibrios en esas estructuras econ&oacute;micas, sociales, por falta de empleos remunerados que consoliden la econom&iacute;a de esta regi&oacute;n.</P>

<P>Del mismo modo la carbon&iacute;fera ubicada a 125 kil&oacute;metros al norte de la ciudad de Monclova, regi&oacute;n que est&aacute; conurbada con las ciudades de Sabinas, Nueva Rosita y pueblos que lo rodean como son M&uacute;zquiz y Palau, los cuales pr&aacute;cticamente dependen de una sola actividad econ&oacute;mica considerada como &uacute;nica y primordial fuente de empleo: la miner&iacute;a, en la extracci&oacute;n de carb&oacute;n.</P>

<P>Esta conurbaci&oacute;n urbana ya representa m&aacute;s de 100 mil habitantes y la falta de desarrollo —igualmente— e infraestructura industrial, ha dejado pr&aacute;cticamente en condici&oacute;n dif&iacute;cil la obtenci&oacute;n de empleo, ocasionando al mismo tiempo poco atractivo a la instalaci&oacute;n, la inversi&oacute;n, que pod&iacute;a tener mejores condiciones de empleo y diversificaci&oacute;n de la econom&iacute;a en esta regi&oacute;n.</P>

<P>La existencia de estas dos zonas con &oacute;ptimos desarrollos han sido dejados por los &uacute;ltimos tres gobiernos estatales en condiciones desiguales para incorporarlas al desarrollo industrial que tiene zonas m&aacute;s privilegiadas como son la zona sur que corresponde a Saltillo y Ramos, y la zona lagunera, en donde la gran cantidad de desarrollos industriales ha propiciado un crecimiento que no ha ido de la mano con el desarrollo industrial del estado de Coahuila.</P>

<P>En este sentido, es de suma importancia la implementaci&oacute;n de acciones coordinadas con los distintos &oacute;rdenes de gobierno, con el fin de facilitar el desarrollo industrial sustentable de estas regiones, impulsando programas, proyectos, que tengan como objetivo mejorar las condiciones sociales y econ&oacute;micas.</P>

<P>Como dato principal les hago saber a este Congreso que estas regiones siempre han representado un alto &iacute;ndice de desempleo, as&iacute; como la fuga de profesionistas que no han encontrado el empleo y se quedan en la ciudades de Nuevo Le&oacute;n y de Saltillo, Laguna, y en casos m&aacute;s seguros emigran hacia los Estados Unidos, desperdiciando la mano de obra especializada.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Por el que se exhorta a las autoridades en el &aacute;mbito de su competencia, a impulsar programas y proyectos de desarrollo industrial en la regi&oacute;n centro y carbon&iacute;fera de Coahuila, con el objetivo de mejorar las condiciones sociales y econ&oacute;micas de la localidad. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta al Instituto Nacional de Bellas Artes y a Conaculta cuantifiquen los da&ntilde;os causados al Centro Hist&oacute;rico de Oaxaca.</P>
<B>
<P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<P>Los suscritos, diputados federales Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil y Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, de la LX Legislatura, con fundamento en lo dispuesto en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta honorable Asamblea, la siguiente:</P>

<P>Proposici&oacute;n con punto de acuerdo para exhortar al Instituto Nacional de Antropolog&iacute;a e Historia, al Instituto Nacional de Bellas Artes y Literatura y al Consejo Nacional para la Cultura y las Artes para que en el &aacute;mbito de sus respectivas competencias, lleven a cabo las acciones necesarias para cuantificar los da&ntilde;os causados al Centro Hist&oacute;rico de Oaxaca en los conflictos habidos en los &uacute;ltimos meses. As&iacute; como se proceda a salvaguardar el patrimonio cultural de la ciudad, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Oaxaca posee una diversidad cultural de gran riqueza. En sus valles, hace casi tres mil a&ntilde;os, las manos de zapotecos y mixtecos labraron una de las civilizaciones m&aacute;s importantes de Mesoam&eacute;rica.</P>

<P>Posteriormente la conquista, la Colonia y la &eacute;poca independiente contribuyeron a enriquecer y fortalecer una herencia invaluable que hoy se expresa en sus magn&iacute;ficas construcciones, sus tesoros art&iacute;sticos, zonas arqueol&oacute;gicas, piezas prehisp&aacute;nicas, en las tradiciones y las costumbres de sus pueblos y barrios; as&iacute; como en sus trabajos artesanales, su gastronom&iacute;a, su folclore y su arte.</P>

<P>En la ciudad de Oaxaca encontramos sitios, monumentos hist&oacute;ricos y manifestaciones art&iacute;sticas, de los siglos XVI, XVII y XVIII, que poseen condiciones y cualidades &uacute;nicas de tal belleza y estado de conservaci&oacute;n que llevaron a la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n y la Cultura (UNESCO) en 1987, a declarar al Centro Hist&oacute;rico de Oaxaca como patrimonio cultural de la humanidad.</P>

<P>Sin embargo, en los &uacute;ltimos meses el conflicto existente ha puesto de manifiesto la urgente necesidad de proteger el patrimonio cultural de la ciudad. Tenemos conocimiento de los da&ntilde;os que han sufrido diversos inmuebles del Centro Hist&oacute;rico, as&iacute; como el acervo cultural que posee.</P>

<P>Por ello, es fundamental que el INAH, el INBA y Conaculta, en el &aacute;mbito de sus atribuciones, realicen a la brevedad una revisi&oacute;n completa de cada uno de los sitios y monumentos afectados que permita obtener un balance real de los da&ntilde;os causados por el conflicto. a fin de que puedan determinarse las acciones para su rehabilitaci&oacute;n o recuperaci&oacute;n.</P>

<P>Las instituciones a cargo del patrimonio cultural deben asumir su responsabilidad de proteger los testimonios de las antiguas civilizaciones y culturas. No podemos ni debemos permitir que siga sufriendo da&ntilde;os el patrimonio cultural; herencia de M&eacute;xico y del mundo.</P>

<P>En m&eacute;rito de lo anteriormente expuesto y con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta soberan&iacute;a, por las caracter&iacute;sticas y circunstancias en que se presenta el problema, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Que la C&aacute;mara de diputados del Honorable Congreso de la Uni&oacute;n, exhorte al Instituto Nacional de Antropolog&iacute;a e Historia, al Instituto Nacional de Bellas Artes y Literatura y al Consejo Nacional para la Cultura y las Artes, a fin de que cuantifiquen los da&ntilde;os causados al Centro Hist&oacute;rico de Oaxaca y se proceda a su rehabilitaci&oacute;n; asimismo, para que se lleven a cabo las acciones pertinentes para la protecci&oacute;n y preservaci&oacute;n del patrimonio cultural de la ciudad.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y a la de Cultura.</P>

<P>Se recibi&oacute; de la diputada Margarita Arenas Guzm&aacute;n, del grupo parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que solicita que en el Presupuesto de Egresos 2007 se asignen recursos para que se d&eacute; cumplimiento a los proyectos del programa de la Comisi&oacute;n Organizadora del Bicentenario del Movimiento de Independencia y de la Revoluci&oacute;n Mexicana. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado H&eacute;ctor Narc&iacute;a &Aacute;lvarez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita a la colegisladora dictamine la minuta que expide la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional.</P>

<B><P>El diputado H&eacute;ctor Narc&iacute;a &Aacute;lvarez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Proposici&oacute;n</P>

<P>Con punto de acuerdo para solicitar se tomen las determinaciones correspondientes para que la C&aacute;mara de Senadores formule excitativa a sus comisiones de Agricultura y Ganader&iacute;a y de Estudios Legislativos II del honorable Senado de la Rep&uacute;blica, a que presente el dictamen sobre proyecto de decreto que expide la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional, remitida a la C&aacute;mara de Senadores a la sesi&oacute;n del d&iacute;a jueves 30 de marzo de 2006.</P>

<P>Presidente de la Mesa Directiva, C&aacute;mara de Diputados, presente. El que suscribe, H&eacute;ctor Narc&iacute;a &Aacute;lvarez, diputado federal integrante del grupo parlamentario del PRD de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, y de conformidad con lo dispuesto en los art&iacute;culos 66 inciso c), 67 inciso g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 21 fracci&oacute;n XVI y LVIII del Reglamento para el Gobierno Interior del Congreso General, se solicita se tomen las determinaciones correspondientes para que la C&aacute;mara de Senadores formule excitativa a sus comisiones de Agricultura y Ganader&iacute;a y de Estudios Legislativos II del honorable Senado de la Rep&uacute;blica, a que se presente el dictamen sobre el proyecto de decreto que expide la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional, remitida a la C&aacute;mara de Senadores el jueves 30 de marzo de 2006, al tenor de las siguientes</P>

<P>Consideraciones.</P>

<P>El jueves 30 de marzo de 2006 la Comisi&oacute;n de Agricultura y Ganader&iacute;a present&oacute; en el Pleno de la honorable C&aacute;mara de Diputados el proyecto de decreto que expide la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional, la cual fue dictaminada y aprobada con 328 votos en pro, cinco en contra y seis abstenciones. </P>

<P>Es importante se&ntilde;alar que ante el proceso que vive el campo mexicano, el cual se enfrentar&aacute; a la apertura comercial total con los Estados Unidos y Canad&aacute;, es necesario impulsar las leyes que apoyen y den certidumbre a los productores agr&iacute;colas de este pa&iacute;s, que actualmente no existe pol&iacute;tica de Estado a largo plazo para alcanzar y mantener la soberan&iacute;a y seguridad agroalimentaria y nutricional y lo que se establece en la incertidumbre es inestabilidad, indiscrecionalidad en pol&iacute;ticas, programas, reglas de operaci&oacute;n y presupuesto para el sector agroalimentario.</P>

<P>El proyecto en cuesti&oacute;n es el resultado de una demanda generalizada del sector, recogida en el numeral 229 del Acuerdo Nacional para el Campo, que a la letra dice que se deben de realizar reformas jur&iacute;dicas que permitan contar con una Ley Federal de Planeaci&oacute;n Agropecuaria y Soberan&iacute;a y Seguridad Alimentaria y presentar la iniciativa para su dictaminaci&oacute;n y en su caso aprobaci&oacute;n en el presente a&ntilde;o, que contemple instrumentos de planeaci&oacute;n, de programaci&oacute;n y presupuestaci&oacute;n multianual, que otorgue certidumbre y protecci&oacute;n a los productores y que tenga como sustento el concepto de soberan&iacute;a y seguridad alimentarias.</P>

<P>El proyecto establece una pol&iacute;tica de Estado a largo plazo para alcanzar y preservar soberan&iacute;a alimentaria y seguridad alimentaria y nutricional; un sistema nacional de planeaci&oacute;n espec&iacute;fico y especializado en programas multianuales clave de apoyos, marco de certidumbre y estabilidad para el sector agroalimentario y nacional.</P>

<P>Se&ntilde;or Presidente. Por lo anteriormente expuesto, le solicito de la manera m&aacute;s atenta lo siguiente:</P>

<P>&Uacute;nico. S&iacute;rvase comunicar a la Mesa Directiva de la C&aacute;mara de Senadores la presente solicitud a efecto de que el debido ejercicio de las atribuciones que le confiere el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s disposiciones aplicables, tenga a bien excitar a las comisiones de Agricultura y Ganader&iacute;a y de Estudios Legislativos.</P>

<P>Segunda. Para que presente a la brevedad el dictamen correspondiente del proyecto de decreto que expide la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional, aprobada en esta C&aacute;mara de Diputados en la sesi&oacute;n del jueves 30 de marzo del 2006.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 14 de noviembre del 2006. Suscribe el diputado federal H&eacute;ctor Narc&iacute;a &Aacute;lvarez. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta a las comisiones de Comunicaciones y de Trabajo y Previsi&oacute;n Social investiguen el cumplimiento de la concesi&oacute;n otorgada al Grupo Aeroportuario del Pac&iacute;fico.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Someto a su consideraci&oacute;n la proposici&oacute;n con punto de acuerdo para que esta C&aacute;mara de Diputados realice un respetuoso exhorto a las comisiones de Comunicaciones y de Trabajo y Previsi&oacute;n Social para que se investiguen las condiciones del otorgamiento de la concesi&oacute;n de parte del Sistema Aeroportuario Mexicano, a fin de determinar los t&eacute;rminos en que se otorgaron las concesiones al Grupo Aeroportuario del Pac&iacute;fico, encargada de la operaci&oacute;n y administraci&oacute;n de 12 aeropuertos mexicanos, el cumplimiento de dichas condiciones y los efectos en los derechos laborales de los trabajadores de los aeropuertos concesionados, al tenor de las siguientes consideraciones.</P>

<P>La privatizaci&oacute;n del Sistema Aeroportuario Mexicano no s&oacute;lo no ha cubierto las expectativas, sino que le ha costado y le seguir&aacute; costando a los mexicanos, ya que la creaci&oacute;n inicial de empresas fue pagada con presupuesto federal.</P>

<P>Se les paga a los concesionarios millones de d&oacute;lares anuales por asistencia t&eacute;cnica y transferencia de tecnolog&iacute;a, y por el solo hecho de tener la concesi&oacute;n reciben el uno por ciento de comisi&oacute;n por venta de combustible.</P>

<P>Los cambios en materia de depreciaci&oacute;n otorgaron a los concesionarios de este grupo, por concepto de devoluci&oacute;n de impuestos, recursos casi suficientes para cumplir con sus compromisos de inversi&oacute;n en el a&ntilde;o 2002.</P>

<P>Igualmente signific&oacute;, por la entrega de la recaudaci&oacute;n por concepto de uso de aeropuerto, p&eacute;rdidas para la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico por miles de millones de pesos por este cobro ahora entregado a este grupo de espa&ntilde;oles.</P>

<P>Al otorgarse las concesiones no se incluyeron en los paquetes los aeropuertos menos desarrollados y no se ha invertido lo comprometido ni en montos ni en tiempos, ni hay se&ntilde;ales de modernizaci&oacute;n. En todo caso, no hay autoridad que se responsabilice de la observancia del cumplimiento de los compromisos contra&iacute;dos por el operador.</P>

<P>Por otra parte, hasta la fecha se ha recortado el 50 por ciento del personal que laboraba en ASA, contraviniendo el compromiso de generar nuevos empleos.</P>

<P>A la suma de irregularidades, habr&aacute; que agregar que no se pagan las contribuciones locales como derechos de conexi&oacute;n e impuesto predial. S&oacute;lo al municipio de Tijuana se le adeudan m&aacute;s de 120 millones de pesos por este concepto al negarse el Grupo Aeroportuario del Pac&iacute;fico a pagar dicho impuesto, origin&aacute;ndose un litigio que se ventila en un juzgado de distrito local.</P>

<P>Una muestra m&aacute;s del manejo poco claro de los aeropuertos concesionados a este grupo lo acredita el hecho de que el Grupo Aeroportuario mexicano ha presionado y amenazado a los locatarios, cortando el servicio de energ&iacute;a el&eacute;ctrica y obstruyendo las entradas a los negocios e intent&oacute; aumentos de hasta el 500 por ciento de los arrendamientos, propici&oacute; m&aacute;s de 60 juicios civiles, mercantiles y penales en contra de los locatarios para someterlos y obligarlos a que desalojaran o firmaran contratos de arrendamiento leoninos.</P>

<P>Adem&aacute;s, ha provocado la competencia desleal y ha promovido juicios en Guadalajara y la Ciudad de M&eacute;xico para afectarlos econ&oacute;micamente.</P>

<P>A meses de haber obtenido la concesi&oacute;n, el director comercial del Grupo Aeroportuario del Pac&iacute;fico, el espa&ntilde;ol Carlos Porr&oacute;n, amenaz&oacute; a los comerciantes del aeropuerto de Tijuana, alardeando de las m&uacute;ltiples y cercanas relaciones con autoridades en todos los niveles de los gobiernos federal, estatal y municipales.</P>

<P>Hasta la fecha ha sido claro que las autoridades encargadas de velar por el cumplimiento de los t&eacute;rminos de la concesi&oacute;n han eludido su responsabilidad de comprobar el cumplimiento de los compromisos propios de la concesi&oacute;n, a&uacute;n cuando ya desde esta misma tribuna se ha planteado la necesidad de revisar esta situaci&oacute;n.</P>

<P>Por lo antes expuesto y con la firme voluntad de terminar con los abusos del mencionado Grupo Aeroportuario del Pac&iacute;fico, condenamos que un instrumento legal que pretende contribuir a resolver los problemas del Sistema Aeroportuario Mexicano, como es la figura de la concesi&oacute;n, sea utilizado para vulnerar los derechos de terceros, su otorgamiento se traduzca en un da&ntilde;o al patrimonio nacional y la consecuencia inmediata, es decir, la privatizaci&oacute;n, sirva para desplazar a inversionistas nacionales, as&iacute; como para que las autoridades responsables omitan verificar el cumplimiento de las obligaciones que el beneficiario adquiere.</P>

<P>Por constituir los aeropuertos mexicanos un sector estrat&eacute;gico y en virtud de las irregularidades mencionadas, me permito someter a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente a las Comisiones de Comunicaciones y de Trabajo y Previsi&oacute;n Social, para que se analice, investigue e informe, para aclarar ante esta representaci&oacute;n nacional los t&eacute;rminos en que se otorgaron las concesiones al Grupo Aeroportuario del Pac&iacute;fico, S. A. de C. V., encargado de la operaci&oacute;n y administraci&oacute;n de 12 aeropuertos mexicanos; las agresiones a los locatarios; el cumplimiento de dichas condiciones y los efectos en los derechos laborales de los trabajadores de los aeropuertos concesionados.</P>

<P>Firma este punto de acuerdo, aparte del de la voz, la diputada Mar&iacute;a Mercedez Maciel. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Comunicaciones y de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene el uso de la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar punto de acuerdo por el que exhorta a las secretar&iacute;as de Medio Ambiente y de Econom&iacute;a, especifiquen la sustentabilidad y calidad de las playas.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su licencia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Como es sabido por todos, las normas mexicanas junto con las oficiales, forman parte del proceso de normalizaci&oacute;n, teniendo como principal objeto proveer para uso com&uacute;n y repetido, reglas, especificaciones, atributos, m&eacute;todos de prueba, directrices, caracter&iacute;sticas o prescripciones aplicables a un producto.</P>

<P>Con respeto a las normas mexicanas &eacute;stas se constituyen como instrumentos autorregulatorios que no son jur&iacute;dicamente vinculantes y que su aplicaci&oacute;n depende de la voluntad de quien decide adherirse a ellas; mientras que las normas oficiales mexicanas s&iacute; lo son.</P>

<P>En materia ambiental permiten el establecimiento de est&aacute;ndares o l&iacute;mites para evitar consecuencias negativas para la salud humana y cada uno de los ecosistemas en general, como resultado del desarrollo de alguna actividad o de un proceso productivo, por lo cual su formulaci&oacute;n no debe ni puede encontrarse sujeta a ning&uacute;n tipo de inter&eacute;s en particular.</P>

<P>En esta ocasi&oacute;n acudimos a esta tribuna, en virtud de que la autoridad recientemente expidi&oacute; la Norma Mexicana NMXAA20SCFI2006, relativa a los requisitos y especificaciones de sustentabilidad de la calidad de todas las playas.</P>

<P>Dicho instrumento busca que las playas sean certificadas con base en ciertos requisitos que permitan evitar riesgos para la salud humana y para la supervivencia de los ecosistemas en nuestras zonas costeras.</P>

<P>En nuestro pa&iacute;s la problem&aacute;tica asociada a la calidad de nuestros ecosistemas marinos se evidencia con las condiciones en que se encuentran playas como las de Jalisco, Chiapas, Veracruz y tambi&eacute;n Campeche, que presentan un alto grado de contaminaci&oacute;n, no obstante la existencia del Programa Integral que se nombra Playas Limpias. Dicha circunstancia ha sido denunciada por mi grupo parlamentario en diferentes ocasiones, ya que estamos seguros que debe garantizarse la conservaci&oacute;n de nuestros recursos costeros al representar gran parte del potencial tur&iacute;stico nacional.</P>

<P>Es por ello que ante la expedici&oacute;n de la Norma en comento y la problem&aacute;tica asociada, los integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, consideramos que no obstante el esfuerzo que se ha hecho en materia de certificaci&oacute;n de playas, &eacute;ste queda corto al expedirse una Norma Mexicana.</P>

<P>Es por ello que con el presente punto de acuerdo nos permitimos solicitar a la Secretar&iacute;a de Econom&iacute;a a que cambie la naturaleza jur&iacute;dica de la Norma en comento, para que la misma sea expedida como Norma Oficial Mexicana y no como Norma Mexicana, lo que permitir&aacute; exigir su cumplimiento forzoso.</P>

<P>De esta manera, el instrumento de la certificaci&oacute;n, al ser obligatorio, permitir&aacute; que los prestadores de servicios tur&iacute;sticos introduzcan mejoras en sus operaciones, tendentes a una mayor sustentabilidad ambiental, econ&oacute;mica y social, facilitando incentivos de asistencia t&eacute;cnica para lograrlo.</P>

<P>De igual forma, este instrumento permitir&aacute; a los usuarios y consumidores elegir entre aquellos productos o servicios tur&iacute;sticos que satisfacen requerimientos medioambientales, sociales y econ&oacute;micos, m&aacute;s all&aacute; de lo exigido por la legislaci&oacute;n vigente y aquellos que no lo hacen. M&aacute;s a&uacute;n: con la certificaci&oacute;n de playas, se lograr&aacute; la formaci&oacute;n de capacidades de las comunidades locales, gener&aacute;ndose nuevas formas sustentables para la prestaci&oacute;n de servicios tur&iacute;sticos, as&iacute; como mejoras en materia de cuidado y conservaci&oacute;n de recursos naturales, lo que permitir&aacute; revertir el deterioro ambiental que presentan.</P>

<P>Por lo anterior expuesto y con fundamento en los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, a nombre de los legisladores del Partido Verde Ecologista de M&eacute;xico, somete a la consideraci&oacute;n de esta honorable Asamblea el siguiente punto de acuerdo en materia de certificaci&oacute;n de playas, y solicita se inserte &iacute;ntegro en el Diario de los Debates y se turne a las comisiones correspondientes.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales y a la Secretar&iacute;a de Econom&iacute;a, a que la Norma NMXAASCFI 2006, que establece los requisitos y especificaciones de sustentabilidad de calidad a las playas, sea expedida como Norma Oficial Mexicana, a efecto de que sea vinculante y obligatoria.</P>

<P>Por su atenci&oacute;n, much&iacute;simas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sergio Augusto L&oacute;pez. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Econom&iacute;a.</P>

<P>Se pospone la presentaci&oacute;n de la propuesta con punto de acuerdo de la diputada M&oacute;nica Arriola, inscrita en el orden del d&iacute;a.</P>

<P>Tiene la palabra el diputado Francisco Dom&iacute;nguez Servi&eacute;n, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que solicita a la Secretar&iacute;a de Salud implemente mecanismos para la revisi&oacute;n de los productos c&aacute;rnicos importados.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas.</P>

<P>Con fundamento de la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos y  en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior, presento el siguiente punto de acuerdo para exhortar a la Secretar&iacute;a de Salud a  implementar un mecanismo efectivo de revisi&oacute;n para los productos c&aacute;rnicos importados, a fin de garantizar que su consumo no constituye un riesgo a la salud de la poblaci&oacute;n mexicana e informe de ello a la C&aacute;mara de Diputados, al tenor de los siguientes</P>

<P>Antecedentes y consideraciones</P>

<P>En este pa&iacute;s el nivel de importaciones de c&aacute;rnicos para consumo humano, ha crecido de manera exponencial y sin sujetarse a verificaci&oacute;n alguna que garantice la salud p&uacute;blica. Existe evidencia de que diversas empresas exportadoras de c&aacute;rnicos hacia M&eacute;xico, incurren en pr&aacute;cticas inadecuadas de mezclas de calidad de producto, de reempaque y de refacturaci&oacute;n, confundiendo con ello a la autoridad mexicana, lo cual no ocurre en el mercado norteamericano, donde este tipo de pr&aacute;cticas son severamente sancionadas.</P>

<P>Los incrementos de las importaciones son alentados por los precios deprimidos de productos de dudosa calidad e inocuidad, ya que por no cumplir la norma de calidad en su pa&iacute;s de origen, son castigados en los precios. Ello les permite competir con los productos nacionales en condiciones inequitativas y con el riesgo de producir graves da&ntilde;os a la salud dado que no somos aptos para el consumo humano.</P>

<P>Por eso, a su consideraci&oacute;n presento que la Secretar&iacute;a de Salud es la responsable de garantizar la salud de la poblaci&oacute;n mexicana, evitando cualquier riesgo de contaminaci&oacute;n por productos de dudosa calidad tanto de origen nacional como —y en particular— el importado. </P>

<P>Que la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios tiene entre sus responsabilidades la instrumentaci&oacute;n de prevenci&oacute;n y control de enfermedades, as&iacute; como la vigilancia epidemiol&oacute;gica cuando estos son relacionados con riesgos sanitarios derivados de los propios productos, m&eacute;todos, instalaciones, servicios o actividades.</P>

<P>Que esta H. C&aacute;mara de Diputados en diversas ocasiones, ha dado cuentas de las denuncias p&uacute;blicas por parte de productores nacionales ante hechos reales de productos importados, con serios riesgos de contaminaci&oacute;n ante la importaci&oacute;n masiva de productos no aptos para consumo humano.</P>

<P>Que las importaciones de productos sin la verificaci&oacute;n efectiva representan un serio riesgo para la salud de la poblaci&oacute;n mexicana, al exponerla a la ingesta de productos que carecen de una calidad id&oacute;nea para su consumo.</P>

<P>Que cada a&ntilde;o el erario federal destina una gran cantidad de recursos p&uacute;blicos para el tratamiento de diversas enfermedades de la poblaci&oacute;n mexicana, cuya prevenci&oacute;n a trav&eacute;s de la verificaci&oacute;n efectiva representa gran ahorro.</P>

<P>Que la omisi&oacute;n de verificaciones es conforme a la normatividad vigente, entre los puntos de entrada al pa&iacute;s; afectan en su totalidad al sector agropecuario y en particular al pecuario poniendo en serio riesgo a la salud de los mexicanos, la de la propia producci&oacute;n nacional al ser un agente detonante de enfermedades.</P>

<P>Que es urgente adoptar medidas de verificaci&oacute;n en frontera para preservar esta actividad y otras agropecuarias, garantizando la soberan&iacute;a alimentaria del pa&iacute;s evitando la dependencia de productos de importaci&oacute;n cuya calidad es inferior a la comercializaci&oacute;n en su mercado de origen.</P>

<P>Por lo antes expuesto y fundado pongo a su consideraci&oacute;n, compa&ntilde;eros de esta honorable soberan&iacute;a, como obvia y urgente resoluci&oacute;n el siguiente</P>

<P>Punto de acuerdo </P>

<P>Que esta soberan&iacute;a exhorte a la Secretar&iacute;a de Salud para que de manera inmediata implemente un mecanismo efectivo de revisi&oacute;n para los productos c&aacute;rnicos importados, a fin de garantizar que su consumo no constituya un riesgo para la salud de la poblaci&oacute;n mexicana.</P>

<P>Dos. Que dicha dependencia presente a esta C&aacute;mara de Diputados un informe de los resultados obtenidos de medidas realizadas, en un plazo de 15 d&iacute;as naturales a partir de la aprobaci&oacute;n de este punto de acuerdo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 14 de noviembre del 2006. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Francisco Dom&iacute;nguez. T&uacute;rnese a la Comisi&oacute;n de Salud. Tiene la palabra el diputado Alberto Amaro Corona, del grupo parlamentario del PRD, para presentar punto de acuerdo en relaci&oacute;n al programa de difusi&oacute;n y publicidad que realice el IFE para tramitar la credencial de elector.</P>

<P>Perm&iacute;tame, diputado. ¿Lo solicit&oacute; de urgente resoluci&oacute;n?… Perm&iacute;tame, diputado. Consulte la Secretar&iacute;a a la Asamblea si el asunto anterior se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la propuesta.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los Ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. No habiendo qui&eacute;n haga uso de la palabra, consulte la Secretar&iacute;a si es de aprobarse la propuesta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada, comun&iacute;quese.</P>

<P>Ahora s&iacute; tiene la palabra el diputado Alberto Amaro Corona, del grupo parlamentario del PRD.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, se&ntilde;or Presidente. El que suscribe, Alberto Amaro Corona, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a proposici&oacute;n con punto de acuerdo atendiendo a las siguientes</P>

<P>Consideraciones</P>

<P>Los resultados del proceso electoral del 2 de julio muestran que la participaci&oacute;n ciudadana descendi&oacute; un 5.42 por ciento respecto a la elecci&oacute;n presidencial del 2000, que tuvo un porcentaje de participaci&oacute;n del 63.97 por ciento y en el 2006 se observ&oacute; un nivel de participaci&oacute;n del 58.55 por ciento, seg&uacute;n los resultados del IFE.</P>

<P>Este aumento en el abstencionismo se debi&oacute; a m&uacute;ltiples factores. Uno de ellos sin duda fueron las campa&ntilde;as del miedo y la polarizaci&oacute;n que incidi&oacute; por la incipiente y fr&aacute;gil cultura pol&iacute;tica. Asimismo por la condescendiente actuaci&oacute;n del IFE.</P>

<P>Como parte de las responsabilidades del Instituto Federal Electoral, est&aacute; la de llevar a cabo los procesos de educaci&oacute;n c&iacute;vica y la promoci&oacute;n de la participaci&oacute;n ciudadana en el &aacute;mbito p&uacute;blico. Por ende, concibe a los ciudadanos como actores fundamentales de la democracia y se propone, a trav&eacute;s de sus programas y de su trabajo institucional, dotarlos de conocimientos que consoliden una cultura c&iacute;vica que permita el ejercicio pleno de la ciudadan&iacute;a.</P>

<P>De igual forma, el IFE debe cumplir con el esp&iacute;ritu del art&iacute;culo 69 del Cofipe respecto a contribuir al desarrollo de la vida democr&aacute;tica. Sin embargo, vemos que los espots donde se solicita tramitar la credencial de elector, que se ven y escuchan en los medios masivos de comunicaci&oacute;n, en los cuales por ejemplo aparece un personaje denominado &quot;Camale&oacute;n de Oro&quot;, para solicitar su tr&aacute;mite, y otro caso donde habla la credencial de elector al se&ntilde;or Casillas para que la recoja, muestran los absurdos de los espots que en nada contribuyen con la idea de consolidar la democracia o de vivirla como argumentan.</P>

<P>Por otra parte, cabe recordar que el IFE tiene un presupuesto anual de 186 millones de pesos para el rubro de publicidad y que durante los meses de marzo y junio se erog&oacute; s&oacute;lo un rubro, el rubro de reproducci&oacute;n y multiplicaci&oacute;n, por 47 millones de pesos. Estos recursos deber&iacute;an enfocarse a la construcci&oacute;n del espacio p&uacute;blico que requiere de ciudadanos conscientes y capaces de tomar sus propias decisiones pol&iacute;ticas, como base en el an&aacute;lisis de las diferentes propuestas y alternativas.</P>

<P>El pasado 20 de septiembre el representante del PRI ante el Consejo General del Instituto Federal Electoral, Felipe Sol&iacute;s Acero, critic&oacute; el gasto hecho en medios de comunicaci&oacute;n a partir del 3 de julio, que sum&oacute; ocho millones de pesos.</P>

<P>Por su parte, el representante del PRD ante el IFE, Horacio Duarte, argument&oacute; su desacuerdo por la contrataci&oacute;n de inserciones en medios impresos y tiempos en radio y televisi&oacute;n que difunden una actividad que no tiene como objetivo promover los principios del IFE.</P>

<P>Como hemos visto, la mayor parte de las inserciones en medios de comunicaci&oacute;n que realiza el Instituto Federal Electoral no cumplen cabalmente con la promoci&oacute;n de una cultura pol&iacute;tica entre la ciudadan&iacute;a; por el contrario, despu&eacute;s del 2 de julio se dedicaron a justificar y legitimar su actuaci&oacute;n durante el proceso electoral.</P>

<P>Los resultados de la tercera encuesta nacional de la cultura pol&iacute;tica arrojan que al 55 por ciento de la poblaci&oacute;n le interesa poco la pol&iacute;tica y al 33 por ciento no le interesa la pol&iacute;tica, y si a esto le agregamos que los comentarios de los promocionales del IFE no contribuyen a la formaci&oacute;n de la cultura pol&iacute;tica s&oacute;lida, esta situaci&oacute;n se torno grave ante el estancamiento o retroceso del proceso de transici&oacute;n democr&aacute;tica que vive nuestro pa&iacute;s.</P>

<P>Por lo anteriormente expuesto, someto a consideraci&oacute;n de este Honorables Congreso de Diputados el siguiente</P>

<P>Punto de Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al Instituto Federal Electoral para que revise y en su caso modifique los contenidos de las inserciones y espots de los medios masivos de comunicaci&oacute;n que no cumplan con los elementos esenciales para el fomento de la cultura c&iacute;vica, pol&iacute;tica y la promoci&oacute;n de los valores de la democracia, sobre todo los que &uacute;ltimamente se vienen difundiendo para invitar a los ciudadanos a tramitar la credencial de elector.  Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Amaro.  T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra la diputada Oralia Vega Ortiz, del grupo parlamentario del PRI, para presentar punto de acuerdo con relaci&oacute;n al nombramiento de la directora general de la Organizaci&oacute;n Mundial de Salud.</P>

<P>Corrijo el t&iacute;tulo del punto de acuerdo, es en relaci&oacute;n con los precios de los medicamentos.</P>

<B><P>La diputada Oralia Vega Ortiz.  </B>Honorable Asamblea. La suscrita, diputada federal de la LX Legislatura del Congreso de la Uni&oacute;n integrante del grupo parlamentario del PRI, con fundamento en lo dispuesto por los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de este Pleno el siguiente punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>La disminuci&oacute;n y dispensaci&oacute;n de medicamentos en nuestro pa&iacute;s es el eslab&oacute;n m&aacute;s importante para la prevenci&oacute;n y tratamiento de las enfermedades que, a trav&eacute;s de la prescripci&oacute;n m&eacute;dica, requiere adquirir los medicamentos necesarios para preservar y restaurar la salud de los mexicanos.</P>

<P>Hoy en d&iacute;a se est&aacute;n dando posturas por diferentes actores con relaci&oacute;n a la distribuci&oacute;n de los medicamentos de nuestro pa&iacute;s. Nuestra visi&oacute;n sobre este particular se concibe en diferentes escenarios de acuerdo al entorno econ&oacute;mico, laboral y social.</P>

<P>En el entorno econ&oacute;mico, en nuestro pa&iacute;s existen diferentes empresas dedicadas a la distribuci&oacute;n de medicamentos para surtir a las farmacias, boticas y droguer&iacute;as a lo ancho y largo del territorio nacional.</P>

<P>La industria farmac&eacute;utica en nuestro pa&iacute;s se ha convertido en un negocio multimillonario; la gran mayor&iacute;a de los medicamentos recetados indispensables para el tratamiento de graves enfermedades que padecen est&aacute; fuera del alcance de las personas que lo necesitan.</P>

<P>Por lo tanto, se requiere bajar el precio de las medicinas a las familias mexicanas que son v&iacute;ctimas de los padecimientos, aun m&aacute;s los relacionados con las enfermedades cr&oacute;nico-degenerativas. El enriquecimiento de las empresas farmac&eacute;uticas a la sombra de la malversaci&oacute;n y distribuci&oacute;n de los medicamentos, desde la salida de los laboratorios que los fabrican y los intermediarios aumentan y logran as&iacute; en el mercado una  gran desventaja para el consumidor.</P>

<P>Conforme el marco legal en el cual se constituyen las empresas para llevar actos de comercializaci&oacute;n y distribuci&oacute;n de los medicamentos, dichas empresas deben cumplir y aceptar el mercado de la oferta y la demanda, esto es, la prestaci&oacute;n de un servicio comercial de distribuir medicamentos entre laboratorio, fabricante de los productos y los dispensadores de dicho medicamento.</P>

<P>Por lo anterior, debo concluir que las empresas reconocidas en la distribuci&oacute;n de los medicamentos en nuestro pa&iacute;s tienen y cumplen lo se&ntilde;alado por las disposiciones aplicables para llevar a cabo dicha prestaci&oacute;n de servicios, la distribuci&oacute;n de los medicamentos.</P>

<P>As&iacute;, vemos que seis empresas dedicadas a la distribuci&oacute;n de medicamentos en nuestro pa&iacute;s, de acuerdo con los datos de este sector, controla 75 por ciento del mercado de la distribuci&oacute;n de los medicamentos, a saber: Almac&eacute;n de Drogas, Casa Saba, Promesa, F&aacute;rmacos Nacionales, Nadro y Marsam.</P>

<P>El restante 25 por ciento se concentra en otras distribuidoras propietarias de cadenas de farmacias como son las Farmacias del Ahorro, Benavides, Guadalajara y las Farmacias Similares —principalmente— y otras m&aacute;s peque&ntilde;as que operan regional y localmente.</P>

<P>Desde el punto de vista laboral me queda claro que son empresas que proporcionan empleo a un gran n&uacute;mero de mexicanos y mexicanas y que cada vez m&aacute;s abren espacios para nuevos ingresos de personal, que en el marco legal, laboral, se rigen y deben cumplir con cada una de sus obligaciones establecidas por la ley.</P>

<P>En el plano social, debemos reconocer que el precio de algunos medicamentos es elevado. Esto es un reclamo de la sociedad en su conjunto y sin duda condici&oacute;n al cumplimiento con los esquemas de tratamiento, indicados por los m&eacute;dicos tratantes.</P>

<P>Es importante se&ntilde;alar que las familias pobres, en particular en &aacute;reas rurales, no pueden afrontar los altos costos de un medicamento, enfrentar la ag&oacute;nica elecci&oacute;n entre alimento o medicina. O alimento a mis hijos o curo mi enfermedad, pero no ambas. En nuestro pa&iacute;s no podemos permitir que &eacute;sta sea una alternativa ya que ninguna familia merece vivir el sufrimiento de alguno de sus miembros. Con la salud de los mexicanos no debemos lucrar.</P>

<P>Por lo anterior expuesto, someto a la consideraci&oacute;n de esta Asamblea con el car&aacute;cter de urgente u obvia resoluci&oacute;n, el presente punto de acuerdo al siguiente tenor</P>

<P>Primero. Se solicita al Ejecutivo para que, por conducto del Sistema Nacional de Salud, emprenda acciones eficaces para disminuir de manera significativa los precios de medicamentos para prevenir y combatir las enfermedades cr&oacute;nico degenerativas, entre ellas el c&aacute;ncer y el VIH Sida, con &eacute;nfasis en las zonas con mayor pobreza en el pa&iacute;s, como una estrategia de coordinaci&oacute;n entre los tres niveles de gobierno.</P>

<P>Segundo. Que se incorporen al cuadro b&aacute;sico de medicamentos los que corresponden al tratamiento de dichas enfermedades y que ejerciendo sus facultades legales, mediante la concertaci&oacute;n, licencias, est&iacute;mulos fiscales y los subsidios, se logre la disminuci&oacute;n del precio de dichos medicamentos para que sean accesibles a las familias m&aacute;s pobres.</P>

<P>Se solicita que en materia de salud se mantengan siempre en alto los principios de la justicia social para los que menos tienen y tienen el derecho universal a una vida sana y digna.</P>

<P>Por lo tanto, se&ntilde;or Presidente, &eacute;ste es mi punto de acuerdo y es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Oralia Vega Ortiz. T&uacute;rnese a la Comisi&oacute;n de Salud. Contin&uacute;e… perm&iacute;tame.</P>

<P>Se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, la propuesta de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario Alternativa, respecto al punto de acuerdo en el Presupuesto de Egresos 2007 para que se asignen recursos en los ramos 09, 12 y 20 para el municipio de Puebla de Zaragoza, en el estado de Puebla.</P>

<P>Se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Perd&oacute;n, lo hab&iacute;a solicitado de urgente resoluci&oacute;n. Me devuelvo. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la propuesta de la diputada Oralia Vega Ortiz.</P>

<B><P>El Secretario diputado Eduardo de la Torres Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n)... Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la negativa. Perd&oacute;n, se&ntilde;or Presidente. No hay dos terceras partes por la afirmativa, perd&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se mantiene el turno a la Comisi&oacute;n de Salud y tambi&eacute;n el turno del siguiente asunto de la diputada Guadalupe Conde Rodr&iacute;guez, a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Orden del d&iacute;a de la siguiente sesi&oacute;n.</P>
<B>
</B><P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (15:23 horas)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 12 de diciembre a partir de las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
