<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del lunes 30 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las diputadas y los diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 339 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:19 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n: Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Aprobada el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores en el que transcribe puntos de acuerdo en relaci&oacute;n con la XIV Reuni&oacute;n Interparlamentaria Canad&aacute;-M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n con puntos de acuerdo sobre los ingresos petroleros excedentes, presentado por el senador Alejandro Moreno C&aacute;rdenas, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> En relaci&oacute;n con el punto primero del acuerdo, rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<P>Por lo que se refiere al punto segundo, rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> (Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n con punto de acuerdo en relaci&oacute;n a la construcci&oacute;n del parque ecol&oacute;gico sobre la ex Refiner&iacute;a 18 de marzo)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> (Oficio de la C&aacute;mara de Senadores con el que remite solicitud del senador Luis Alberto Villarreal Garc&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a las Comisiones Unidas de Justicia y Derechos Humanos, de Hacienda y Cr&eacute;dito P&uacute;blico y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> (Oficio de la C&aacute;mara de Senadores con el que remite acuerdo del Congreso del estado de Guerrero)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>Pido respetuosamente a los se&ntilde;ores de los medios pasen a ocupar sus lugares.</P>

<P>Honorable Asamblea. Con fecha 26 de septiembre se recibi&oacute; oficio del diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia, en donde se solicita a esta Presidencia, en t&eacute;rminos generales, velar por el fuero constitucional de compa&ntilde;eros legisladores que acuden al estado de Oaxaca con el prop&oacute;sito de sostener reuniones de trabajo con diversos sectores de la sociedad oaxaque&ntilde;a y que, en virtud de los incidentes de violencia suscitados el domingo 24 de septiembre, solicitan el apoyo a efecto de llevar a cabo las tareas encomendadas a su cargo de diputados federales.</P>

<P>Ante esta solicitud, la Presidencia de la Mesa Directiva gir&oacute;, con fecha 28 de septiembre, oficio al licenciado Ulises Ruiz Ortiz, gobernador constitucional del estado de Oaxaca, donde con fundamento en los art&iacute;culos 61 y 22 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se solicit&oacute; de la manera  m&aacute;s atenta se tomaran las medidas necesarias para que los legisladores que visitan el estado de Oaxaca pudieran atender diversas demandas ciudadanas, con las consideraciones relativas a su cargo.</P>

<P>El oficio LXIPMD/30/2006, se envi&oacute; por mensajer&iacute;a el d&iacute;a 29 de septiembre a las oficinas del gobernador constitucional del estado de Oaxaca, en donde se negaron a recibir la correspondencia de la Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>La compa&ntilde;&iacute;a mensajera lo hizo del conocimiento remitiendo el sobre original el d&iacute;a 26 de octubre del presente a&ntilde;o, a trav&eacute;s de la Oficial&iacute;a de Partes.</P>

<P>Lo anterior lo hago del conocimiento de la Asamblea, dando cumplimiento a la petici&oacute;n por parte del diputado Alejandro Chanona Burguete, cumpliendo as&iacute; con las responsabilidades que me confiere el art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 22 de la Ley Org&aacute;nica del Congreso General.</P>

<P>Jorge Zerme&ntilde;o Infante, Presidente</P>

<P>En el apartado de iniciativas, tiene la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y expide la Ley Federal de Cabildeo.  Me informan que se pospone su presentaci&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 8 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Buenos d&iacute;as, compa&ntilde;eros y compa&ntilde;eras diputadas. Con el permiso de la Presidencia. Durante el per&iacute;odo de los a&ntilde;os sesenta se comenz&oacute; a cuestionar el modelo de  crecimiento establecido y se evidenci&oacute; el impacto que sobre el medio ambiente el ser humano estaba provocando.</P>

<P>Es por esto que se empieza a realizar una nueva lectura del medio en que est&aacute; inmerso y una nueva manera de ver e interpretar el mundo. Una nueva percepci&oacute;n de la correlaci&oacute;n ser humano-sociedad-medio ambiente va abri&eacute;ndose paso.</P>

<P>Se ha comprobado en varios pa&iacute;ses que una de las maneras m&aacute;s eficientes para proteger el medio ambiente es a trav&eacute;s de la educaci&oacute;n y no con la imposici&oacute;n de sanciones m&aacute;s r&iacute;gidas.</P>

<P>La relaci&oacute;n entre educaci&oacute;n y medio ambiente no es nueva, sin embargo la novedad que aporta la educaci&oacute;n sobre el medio ambiente es que &eacute;ste es el entorno o suma total de aquello que nos rodea y que afecta y condiciona especialmente las circunstancias de vida de las personas y que sin el mismo no podr&iacute;amos vivir, y su menoscabo afecta de manera directa a la sociedad en su conjunto.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el art&iacute;culo 3 garantiza el derecho que todos los mexicanos tienen a recibir educaci&oacute;n, a&uacute;n cuando se plantea en la fracci&oacute;n II, inciso b), que el criterio que orienta a la educaci&oacute;n es atender a la comprensi&oacute;n de nuestros problemas, el aprovechamiento de nuestros recursos. Sin embargo, no se hace menci&oacute;n expl&iacute;cita a la necesidad de que la educaci&oacute;n fomente el respeto y protecci&oacute;n de la naturaleza como medida preventiva para su uso adecuado.</P>

<P>La Ley General de Educaci&oacute;n publicada en el Diario Oficial de la Federaci&oacute;n el 13 de julio de 1993, no le dio la importancia debida a la protecci&oacute;n del medio ambiente a trav&eacute;s de su instrumento, que el de educaci&oacute;n, ya que s&oacute;lo hace menci&oacute;n sobre el ambiente en el art&iacute;culo 7o, en cuyo inciso XI), en donde plantea como fin de la educaci&oacute;n el hacer conciencia de la necesidad de un aprovechamiento racional de los recursos naturales y de la protecci&oacute;n del medio ambiente, pero no establece el criterio para llegar a este fin.</P>

<P>Tanto nuestra Constituci&oacute;n Pol&iacute;tica como la Ley General de Educaci&oacute;n s&oacute;lo nos indican los fines que tendr&aacute; la educaci&oacute;n; pero en materia ambiental no nos se&ntilde;ala el criterio a seguir para llegar al fin planteado.</P>

<P>Es por lo que considero importante el establecer el criterio que oriente a la educaci&oacute;n que el Estado y sus organismos descentralizados imparten encaminados a los fines establecidos en relaci&oacute;n con el medio ambiente, ya que s&oacute;lo si se constituye como un medio para elevar la conciencia ecol&oacute;gica de la poblaci&oacute;n, se podr&aacute;n consolidar los esquemas de aprovechamiento sustentable de los recursos naturales que el pa&iacute;s necesita y la protecci&oacute;n de &eacute;stos.</P>

<P>Como criterio rector de la educaci&oacute;n, la protecci&oacute;n al medio ambiente debe ser parte integral para la formaci&oacute;n cultural de la ni&ntilde;ez y la juventud, fortaleciendo la conciencia ecol&oacute;gica para la prevenci&oacute;n de delito y de problemas ambientales.</P>

<P>A trav&eacute;s de los instrumentos que el Estado brinde para que los ciudadanos construyan valores y adquieran conocimientos, aptitudes y habilidades orientadas a la defensa, comprensi&oacute;n del medio ambiente, para prever problemas y garantizar una mejor vida a los habitantes del pa&iacute;s, a trav&eacute;s del desarrollo sustentable de los recursos del pa&iacute;s. Debemos darle la importancia que esto merece.</P>

<P>Es por las razones expuestas que se somete a la consideraci&oacute;n de la Honorable Asamblea, la presente iniciativa con proyecto de reforma. Y por &uacute;ltimo, se&ntilde;or Presidente, solicito se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates y en la Gaceta Parlamentaria. Compa&ntilde;eras diputados, se&ntilde;or Presidente, por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Humberto D&aacute;vila. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. La iniciativa inscrita por la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista, se pospone. La iniciativa inscrita tambi&eacute;n por la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, se pospone.</P>

<P>En el apartado de dict&aacute;menes de primera lectura, el siguiente punto del orden del d&iacute;a es dict&aacute;menes de primera lectura de la Comisi&oacute;n de Gobernaci&oacute;n:</P>

<P>Con proyecto de decreto que concede permiso a los ciudadano Mar&iacute;a Cecilia Ruiz Herrera y Juan Carlos Jurado Avil&eacute;s, para prestar servicios en la Embajada de Malasia, en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Ivette Tapia Salda&ntilde;a, Ana Patricia Santos Vidal, Gema Jim&eacute;nez O’Farril Tirado, M&oacute;nica del Socorro Lemus Presb&iacute;tero, Karla Haydee G&oacute;mez Carrasco, Ra&uacute;l Ren&eacute; Y&aacute;&ntilde;ez, Fernando Antonio Salido Manzo, M&oacute;nica Anel Monta&ntilde;o Mendoza, Alejandra Becerra Ortega, Aar&oacute;n Cortinas S&aacute;nchez, Alma Laura Mart&iacute;nez Cisneros, Jorge Rosado Coronado, Alella Cruz Jim&eacute;nez y  Virginia Ayala Flores, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico y en sus consulados: en Ciudad Ju&aacute;rez, Chihuahua; Hermosillo, Sonora; Guadalajara, Jalisco; Matamoros, Tamaulipas y Monterrey, Nuevo Le&oacute;n, respectivamente, publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes relativos a las solicitudes de permisos, consulte la Secretar&iacute;a a la Asamblea, si se le dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se les dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto. Pero perm&iacute;tame, antes de eso, Secretario, pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; abierto todav&iacute;a el registro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 432 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia tendr&aacute;n hasta 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Cecilia Ruiz Herrera y Juan Carlos Jurado Avil&eacute;s, para prestar servicios en la Embajada de Malasia en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. </P>

<P>En virtud de que no hay ning&uacute;n art&iacute;culo reservado en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Ivette Tapia Salda&ntilde;a, Ana Patricia Santos Vidal, Gema Jim&eacute;nez O´Farril Tirado, M&oacute;nica del Socorro Lemus Presb&iacute;tero, Karla Hayd&eacute;e G&oacute;mez Carrasco, Ra&uacute;l Ren&eacute; Y&aacute;&ntilde;ez, Fernando Antonio Salido Manzo, M&oacute;nica Anel Monta&ntilde;o Mendoza, Alejandra Becerra Ortega, Aar&oacute;n Cortinas S&aacute;nchez, Alma Laura Mart&iacute;nez Cisneros, Jorge Rosado Coronado, Alella Cruz Jim&eacute;nez y Virginia Ayala Flores para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; Hermosillo, Sonora; Guadalajara, Jalisco; Matamoros, Tamaulipas y Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, se&ntilde;ores diputados. No me opongo al dictamen que permite a mexicanos trabajar en embajadas extranjeras, pero s&iacute; creo que tenemos que poner un l&iacute;mite, especialmente en las que se refieren a los que trabajan en la Embajada de los Estados Unidos, porque &eacute;sta es una forma tambi&eacute;n de estar penetrando en los asuntos internos de M&eacute;xico. </P>

<P>Creo que esta C&aacute;mara debe poner cuando menos un l&iacute;mite al n&uacute;mero de mexicanos que puedan trabajar en las embajadas extranjeras, particularmente en la de Estados Unidos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma nota de su opini&oacute;n, diputado; en todo caso hay un derecho al trabajo.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se va proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos, para proceder a la votaci&oacute;n de los proyectos de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Damos la m&aacute;s cordial saludo al grupo de profesores que nos visitan de los municipios de Tecolutla y Guti&eacute;rrez Zamora. Bienvenidos. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Los diputados Emilio Ulloa P&eacute;rez, har&aacute; su votaci&oacute;n de viva voz. </P>
<B>
<P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>:</B> A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Gracias diputado. El diputado Francisco Elizondo, del Partido Verde. </P>
<B>
<P>El diputado Francisco Elizondo Garrido </B>(desde la curul)<B>:</B> A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Gracias diputado. El diputado Ricardo Canavati. </P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul):A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Ruiz Velasco.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul)<B>:</B> A favor. </P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mario Salazar. </P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Adri&aacute;n Fern&aacute;ndez.</P>
<B>
<P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Carlos Madrazo. </P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n </B>(desde la curul)<B>: </B>A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Tom&aacute;s del Toro.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Apolonio M&eacute;ndez. </P>
<B>
<P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul)<B>:</B> A favor</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Castro de la Rosa. </P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): A favor</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Parra.  </P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul)<B>:</B>  En pro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Marcos Salas.</P>
<B>
<P>El diputado Marcos Salas Contreras </B>(desde la curul)<B>: </B>En pro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Valenzuela Garc&iacute;a.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): En pro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Maawad.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul)<B>: </B>A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>I&ntilde;igo Laviada. </P>
<B>
<P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ludlow.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul)<B>: </B>A favor </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Lezama. </P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mart&iacute;nez Valero. </P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Morelos Borja.</P>
<B>
<P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>David Maldonado. </P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul)<B>: </B>A favor </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Salum. </P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul)<B>:</B> A favor</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Yolanda Garmendia. </P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): A favor. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ricardo Rodr&iacute;guez.</P>
<B>
<P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mac&iacute;as Zambrano.</P>
<B>
<P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Tamayo Herrera.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Rivero.</P>
<B>
<P>El diputado Rolando Rivero Rivero </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alguien m&aacute;s?… Flores Grande.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&eacute;ctor Narcia.</P>
<B>
<P>El diputado H&eacute;ctor Narcia &Aacute;lvarez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mercedes Maciel.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Rutilio Escand&oacute;n.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n C&aacute;rdenas </B>(desde la curul):<B> </B>En pro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Antonio Soto.</P>
<B>
<P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul)<B>: </B>En pro.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Silvano.</P>
<B>
<P>El diputado Silvano</B> <B>Garay Ulloa </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Peregrino Garc&iacute;a.</P>

<B><P>El diputado</B> <B>Abundio Peregrino Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Vela Gonz&aacute;lez. </P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lemarroy.</P>

<B><P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado V&iacute;ctor Aguirre.</P>
<B>
<P>El diputado V&iacute;ctor Aguirre Alcaide </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Javier Calzada.</P>
<B>
<P>El diputado Francisco Javier Calzada V&aacute;zquez </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Benjam&iacute;n Hern&aacute;ndez.</P>
<B>
<P>El diputado Benjam&iacute;n Hern&aacute;ndez Silva </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Saavedra.</P>
<B>
<P>El diputado Jos&eacute; Antonio Saavedra Coronel</B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El secretario diputado Antonio Xavier L&oacute;pez Adame. </B>Diputada Rosa Elva Soriano.</P>
<B>
<P>La diputada Rosa Elva Soriano S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Oralia Vega.</P>
<B>
<P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Mej&iacute;a.</P>
<B>
<P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Pinete Vargas.</P>
<B>
<P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame </B>Diputado Padilla Orozco.</P>
<B>
<P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul)<B>:</B> A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Ojeda.</P>
<B>
<P>El diputado Gilberto Ojeda Camacho </B>(desde la curul)<B>: </B>En pro.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Gonz&aacute;lez.</P>
<B>
<P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a </B>(desde la curul)<B>: </B>En pro.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B>¿Alguien m&aacute;s? Diputada Arely Madrid.</P>
<B>
<P>La diputada Arely Madrid Tovilla </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Leticia Herrera.</P>
<B>
<P>La diputada Juana Leticia Herrera</B> <B>Ale </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Gonz&aacute;lez S&aacute;nchez.</P>
<B>
<P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Pedro Armendriz.</P>
<B>
<P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Herrera.</P>
<B>
<P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Conde.</P>
<B>
<P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se emitieron 356 votos en pro, cero en contra y 44 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado por 356 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Proposici&oacute;n con punto de acuerdo, y urgente y obvia resoluci&oacute;n para exhortar al gobernador constitucional del estado de Oaxaca, Ulises Ruiz Ortiz, a que solicite licencia o renuncie a su cargo.</P>

<P>El suscrito diputado federal, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a la LX Legislatura de la C&aacute;mara de Diputados, con fundamento en lo dispuesto por los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable soberan&iacute;a proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Despu&eacute;s de 162 d&iacute;as de conflicto y derivado de los acontecimientos de los &uacute;ltimos d&iacute;as y horas, someto a la consideraci&oacute;n de esta Asamblea la siguiente </P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados exhorta al gobernador constitucional del estado de Oaxaca, Ulises Ruiz Ortiz, a que presente licencia o renuncie a su cargo con la finalidad de contribuir al restablecimiento…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No vamos a dar lectura al punto de acuerdo porque lo har&aacute; el proponente. Consulte la Secretar&iacute;a a la Asamblea si acepta que se altere el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias.  Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. En consecuencia tiene la palabra el diputado Javier Gonz&aacute;lez Garza para presentar proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, para exhortar al gobierno constitucional del estado de Oaxaca Ulises Ruiz Ortiz, a que solicite licencia o renuncie a su cargo.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:  </B>Compa&ntilde;eras y compa&ntilde;eros. Gracias, se&ntilde;or Presidente. El asunto de Oaxaca<B>, </B>estado de la Rep&uacute;blica  que hoy vive una situaci&oacute;n de excepci&oacute;n y que el Senado de la Rep&uacute;blica, dentro de sus funciones abord&oacute;; el Senado de la Rep&uacute;blica lleg&oacute; a una conclusi&oacute;n y dijo que existe ingobernabilidad en el estado.  Desde que el Senado de la Rep&uacute;blica hizo esta declaraci&oacute;n se han sucedido una serie de hechos concretos.</P>

<P>La propuesta es realmente muy sencilla, es un exhorto. Yo s&eacute; que los exhortos al gobernador Ulises Ruiz pueden ser absolutamente desde&ntilde;ados por el se&ntilde;or.  Acabamos de escuchar hace un momento al Presidente de esta C&aacute;mara, de la Mesa Directiva de esta C&aacute;mara, que nos inform&oacute; que el documento enviado por esta Presidencia al gobernador Ulises Ruiz como resultado de un acuerdo de esta C&aacute;mara de Diputados, no fue recibida por el gobernador. De ese nivel estamos hablando.</P>

<P>Entonces, el punto de acuerdo dice lo siguiente:</P>

<P>El suscrito, diputado federal, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de esta Legislatura de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable soberan&iacute;a, proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Despu&eacute;s de 162 d&iacute;as de conflicto y derivado de los acontecimientos de los &uacute;ltimos d&iacute;as y horas, someto a la consideraci&oacute;n de esta Asamblea la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados exhorta al gobernador constitucional del estado de Oaxaca, Ulises Ruiz Ortiz, a que presente licencia o renuncie a su cargo, con la finalidad de contribuir al restablecimiento de la gobernabilidad, el orden jur&iacute;dico y la paz en dicha entidad federativa.</P>

<P>Segundo. Una vez atendido el presente exhorto, la C&aacute;mara de Diputados llama a todos los actores pol&iacute;ticos y sociales a retornar a la normalidad para una soluci&oacute;n pac&iacute;fica al conflicto y evitar cualquier acto de violencia en el estado de Oaxaca.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 30 d&iacute;as del mes de octubre del 2006.</P>

<P>Suscribimos esta proposici&oacute;n de punto de acuerdo el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del PAN; el diputado Alejandro Chanona Burguete, coordinador de Convergencia; el diputado Ricardo Cant&uacute; Garza, coordinador del PT; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Partido Nueva Alianza y la diputada Marina Arvizu Rivas, coordinadora de la fracci&oacute;n de Alternativa, as&iacute; como un servidor Javier Gonz&aacute;lez Garza, coordinador de la fracci&oacute;n parlamentaria del PRD en esta C&aacute;mara.</P>

<P>Por su atenci&oacute;n much&iacute;simas gracias.</P>

<P>Sabemos que despu&eacute;s de esto vamos a discutir el problema de Oaxaca. Tenemos una solicitud a la propia Mesa Directiva, para abrir el punto de discusi&oacute;n a la una de la tarde. Pero por lo pronto sometemos a la consideraci&oacute;n de todos ustedes, la aprobaci&oacute;n de urgente y obvia resoluci&oacute;n de este punto de acuerdo. Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Javier Gonz&aacute;lez Garza. </P>

<P>Como ha sido solicitado, consulte la secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si el asunto se considera de urgente y obvia resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es de obvia y urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Tiene la palabra el diputado H&eacute;ctor Larios C&oacute;rdova, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Con el permiso de la Presidencia. En primer lugar me parece importante y oportuno puntualizar que el d&iacute;a de ayer han intervenido la Polic&iacute;a Federal Preventiva, de conformidad con lo que establece el art&iacute;culo 119 constitucional, a solicitud por escrito del gobernador y del Congreso del Estado.</P>

<P>Y lo han hecho con un solo prop&oacute;sito: intervenir para proteger a la poblaci&oacute;n de la acci&oacute;n de los grupos radicales de todos los bandos. No lo han hecho para favorecer o para perjudicar  algunas de las partes en conflicto. El conflicto permanece, lo que se ha hecho es controlar o restablecer el control de algunas zonas de la ciudad de Oaxaca.</P>

<P>Vale pena tambi&eacute;n resaltar que &eacute;sta es una operaci&oacute;n de la fuerza p&uacute;blica que ha actuado de manera muy pulcra y de la interacci&oacute;n de las fuerzas del orden con quienes se manifestaban en contra no ha surgido una sola v&iacute;ctima.</P>

<P>S&iacute; ha habido heridos, s&iacute; ha habido lastimados, y &eacute;stos lastimados han estado del lado de las fuerzas del orden, hay tres polic&iacute;as federales preventivos con lesiones severas porque recibieron bombas Molotov en su cara y hay cuatro que est&aacute;n tambi&eacute;n con lesiones por motivo de piedras, tubos o algunas otras armas que los manifestantes empe&ntilde;aron.</P>

<P>Me parece que hay que resaltar la disciplina, el orden y la entrega de las fuerzas p&uacute;blicas y que en un operativo verdaderamente complicado han podido restablecer el orden, sin que de esta interacci&oacute;n haya surgido una sola v&iacute;ctima por parte de los manifestantes.</P>

<P>Vale la pena tambi&eacute;n reflexionar sobre el derecho de todos los mexicanos a manifestarse, a manifestar sus ideas, pero siempre con el l&iacute;mite de no afectar a terceros. Quiz&aacute; lo que m&aacute;s se pueda celebrar en este momento es que se abre una luz de esperanza para miles de oaxaque&ntilde;os que en el transcurso de este conflicto perdieron su trabajo, porque el negocio en donde trabajaban cerr&oacute; a consecuencia de todas estas manifestaciones. Hoy se les abre una luz de esperanza de recuperar su empleo, de recuperar el ingreso familiar y la vida de sus familias.</P>

<P>Celebrar tambi&eacute;n que hoy d&iacute;a se est&aacute;n abriendo la mayor&iacute;a de las escuelas en Oaxaca y que millones de ni&ntilde;os, que durante cinco meses no han podido asistir a clases, en un tiempo que no puede reponerse, podr&aacute;n hacerlo a partir de ya.</P>

<P>Tambi&eacute;n celebrar el  que, con este restablecimiento del orden, no habr&aacute; nuevas v&iacute;ctimas; como la que sucedi&oacute; el viernes, adem&aacute;s de los tres agredidos y muertos por balazos y de los 30 lesionados; una mujer que se trasladaba en ambulancia al hospital, no pudo llegar a consecuencia de las barricadas y falleci&oacute; dentro de la ambulancia.</P>

<P>Debe de quedar claro que el problema no est&aacute; resuelto, que la mesa de negociaci&oacute;n tiene que restablecerse, que existe, sino mayoritario, un amplio sector de la poblaci&oacute;n de Oaxaca que tiene a&uacute;n demandas que no han sido satisfechas, y tambi&eacute;n es claro que es dif&iacute;cil, muy dif&iacute;cil, que por varias acciones pueda restablecerse el gobierno por parte del gobernador actual.</P>

<P>Por ello, el Partido Acci&oacute;n Nacional insisti&oacute; en el Senado en que, si bien cierto no podr&iacute;a declararse la desaparici&oacute;n de poderes porque la Constituci&oacute;n y la ley reglamentaria son precisas y claras y establecen que deben de haber desaparecido los tres poderes; s&iacute; plasm&oacute; en el dictamen que hay una situaci&oacute;n de ingobernabilidad en el estado y que tambi&eacute;n es muy poco probable que el actual gobernador pueda ejercer el gobierno del estado.</P>

<P>Por ello, con el &aacute;nimo de contribuir al restablecimiento total del orden, de la normalidad, el grupo del PAN se suma a este punto de acuerdo para exhortar de manera decidida y en&eacute;rgica al gobernador del estado de Oaxaca a solicitar licencia o a presentar su renuncia al cargo. </P>

<P>&Eacute;sta es, &eacute;sta es, la hora de Oaxaca, es la hora de hacer realidad las ofertas que todos los candidatos hacemos en campa&ntilde;a. En el fondo manifestamos buscar cargos p&uacute;blicos en beneficio de nuestro estado. Hoy d&iacute;a, hay manera de acreditarlo, no solamente por el caso del gobernador del estado de Oaxaca, sino tambi&eacute;n  por los ciudadanos de la APPO, por los maestros que a&uacute;n se resisten a regresar a clases.</P>

<P>Es la hora de manifestar el amor por Oaxaca, es la hora de ceder, es la hora de construir acuerdos en una mesa de negociaci&oacute;n y es la hora tambi&eacute;n de manifestar libremente las ideas, sin afectar  los derechos de otros. Por ello, el PAN, el grupo de Acci&oacute;n Nacional, se suma a favor de este punto de acuerdo. </P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias diputado H&eacute;ctor Larios. No habiendo m&aacute;s oradores, pido a la Secretar&iacute;a consulte a la asamblea, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B> En votaci&oacute;n econ&oacute;mica se pregunta, si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos  diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Diputado Presidente mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el punto de acuerdo. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Javier Gonz&aacute;lez Garza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo para solicitar al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica aplique la nivelaci&oacute;n salarial a los trabajadores del Colegio de Bachilleres.</P>

<P>Comento a ustedes que a la una de la tarde se suspender&aacute; el cap&iacute;tulo de puntos de acuerdo para entrar al cap&iacute;tulo de agenda pol&iacute;tica. Si alg&uacute;n diputado que tiene inscrito alg&uacute;n punto de acuerdo quisiera que se turne a alguna de las comisiones porque el tiempo no ajustar&aacute;, les pedir&iacute;a que lo comunique aqu&iacute; a la Secretar&iacute;a.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros. Se trata de  un asunto relativo a la falta de cumplimiento de acuerdos salariales en el Colegio de Bachilleres.</P>

<P>El suscrito, diputado federal Javier Gonz&aacute;lez Garza, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica ante esta Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 para el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a este Pleno la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primero. En apego al art&iacute;culo 74 fracci&oacute;n IV y el art&iacute;culo 126 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se otorg&oacute; una adecuaci&oacute;n presupuestal que, en el caso espec&iacute;fico de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, signific&oacute; un incremento neto de aproximadamente  siete mil 578 millones de pesos y en especial un incremento de 228 millones de pesos como programa de nivelaci&oacute;n salarial del personal del Colegio de Bachilleres y qued&oacute; asentada en el anexo 19, &quot;Reasignaci&oacute;n del Gasto 2005&quot; del mismo decreto de Presupuesto.</P>

<P>Segundo. De esta manera, el decreto de Egresos correspondiente al 2006, publicado el 22 de diciembre de 2005, asign&oacute; nuevamente una partida para la nivelaci&oacute;n salarial de los trabajadores del Colegio de Bachilleres por 237 millones de pesos.</P>

<P>No obstante el mandato expreso de esta C&aacute;mara y que la asignaci&oacute;n presupuestal fue hecha en consenso con las Secretar&iacute;as de Hacienda, Educaci&oacute;n P&uacute;blica y Trabajo, adem&aacute;s de ser aprobada de manera un&aacute;nime por esta soberan&iacute;a, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica ha evadido su cumplimiento. No se trata de nuevos recursos; se trata de que ya est&aacute; aprobado por todo mundo, por las instancias competentes y resulta que no paga la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Tercero. A la fecha la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica pretende llevar a cabo un programa de homologaci&oacute;n de los trabajadores del Colegio de Bachilleres con el sistema de la Direcci&oacute;n General de Educaci&oacute;n Tecnol&oacute;gica Industrial, proyecto que incumple el mandato del decreto de Egresos de 2005 y de 2006.</P>

<P>La intervenci&oacute;n de esta C&aacute;mara para establecer un programa de nivelaci&oacute;n salarial tuvo como objetivo terminar con la condici&oacute;n discriminatoria en que prestan sus servicios los trabajadores del Colegio de Bachilleres.</P>

<P>Cuarta. La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica pretende aplicar un programa que ahonda las desigualdades entre los trabajadores del Colegio de Bachilleres, al dejar fuera de cualquier beneficio a m&aacute;s del 50 por ciento de ellos.</P>

<P>Quinta. En protesta los trabajadores han desarrollado un movimiento que actualmente tiene paralizados casi 500 planteles en el pa&iacute;s de los estados de Baja California, Baja California Sur, Jalisco, Michoac&aacute;n, Guerrero, Hidalgo, Zacatecas, Estado de M&eacute;xico, Tabasco y est&aacute;n en v&iacute;as de paralizarse Morelos, Durango, Chihuahua, Tamaulipas, San Luis Potos&iacute;, Campeche, Tlaxcala, Chiapas y el Distrito Federal.</P>

<P>La falta de sensibilidad del gobierno federal y en especial del se&ntilde;or Reyes Tamez obligan a un pronunciamiento de esta C&aacute;mara en busca de que lo aqu&iacute; legislado no sea letra muerta para el Ejecutivo.</P>

<P>Sexta. Toda vez que dichos recursos —insisto— fueron aprobados como un programa de nivelaci&oacute;n salarial, es evidente que la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica ha violentado la normatividad se&ntilde;alada no s&oacute;lo en materia presupuestaria, sino tambi&eacute;n en materia laboral, al no dar continuidad a este incremento y han omitido el cumplimiento de los asuntos de su competencia y que, al omitir lo considerado en el proyecto de Presupuesto de Egresos del 2006 ha afectado los derechos laborales de los trabajadores del Colegio de Bachilleres.</P>

<P>Por lo antes expuesto, sometemos a la consideraci&oacute;n de este pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La Honorable C&aacute;mara de Diputados solicita al secretario de Educaci&oacute;n P&uacute;blica la aplicaci&oacute;n inmediata del programa de nivelaci&oacute;n salarial aprobado por esta C&aacute;mara para los trabajadores del Colegio de Bachilleres.</P>

<P>Segundo. La Honorable C&aacute;mara de Diputados solicita que la soluci&oacute;n de este conflicto no se d&eacute; por la v&iacute;a de la represi&oacute;n, la intimidaci&oacute;n y el enga&ntilde;o, sino por el cabal cumplimiento de la ley y el respeto a los trabajadores y su lucha dignificadora.</P>

<P>Much&iacute;simas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Javier Gonz&aacute;lez Garza. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Es de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n. Ha pedido la palabra el diputado Juan de Dios Castro, del grupo parlamentario del PAN, para hablar sobre este tema.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia. Acci&oacute;n Nacional sube a esta tribuna para manifestar su adhesi&oacute;n al pronunciamiento hecho por el compa&ntilde;ero coordinador de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Sin embargo, vale la pena hacer y compartir algunas consideraciones que tienen que ver con lo anteriormente expuesto.</P>

<P>Primero. El recurso que se estim&oacute; en el Presupuesto de Egresos del 2006 tiene como figura la de subsidio y vale reconocer tambi&eacute;n que el patr&oacute;n de los trabajadores de los colegios de bachilleres son los gobiernos de los estados. Sin embargo, no desestimamos el incremento que, de manera sustancial se ha presentado en el presupuesto, que en el 2001, en el ramo de educaci&oacute;n era de 97 mil millones de pesos y ahora, en 2006, representa un egreso aprobado de 137 millones de pesos.</P>

<P>Por supuesto que tambi&eacute;n invitamos a la reflexi&oacute;n legislativa, para que busquemos formas no nada m&aacute;s de distribuir el gasto, sino de generar mayor ingreso. No hablemos nada m&aacute;s de dar m&aacute;s dinero a los trabajadores de la educaci&oacute;n, que por supuesto lo necesitan, sino c&oacute;mo hacer la cobija del ingreso del presupuesto m&aacute;s grande, para paliar las grandes necesidades que se van a presentar en el presupuesto en diciembre de este a&ntilde;o.</P>

<P>Estamos a favor, se&ntilde;ores diputados, pero tambi&eacute;n esperemos que los criterios de nivelaci&oacute;n y homologaci&oacute;n no abusen y vayan respetando las zonas de vida cara, como es la zona tres y la zona dos, porque ser&iacute;a imposible y no alcanzar&iacute;a el dinero si queremos nivelar a todos los trabajadores de la educaci&oacute;n con la zona m&aacute;s cara del pa&iacute;s. Se&ntilde;or Presidente, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan de Dios Castro. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese.</P>

<P>En el cap&iacute;tulo de comunicaciones hay la proposici&oacute;n de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. D&eacute; lectura la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Como indica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la integraci&oacute;n de las Comisiones ordinarias de Comunicaciones y de Relaciones Exteriores de la LX Legislatura.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33, 34 numeral 1 inciso c) y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos somete a consideraci&oacute;n del Pleno, el siguiente proyecto de acuerdo con base en las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que de conformidad con las atribuciones que le confiere la ley, la Junta de Coordinaci&oacute;n Pol&iacute;tica someti&oacute; a consideraci&oacute;n de la Asamblea el acuerdo para la integraci&oacute;n de 39 Comisiones ordinarias de la C&aacute;mara de Diputados de la LX Legislatura y la designaci&oacute;n de sus mesas directivas, mismo que fue aprobado en la sesi&oacute;n del 29 de septiembre del presente.</P>

<P>Segunda. Que para la integraci&oacute;n de las Comisiones a las que se refiere el art&iacute;culo citado, la Junta de Coordinaci&oacute;n Pol&iacute;tica consider&oacute; la pluralidad partidista representada en la C&aacute;mara y formul&oacute; las propuestas, procurando incorporar en cada Comisi&oacute;n diputados de todos los grupos parlamentarios.</P>

<P>Tercera. Que derivado de lo anterior, la Comisi&oacute;n de Comunicaciones qued&oacute; integrada por 12 diputados del PAN, ocho diputados del PRD, siete diputados del PRI, un diputado del Partido Verde Ecologista de M&eacute;xico y un diputado de Nueva Alianza.</P>

<P>Por lo que toca a la Comisi&oacute;n de Relaciones Exteriores, &eacute;sta se configur&oacute; por 12 diputados del PAN, ocho diputados del PRD, siete diputados del PRI, un diputado de Convergencia, un diputado del Partido del Trabajo y un diputado de Nueva Alianza.</P>

<P>Cuarta. Que este &oacute;rgano de gobierno, en el &aacute;nimo de contribuir al atinado y eficiente trabajo de los &oacute;rganos legislativos considera pertinente impulsar la participaci&oacute;n en lo conducente de los grupos parlamentarios al interior de las Comisiones.</P>

<P>Por lo que, con base en las anteriores consideraciones y con fundamento en los art&iacute;culos 33, 34 numeral 1 inciso c), 39, 40 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos se somete a consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la integraci&oacute;n de las Comisiones ordinarias de Comunicaciones y de Relaciones Exteriores de la LX Legislatura.</P>

<P>Primero. Se modifica la proporcionalidad en la integraci&oacute;n de las Comisiones ordinarias de Comunicaciones y de Relaciones Exteriores de la LX Legislatura, para quedar como sigue:</P>

<P>Comisi&oacute;n de Comunicaciones: 12 diputados del PAN, nueve diputados del PRD, siete diputados del PRI, un diputado del Partido Verde Ecologista de M&eacute;xico y un diputado de Nueva Alianza.</P>

<P>Comisi&oacute;n de Relaciones Exteriores: 12 diputados del PAN, siete diputados del PRD, siete diputados del PRI, un diputado del Partido Verde Ecologista de M&eacute;xico, un diputado de Convergencia, un diputado del Partido del Trabajo y un diputado de Nueva Alianza.</P>

<P>Segundo. Se realizar&aacute;n los siguientes movimientos.</P>

<P>El diputado Emilio Ulloa P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica causa baja como integrante en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>La diputada Erika Larregi Nagel, del grupo parlamentario del Verde Ecologista de M&eacute;xico causa alta como integrante en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>El diputado Emilio Ulloa P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica causa alta como integrante de la Comisi&oacute;n de Comunicaciones.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n por el Pleno de la C&aacute;mara de Diputados. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<P>Palacio Legislativo, M&eacute;xico, D.F., a 26 de octubre de 2006.</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, Presidente, Coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, Coordinador del grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, Coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, Coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, Coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza; Coordinador del grupo parlamentario del Partido del Trabajo, en contra; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, Coordinador del grupo parlamentario de Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, Coordinadora del grupo parlamentario de Alternativa Social Dem&oacute;crata Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<P>Tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo en relaci&oacute;n con la revisi&oacute;n y adecuaci&oacute;n del Reglamento Federal de Seguridad, Higiene y Medio Ambiente.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n:</B> Se&ntilde;or Presidente, la suscrita diputada de la LX Legislatura, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable Asamblea, la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>La reciente explosi&oacute;n del buque tanque amarrado en el muelle de abastecimiento adyacente al complejo petroqu&iacute;mico de Pajaritos, en Coatzacoalcos, Veracruz, no ha sido una tragedia humana que ha sacudido a esa localidad generando un clima de tensi&oacute;n entre sus habitantes, tambi&eacute;n vuelve a sacudir la conciencia nacional sobre los riesgos que enfrentan los trabajadores.</P>

<P>Lejos de ser acontecimientos debido al infortunio, la seguridad de los trabajadores se mantiene en vilo. Las autoridades y los patrones son omisos ante sus atribuciones y obligaciones hacia la seguridad y la salud de los trabajadores.</P>

<P>Tan solo en Pemex, el n&uacute;mero de siniestros se ha incrementado en 37 por ciento durante el presente gobierno. El avance de la tecnolog&iacute;a y de la previsi&oacute;n social deber&iacute;a reflejarse en la reducci&oacute;n de estos riesgos y en el cuidado de la integridad f&iacute;sica del trabajador, por encima del principio de la obtenci&oacute;n de la ganancia m&aacute;xima.</P>

<P>As&iacute;, procesos de flexibilizaci&oacute;n del trabajo hacen cada vez m&aacute;s peligroso el desempe&ntilde;o de ciertas actividades; por ejemplo, en Pemex, ascendi&oacute; a 10 mil el n&uacute;mero de trabajadores de la paraestatal que laboran en forma irregular, al tiempo que el crecimiento de la empresa se basa en contratos con empresas privadas, propiedad de prestanombres, de funcionarios y la nula intervenci&oacute;n del sindicato en la supervisi&oacute;n de la seguridad de los operarios.</P>

<P>Un factor que debe atenderse es el normativo. El Reglamento Federal de Seguridad, Higiene y Medio Ambiente de Trabajo, vigente desde enero de 1997 busc&oacute; simplificar el contenido reglamentario para evitar regulaciones excesivas.</P>

<P>El problema es que parte de esta desregulaci&oacute;n, hizo que las empresas dejaran de realizar acciones obligatorias conforme a la Ley Federal del Trabajo. Por ejemplo, en el art&iacute;culo 130 del Reglamento establece que las empresas con menos de 100 trabajadores no tengan que elaborar un diagn&oacute;stico y un programa de seguridad e higiene, bastando s&oacute;lo a hacer una relaci&oacute;n de medidas preventivas en la materia, de acuerdo a la peligrosidad de las actividades que desarrollen. Esto constituye una excepci&oacute;n a lo establecido en el art&iacute;culo 512 de la Ley Federal del Trabajo y un riesgo para 38 millones de trabajadores que laboran en empresas grandes.</P>

<P>Consideramos que la revisi&oacute;n de este Reglamento debe ser prioritaria, que &eacute;sta debe ser consensuada y ser objeto de una amplia consulta con los sectores de la producci&oacute;n, as&iacute; como con acad&eacute;micos y especialistas en el menor plazo posible.</P>

<P>Por lo anteriormente expuesto y fundado, la suscrita diputada federal someto a consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n exhorta al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social convoque a una amplia consulta con los sectores de la producci&oacute;n, as&iacute; como con acad&eacute;micos y especialistas para la revisi&oacute;n y adecuaci&oacute;n del Reglamento Federal de Seguridad, Higiene y Medio Ambiente.</P>

<P>Solicito atentamente a la Presidencia se turne esta proposici&oacute;n a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Ortiz Magall&oacute;n. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Tiene la palabra el diputado Antonio Soto S&aacute;nchez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo en relaci&oacute;n con los contratos para el suministro de gas natural adjudicados a las empresas Shell-gas y Sempra Energy.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez: </B>Con su permiso, se&ntilde;ora Presidenta. Hist&oacute;ricamente los objetivos de la pol&iacute;tica energ&eacute;tica mexicana han estado orientados a satisfacer localmente la demanda de combustibles primarios, tal y como corresponde a un pa&iacute;s dotado con abundantes yacimientos de hidrocarburos y que se hab&iacute;a propuesto hacer de ellos una de las palancas fundamentales del desarrollo econ&oacute;mico nacional.</P>

<P>Por eso llama la atenci&oacute;n que la Comisi&oacute;n Federal de Electricidad, el principal consumidor de gas y suministrador de electricidad en el pa&iacute;s, hubiese acordado abastecer la generaci&oacute;n de electricidad a trav&eacute;s de la importaci&oacute;n de gas natural licuado, antes que coordinar con Petr&oacute;leos Mexicanos el aprovechamiento de los recursos gas&iacute;feros nacionales.</P>

<P>En octubre de 2003, Comisi&oacute;n asign&oacute; a Shell-gas la entrega de una importante cantidad de gas natural proveniente de la planta de regasificaci&oacute;n que esa empresa constru&iacute;a en el Puerto de Altamira y que entr&oacute; en operaci&oacute;n durante el presente mes de octubre.</P>

<P>Por otra parte, en enero de  2005, asign&oacute; a Sempra Energy la entrega de 235 millones de pies c&uacute;bicos provenientes de la planta que se construye en Baja California y se espera que licite un tercer contrato para el suministro en Manzanillo, Colima. El gas llegar&iacute;a a las costas mexicanas en forma de gas natural licuado y desde muy diversos or&iacute;genes. As&iacute;, parad&oacute;jicamente el Estado mexicano ser&aacute; el principal cliente y por ende, el promotor de los proyectos de importaci&oacute;n de gas natural licuado en el pa&iacute;s.</P>

<P>Bajo este escenario, la incorporaci&oacute;n del gas natural en el mercado mexicano tendr&iacute;a que entenderse s&oacute;lo como un complemento para aquellas regiones inalcanzables por el sistema nacional de gasoductos o como v&aacute;lvula de alivio en situaciones cr&iacute;ticas, pero no como un componente central de la oferta nacional.</P>

<P>¿Entonces c&oacute;mo entender que la Comisi&oacute;n Federal est&eacute; estableciendo contratos de largo plazo para la importaci&oacute;n masiva de gas desde distintas plantas de regasificaci&oacute;n de gas natural a ubicarse en ambas costas mexicanas? ¿Qu&eacute; efecto va a tener la importaci&oacute;n de grandes cantidades de gas sobre el mercado nacional? ¿El ingreso excesivo de gas natural licuado, puede profundizar el desorden que priva en la pol&iacute;tica energ&eacute;tica mexicana? </P>

<P>La dimensi&oacute;n de los contratos firmados por la Comisi&oacute;n Federal para importar gas natural licuado, incluso pueden ser excesivos debido a que a la acelerada construcci&oacute;n de unidades de ciclo combinado han aumentado el margen de reserva del sistema el&eacute;ctrico nacional hasta en un 35 por ciento, sobreequipando la capacidad de suministro hasta el grado en que en algunas plantas de gas han tenido que bajar su &iacute;ndice de utilizaci&oacute;n.</P>

<P>En consecuencia, podr&iacute;a optarse por dilatar el ritmo de construcci&oacute;n de centrales de ciclo combinado y las proyecciones de la demanda de gas tendr&iacute;an que disminuir y la importaci&oacute;n masiva de gas natural tendr&iacute;a que ser reexaminada.</P>

<P>Incluso recientemente diversos diarios de circulaci&oacute;n nacional han informado que la Comisi&oacute;n pagar&aacute; aproximadamente mil millones de d&oacute;lares anuales para adquirir 500 millones de pies c&uacute;bicos diarios a la internacional Shell Gas.</P>

<P>Dada la estructura jur&iacute;dico-constitucional de los energ&eacute;ticos en M&eacute;xico, la posici&oacute;n de la Comisi&oacute;n Federal de Electricidad de licitar el abasto de gas natural necesario para el suministro del servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, a trav&eacute;s de contratos de largo plazo, 15 o 20 a&ntilde;os, y probablemente con mecanismos de indexaci&oacute;n de precios a la evoluci&oacute;n de las cotizaciones Henry Job no es coincidente con el inter&eacute;s nacional porque es atar el suministro de dos insumos estrat&eacute;gicos, gas y electricidad, a entidades cuyas decisiones se toman fuera del &aacute;mbito nacional.</P>

<P>Finalmente, los recursos que han comprometido las autoridades de la Comisi&oacute;n Federal para pagar las importaciones de gas natural, son recursos presupuestales que impl&iacute;citamente autoriza esta C&aacute;mara de Diputados anualmente y considero que es de la mayor importancia para el pa&iacute;s que esta C&aacute;mara pueda llevar adelante un examen minucioso de cada uno de los contratos y de las implicaciones que pudieran desprenderse para los precios futuros del fluido el&eacute;ctrico, as&iacute; como para el abasto nacional.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, a trav&eacute;s de su Mesa Directiva, solicita al ciudadano director general de la empresa paraestatal Comisi&oacute;n Federal de Electricidad remita a esta soberan&iacute;a —con la mayor brevedad posible— las versiones finales de los contratos para el suministro de gas natural adjudicados a las empresas Shell Gas y Zemphra Energy. </P>

<P>Por su atenci&oacute;n, muchas gracias. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Soto S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n. Tiene el uso de la palabra la diputada Claudia Cruz Santiago, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo a fin de exhortar al titular de la Comisi&oacute;n Nacional de los Derechos Humanos emita la resoluci&oacute;n sobre el uso de la fuerza militar y policial en el Palacio Legislativo de San L&aacute;zaro.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago:</B> Muchas gracias, se&ntilde;ora Presidenta. Durante el pasado mes de agosto, personal de la C&aacute;mara de Diputados, visitantes y los propios legisladores y legisladoras federales, fueron vulnerados flagrantemente en sus garant&iacute;as y libertades fundamentales por el excesivo uso de la fuerza militar polic&iacute;aca en el Palacio Legislativo de San L&aacute;zaro.</P>

<P>Nunca hubo motivaci&oacute;n jur&iacute;dica ni justificaci&oacute;n pol&iacute;tica para establecer lo que se conoci&oacute; como &quot;el cerco de San L&aacute;zaro&quot;, a las garant&iacute;as individuales de tr&aacute;nsito, manifestaci&oacute;n, reuni&oacute;n y protecci&oacute;n integral de la persona, sencillamente porque estaban suspendidas de facto, sin que autoridad competente alguna haya autorizado dicha acci&oacute;n y sin que se hayan seguido los requisitos y condiciones establecidos en el art&iacute;culo 29 de la Constituci&oacute;n Pol&iacute;tica Mexicana.</P>

<P>En ese contexto, fueron golpeados salvajemente un diputado y un senador de la LIX Legislatura, por lo que present&eacute; una queja ante la Comisi&oacute;n Nacional de Derechos Humanos que, sin embargo, a la fecha no hemos tenido noticias sobre el curso que han tomado las investigaciones del equipo de visitadores ni sobre la situaci&oacute;n que guarda el expediente asignado a la misma y las resoluciones que hayan sido tomadas al respecto, por las instancias internas de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Las quejas interpuestas tratan sobre la violaci&oacute;n a las garant&iacute;as y derechos fundamentales derivados del cerco militar y policial establecido en torno a la C&aacute;mara de Diputados en el Palacio Legislativo de San L&aacute;zaro en los d&iacute;as previos al VI Informe del titular del Poder Ejecutivo federal; pero adem&aacute;s sobre las graves lesiones inferidas por agentes federales en contra de dos legisladores del Congreso de la Uni&oacute;n; precedente maligno que no debe quedar impune.</P>

<P>De acuerdo con el marco normativo vigente, la Comisi&oacute;n Nacional de Derechos Humanos se constituye como un organismo de la sociedad y al servicio de &eacute;sta, siendo tambi&eacute;n un organismo pol&iacute;tico que tiene el imperativo jur&iacute;dico, pol&iacute;tico y &eacute;tico de resolver todos los casos atendiendo a los procedimientos de investigaci&oacute;n &aacute;giles, sencillos y r&aacute;pidos, para salvaguardar eficazmente los derechos fundamentales de las personas que acuden ante esa instancia del sistema ombudsman de M&eacute;xico.</P>

<P>La Comisi&oacute;n Nacional de Derechos Humanos tiene cuantiosos recursos aprobados por esta soberan&iacute;a y hasta el momento no hemos tenido una comunicaci&oacute;n directa con el visitador responsable del caso ni hemos recibido comunicaci&oacute;n alguna de la admisi&oacute;n de la instancia ni sabemos cu&aacute;l ha sido el resultado de las investigaciones que en su caso se hayan realizado ni qu&eacute; diligencias se hayan desarrollado y concluido ni tampoco a qu&eacute; autoridades se le ha solicitado esta informaci&oacute;n.</P>

<P>Esta soberan&iacute;a desea saber qu&eacute; instituciones generaron en la pr&aacute;ctica un estado de excepci&oacute;n donde se suspendieron de facto las garant&iacute;as individuales establecidas en la Constituci&oacute;n espec&iacute;ficamente en torno y en la sede del Poder Legislativo federal.</P>

<P>De conformidad con el art&iacute;culo 102 apartado B de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de los art&iacute;culos 2°, 3°, 4° y 6° fracciones I y III; 44 y 50 de la Ley de la Comisi&oacute;n Nacional de Derechos Humanos, y de los art&iacute;culos 6°, 76, 90 y 110 del Reglamento Interno de la Comisi&oacute;n Nacional de Derechos Humanos, esta instancia tiene el imperativo jur&iacute;dico de notificar por escrito del estado que guarda el expediente sobre la queja interpuesta el d&iacute;a 30 de agosto del presente a&ntilde;o por los hechos antes referidos y que fueron del conocimiento de la opini&oacute;n p&uacute;blica.</P>

<P>Solicitamos que a la brevedad posible tengamos conocimiento sobre la situaci&oacute;n jur&iacute;dica que tiene el expediente sobre el cerco militar del Palacio Legislativo de San L&aacute;zaro y cu&aacute;l es la resoluci&oacute;n que sobre el particular emitir&aacute; la Comisi&oacute;n Nacional de Derechos Humanos, la cual de acuerdo con los informes de organizaciones especializados, organismos especializados en materia, no ha tenido un papel  realmente eficaz en su misi&oacute;n constitucional: proteger y defender las garant&iacute;as y derechos humanos fundamentales de las personas que acuden ante esta instancia nacional.</P>

<P>Por lo anteriormente expuesto a las y los diputados federales, con fundamento en el art&iacute;culo 23 inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos pone a consideraci&oacute;n de esta soberan&iacute;a el siguiente punto de acuerdo de urgente resoluci&oacute;n</P>

<P>&Uacute;nico</P>

<P>La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al titular de la Comisi&oacute;n Nacional de Derechos Humanos, para que emita a resoluci&oacute;n sobre la queja interpuesta en el caso del uso excesivo de la fuerza militar y policiaca establecidos en el Palacio Legislativo de San L&aacute;zaro y sobre las lesiones y malos tratos inferidos a legisladores federales.</P>

<P>Solicito, se&ntilde;or Presidenta, la inserci&oacute;n del presente en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Claudia Cruz Santiago. Ins&eacute;rtese en el Diario de los Debates y consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n. Ha solicitado hacer uso de la palabra el diputado Arturo Flores Grande, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Arturo Flores Grande: </B>Muy buenas tardes, compa&ntilde;eros diputados y diputadas. Si bien es cierto que la Comisi&oacute;n Nacional de Derechos Humanos es una instituci&oacute;n creada  para la protecci&oacute;n y salvaguarda de los derechos humanos de los ciudadanos, como &oacute;rgano constitucional aut&oacute;nomo tiene como alta misi&oacute;n el velar que eficazmente por los derechos humanos de todos los ciudadanos de este pa&iacute;s sean protegidos, tengan vigencia y se evite el abuso.</P>

<P>Sin embargo, es importante tambi&eacute;n se&ntilde;alar que las autoridades tienen la obligaci&oacute;n de respetar en esencia, a trav&eacute;s de sus actos, los derechos de todos los ciudadanos y esto quiere decir que se tienen que respetar los derechos de la seguridad jur&iacute;dica, garantizar la vigencia del estado de derecho, la paz social, el orden y la tranquilidad.</P>

<P>Por lo tanto, puede argumentarse la violaci&oacute;n a alguna garant&iacute;a constitucional, pero es fundamental hacer una ponderaci&oacute;n de que los derechos que exige toda la sociedad sean garantizados por el Estado; por lo tanto, s&iacute; estamos de acuerdo en que la Comisi&oacute;n Nacional de Derechos Humanos realice el procedimiento y emita la resoluci&oacute;n para determinar si hubo violaci&oacute;n a los derechos humanos o, en su caso, si el actuar de la autoridad fue para proteger derechos humanos fundamentales, pero bienes mayores a favor de una mayor cantidad de ciudadanos mexicanos.</P>

<P>Esta ponderaci&oacute;n de derechos tiene que hacerse siempre, porque no se puede pedir solamente tener la vigencia de un derecho en contra de otras garant&iacute;as que afectan a m&aacute;s ciudadanos.</P>

<P>Y, por otra parte, tampoco podemos iniciar la acci&oacute;n de los &oacute;rganos constitucionales aut&oacute;nomos para pedir que se proteja el fuero constitucional, que se garantice, cuando los primeros que tenemos que ser ejemplo del cumplimiento de la ley somos los que hacemos las leyes.</P>

<P>Por lo tanto, que se haga la investigaci&oacute;n, y el grupo parlamentario de Acci&oacute;n Nacional est&aacute; totalmente de acuerdo en que se exhorte a la Comisi&oacute;n Nacional de Derechos Humanos para que  realice su actividad investigatoria y emita la resoluci&oacute;n para que clarifique en qu&eacute; caso se pueden ponderar derechos para proteger un bien mayor y en qu&eacute; casos caemos en la violaci&oacute;n del fuero constitucional, para evitar aquellas tentaciones de que con el argumento del fuero constitucional realicemos actos de impunidad o ilegales y esto conduzca al mal actuar y al mal ejemplo de algunos legisladores.</P>

<P>Estamos totalmente de acuerdo en este tema y a todos nos va a ayudar a saber cu&aacute;l es la verdad de estos hechos y clarificar las cosas y hacer que funcionen las instituciones, como la Comisi&oacute;n Nacional de Derechos Humanos, porque para eso fue creada.</P>

<P>Pero recordemos que fue creada para salvaguardar los derechos de los ciudadanos en contra de las autoridades que violen esos derechos. Por lo tanto, estamos de acuerdo y esperemos que pronto tengamos la resoluci&oacute;n y si es necesario nuevamente abrir el debate en este tema. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias diputado Flores Grande. En virtud de no haber registro de m&aacute;s oradores consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si es de aprobarse la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:  </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Gracias.  Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Gracias.  Se&ntilde;or Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>La proposici&oacute;n con punto de acuerdo presentado por el diputado Antonio Soto S&aacute;nchez que fue turnada a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, a petici&oacute;n del proponente se cambia el turno a la Mesa Directiva.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Flores Maldonado, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita la creaci&oacute;n de diversos grupos de amistad con pa&iacute;ses &aacute;rabes.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado: </B>Con su permiso, ciudadana presidenta. Se&ntilde;ores diputados. El suscrito diputado federal de la LX Legislatura de este Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>1. M&eacute;xico requiere de una verdadera diversificaci&oacute;n de sus relaciones pol&iacute;ticas, econ&oacute;micas, comerciales, educativas y culturales, con todas las regiones del mundo.</P>

<P>2. El llamado mundo &aacute;rabe es una de las regiones con las que nuestro pa&iacute;s debe intentar acercarse para lograr la diversificaci&oacute;n de sus relaciones.</P>

<P>3. Estamos hablando de una regi&oacute;n donde se concentra el 70 por ciento de las reservas probadas de crudo y el 35 por ciento de la producci&oacute;n mundial. Asimismo, en la regi&oacute;n se concentran el 46 por ciento de las reservas probadas de gas natural y el 15 por ciento de su producci&oacute;n mundial.</P>

<P>Nuestra relaci&oacute;n con los pa&iacute;ses &aacute;rabes es larga y extensa a trav&eacute;s de nuestra Embajada en Arabia Saudita, por ejemplo, mantenemos relaciones diplom&aacute;ticas concurrentes con Yemen, Om&aacute;n, Kuwait y Bahrein.</P>

<P>Por medio de nuestra Embajada en Argelia mantenemos relaciones diplom&aacute;ticas concurrentes con T&uacute;nez, Mauritania y Libia.</P>

<P>Gracias a nuestra Embajada en Egipto mantenemos relaciones diplom&aacute;ticas concurrentes con Jordania, con Siria, con Sud&aacute;n e Irak.</P>

<P>A trav&eacute;s de nuestra Embajada en L&iacute;bano, mantenemos relaciones diplom&aacute;ticas concurrentes con los Emiratos &Aacute;rabes Unidos y con Qatar.</P>

<P>De la misma manera mantenemos relaciones diplom&aacute;ticas con la Autoridad Nacional Palestina.</P>

<P>En M&eacute;xico est&aacute;n acreditadas ocho embajadas de pa&iacute;ses &aacute;rabes: de Arabia Saudita, de Argelia, de Egipto, de Irak, de L&iacute;bano, de Marruecos, de la Rep&uacute;blica &Aacute;rabe Saharaui Democr&aacute;tica y la delegaci&oacute;n de Palestina.</P>

<P>No obstante lo anterior, durante la Legislatura anterior solamente se establecieron por este Honorable Congreso, Grupos de Amistad con pa&iacute;ses &aacute;rabes que podemos enumerar, que son Marruecos, Arabia Saudita y L&iacute;bano.</P>

<P>A nuestro juicio lo anterior resulta insuficiente y por ello con fundamento en lo dispuesto en el numeral tercero del art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n acuerda crear los siguientes Grupos de Amistad:</P>

<P>1. Con Palestina,</P>
<P>2. Con Arabia Saudita,</P>
<P>3. Con Argelia, </P>
<P>4. Con Egipto,</P>
<P>5. Con Irak,</P>
<P>6. Con L&iacute;bano,</P>
<P>7. Con Marruecos;</P>
<P>8. Con la Rep&uacute;blica &Aacute;rabe Saharaui Democr&aacute;tica.</P>

<P>Segundo. Tales Grupos de Amistad servir&aacute;n para estrechar v&iacute;nculos y relaciones pol&iacute;ticas, comerciales, culturales y de cualquier &iacute;ndole que interesen a las relaciones bilaterales y buscar estrategias que permitan el acercamiento entre las instituciones de ambas partes, sobre todo lo relacionado con la diplomacia parlamentaria. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Flores Maldonado. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, punto de acuerdo para incluir en el presupuesto de 2007 una partida destinada al fideicomiso que administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado V&iacute;ctor Valencia de los Santos, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Energ&iacute;a tome las medidas para que Pemex reduzca el precio del gas en el Estado de Chihuahua.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Con el permiso de la Honorable Asamblea. El suscrito V&iacute;ctor Valencia de los Santos, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n e integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y con el car&aacute;cter de urgente u obvia resoluci&oacute;n, me permito presentar ante esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo para exhorta a la Secretar&iacute;a de Energ&iacute;a, para que a su vez Petr&oacute;leos Mexicanos, reduzca el precio v&iacute;a subsidio del gas dom&eacute;stico, gas LP y gas natural a los consumidores del estado de Chihuahua, durante el per&iacute;odo del 1 de noviembre del 2006, al 31 de marzo del 2007, al tenor de las siguientes:</P>

<P>Consideraciones</P>

<P>La posici&oacute;n geogr&aacute;fica del estado de Chihuahua comprendida en la altiplanicie y la Sierra Madre Occidental, da como resultado un clima des&eacute;rtico y sumamente extremoso, que provoca que se presenten temperaturas de 45 grados cent&iacute;grados en verano y de 20 grados cent&iacute;grados bajo cero en invierno, en algunas regiones del estado.</P>

<P>Las condiciones climatol&oacute;gicas del estado generan diversos problemas en la salud y econom&iacute;a de las familias chihuahuenses; entre las que podemos se&ntilde;alar las siguientes:</P>

<P>Un incremento en las enfermedades respiratorias agudas, como influenza y neumon&iacute;a, principalmente en ni&ntilde;os y personas de la tercera edad; as&iacute; como a quienes carecen de las m&iacute;nimas condiciones de bienestar, debido a la pobreza y  la pobreza extrema.</P>

<P>Ausentismo laboral que repercute en la productividad de las empresas y de la econom&iacute;a estatal, alto &iacute;ndice de inasistencia escolar y afectaci&oacute;n de la econom&iacute;a familiar.</P>

<P>El n&uacute;mero de personas hospitalizadas por enfermedades respiratorias agudas de hipotermia por cada ciclo invernal, es superior a las 750 personas; dando como resultando alrededor de 75 defunciones por hipotermia en cada ciclo en menci&oacute;n.</P>

<P>El gas&oacute;leo, el gas LP y el gas natural, son productos de alto consumo en los hogares chihuahuenses, sobre todo en la temporada oto&ntilde;o-invierno. Desafortunadamente el esquema de precios de dichos productos, obedece al fen&oacute;meno econ&oacute;mico denominado: &quot;oferta-demanda&quot;; ocasionado con esto, el encarecimiento de los energ&eacute;ticos para uso dom&eacute;stico.</P>

<P>En este mismo contexto, el precio del gas LP impacta en un 22 por ciento, a la econom&iacute;a familiar. Por citar alg&uacute;n ejemplo, de 22 kilogramos de gas LP que se consumen en verano en temporada regular, en la &eacute;poca de invierno aumenta el consumo a 126 kilogramos;  es decir, aumenta pr&aacute;cticamente el 600 por ciento y no as&iacute;, el ingreso per c&aacute;pita.</P>

<P>Por otro lado, el precio del gas natural tiene un impacto del 15 por ciento, en la econom&iacute;a familiar y su consumo en invierno se incremente en un 560 por ciento, al subir de 30 metros c&uacute;bicos en verano, al 168 metros c&uacute;bicos en invierno.</P>

<P>Como podemos observar compa&ntilde;eras y compa&ntilde;eros diputados, la liquidez de los hogares se ve considerablemente disminuida, por los gastos que se generan para adquirir estos combustibles de primera necesidad. En raz&oacute;n de ello, se ha realizado un estudio en relaci&oacute;n con el impacto que estos costos tienen en los hogares chihuahuenses, el cual concluye, que con un descuento v&iacute;a subsidio del 40 por ciento en el precio de los combustibles, se podr&iacute;a atenuar este impacto.</P>

<P>Me presento ante este esta tribuna en nombre de los y las chihuahuenses, a plantear un asunto concreto y urgente de alta prioridad, porque afecta a amplios sectores de la poblaci&oacute;n del estado de Chihuahua. Cada a&ntilde;o, por estas mismas fechas, los diputados chihuahuenses que han integrado el grupo parlamentario del PRI, acudimos a este foro para hacer un planteamiento similar, porque los ciclos estacionales son inflexibles y el invierno norte&ntilde;o, no perdona.</P>

<P>Por ello, hago un llamado a la comprensi&oacute;n y a la voluntad pol&iacute;tica de mis compa&ntilde;eros diputados y diputadas, presentes en este recinto, para que reflexionen en que ser&aacute; vano nuestro esfuerzo en alcanzar leyes perfectas y justas, presupuesto de egresos adecuado, una macro econom&iacute;a sana, si no atendemos oportunamente las necesidades b&aacute;sicas de la poblaci&oacute;n a la que representamos y si no les garantizamos los m&iacute;nimos de bienestar que les permitan su supervivencias en niveles adecuados a las condiciones geogr&aacute;ficas, climatol&oacute;gicas y econ&oacute;micas que conforman su entorno.</P>

<P>Y en m&eacute;rito de lo expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a, el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Que la C&aacute;mara de los diputados, exhorte respetuosamente al titular de la Secretar&iacute;a de Energ&iacute;a, para que en el &aacute;mbito de sus atribuciones, adopte las medidas conducentes; a efecto de que Petr&oacute;leos Mexicanos, otorgue a los consumidores en el estado de Chihuahua, un descuento v&iacute;a subsidio, como ya se ha hecho en anteriores ocasiones, del 40 por ciento, al gas&oacute;leo dom&eacute;stico, gas LP y gas natural, por el per&iacute;odo comprendido entre el 1 de noviembre del 2006 y el 31 de marzo del 2007.</P>

<P>Se solicita a esta Honorable Asamblea, que la presente proposici&oacute;n con punto de acuerdo, se tramite de urgente y obvia resoluci&oacute;n, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias diputado Valencia de los Santos.</P>

<P>En votaci&oacute;n econ&oacute;mica consulte la Secretar&iacute;a a la asamblea, si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n. Tiene la palabra la diputada Martha Garc&iacute;a.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras. Los diputados del Partido Acci&oacute;n Nacional estamos de acuerdo en exhortar a la Secretar&iacute;a de Energ&iacute;a para que tome las medidas necesarias, a las autoridades competentes, para reducir el precio del gas y buscar en sus diferentes modalidades las f&oacute;rmulas presupuestarias para sustentar esta petici&oacute;n.</P>

<P>Este subsidio es necesario para apoyar la econom&iacute;a familiar, en especial a los que menos tienen,  y no s&oacute;lo al estado de Chihuahua; este reclamo social es de varios estados que sufren las altas tarifas del gas y que afectan la econom&iacute;a del hogar, como son Nuevo Le&oacute;n, Baja California, Sonora, Chihuahua y Tamaulipas.</P>

<P>Desafortunadamente esto es consecuencia de un contrato que se suscribi&oacute; con las compa&ntilde;&iacute;as de gas hace algunas administraciones, donde se acordaron los incrementos anuales, as&iacute; como la duraci&oacute;n del contrato. Sin embargo, este tema ha afectado tambi&eacute;n a Nuevo Le&oacute;n y en el a&ntilde;o de 2005 se inici&oacute; un gran movimiento donde participamos sociedad, autoridades, partidos y sindicatos. Este frente se llam&oacute; el Frente Ciudadano en Apoyo a la Econom&iacute;a Familiar.</P>

<P>Hasta la fecha no se ha logrado, sin embargo, sigue siendo esto una gran demanda social. Por esta raz&oacute;n nosotros suscribimos este posicionamiento del Partido Acci&oacute;n Nacional. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Garc&iacute;a. Ha pedido hacer uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, del Partido Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Ciudadanos diputados. Con su permiso, diputada Presidenta. Chihuahua es un estado que sin duda tiene un clima extremo y las m&aacute;s bajas temperaturas en el per&iacute;odo de invierno;  es un estado que ya empieza a sufrir su poblaci&oacute;n, en los diferentes municipios que lo conforman, las inclemencias de estas bajas temperaturas y el problema derivado de los altos costos de los combustibles que tienen que usarse para la calefacci&oacute;n para calentar los hogares.</P>

<P>Por ello y porque se trata de un tema que tiene que ver con algo fundamental que afecta a la econom&iacute;a de los hogares precaristas y a la generalidad de los hogares de clase media que forman la mayor&iacute;a de las colonias urbanas en las grandes manchas de nuestra entidad, y porque adem&aacute;s desde luego afecta tambi&eacute;n a otras entidades del norte del pa&iacute;s que tienen situaciones similares, los diputados de la fracci&oacute;n parlamentaria de Nueva Alianza estamos de acuerdo en que se solicite no s&oacute;lo de la Secretar&iacute;a de Energ&iacute;a, sino del Ejecutivo Federal en su conjunto, una urgente disposici&oacute;n para que se apliquen subsidios, pero que adem&aacute;s se apliquen a tiempo, es decir de inmediato, particularmente en el caso del gas&oacute;leo, pero tambi&eacute;n en el caso del gas licuado propano y del gas natural.</P>

<P>Por ello estamos de acuerdo y apoyamos la proposici&oacute;n con punto de acuerdo que se presenta a votaci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. ¿Con qu&eacute; objeto, diputado Ricardo Cant&uacute;?</P>

<B><P>El diputado Ricardo Cant&uacute; Garza </B>(desde la curul): Para solicitar el uso de la palabra.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Tiene la palabra el diputado Ricardo Cant&uacute;.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputada presidenta. Queremos manifestar nuestro apoyo a este punto de acuerdo en virtud de que en M&eacute;xico tenemos uno de los precios m&aacute;s altos en el caso del gas.</P>

<P>Ha habido movimientos importantes, como lo se&ntilde;alaba la diputada del Partido Acci&oacute;n Nacional, la compa&ntilde;era Martha que me antecedi&oacute; en el uso de la palabra, en donde diferentes sectores de la poblaci&oacute;n han manifestado que, sobre todo en el caso de las familias pobres, se encuentran en situaciones dif&iacute;ciles para pagar el gas.</P>

<P>Esto obedece a que tenemos precios de gas que tienen que ver con los precios m&aacute;s caros en el mundo, que tienen que ver con el precio que se da en Texas, en la frontera norte con Estados Unidos, mientras que el costo para el gas, en el caso del que se produce en M&eacute;xico, en Pemex, es mucho m&aacute;s bajo que el precio que actualmente se est&aacute; dando a los mexicanos, a la peque&ntilde;a y mediana industria, a la industria en general. Esto es totalmente injusto.</P>

<P>Creemos que se ha estado manejando, por parte de diferentes sectores populares que  tiene que fijar un precio M&eacute;xico, que tenga que ver con lo que nos cuesta en M&eacute;xico producir el gas y, al mismo tiempo, cu&aacute;nto nos cuesta importar el gas caro que compramos del exterior y sacar un costo real para, en base a eso, fijar un precio M&eacute;xico que no nos traiga estos precios alt&iacute;simos que actualmente se est&aacute;n cobrando por parte del gobierno mexicano.</P>

<P>En ese sentido, nosotros creemos que es importante apoyar este punto de acuerdo porque los productos energ&eacute;ticos que pertenecen a la naci&oacute;n deben estar al servicio de la naci&oacute;n; no son para hacer negocio con ellos, son para impulsar el desarrollo y para dar un servicio al pueblo de M&eacute;xico.</P>

<P>En esas condiciones, creemos que es importante que, por v&iacute;a subsidios o por v&iacute;a fijar precios m&aacute;s de acuerdo a la realidad del costo de producci&oacute;n y del costo de importaci&oacute;n, M&eacute;xico pueda ofrecerle este servicio a los mexicanos y pueda servir como una palanca de desarrollo para la industria. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Gracias, se&ntilde;or diputado. Agotado el registro de oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto de acuerdo que hab&iacute;a solicitado presentar la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista, a petici&oacute;n de la misma se pospone.</P>

<P>Igualmente el punto de acuerdo que hab&iacute;a sido agendado por la diputada Patricia Castillo Romero, del grupo parlamentario de Convergencia, a petici&oacute;n de la misma diputada se pospone.</P>

<P>Se concede el uso de la palabra al diputado Abundio Peregrino Garc&iacute;a, del grupo parlamentario del Partido del Trabajo, para presentar punto de acuerdo a fin de que en el Presupuesto de Egresos de 2007 se le asignen mayores recursos para la educaci&oacute;n superior.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Las universidades p&uacute;blicas sufren una severa crisis de recursos. En algunos casos es tal la falta de ellos, que est&aacute; en riesgo el pago de salarios y prestaciones al personal acad&eacute;mico y administrativo.</P>

<P>Cada a&ntilde;o en esta soberan&iacute;a se presenta la necesidad de que asignemos recursos adicionales a la instituci&oacute;n de educaci&oacute;n superior, para que puedan hacer frente a su compromiso y su misi&oacute;n de preparar a los cuadros profesionales que requiere nuestro pa&iacute;s.</P>

<P>Es una realidad que para el gobierno federal la educaci&oacute;n superior no es una prioridad, debido a que no le asigna los recursos para que tengan viabilidad financiera. La situaci&oacute;n es m&aacute;s dram&aacute;tica a&uacute;n en las universidades estatales, incluso la semana pasada se presentaron varios puntos de acuerdo para solicitar recursos en el Presupuesto de Egresos del 2007 para la Universidad Aut&oacute;noma de Sonora y la Universidad Aut&oacute;noma de Zacatecas.</P>

<P>No se ha comprendido por parte de la tecnocracia que gobierna nuestro pa&iacute;s que la educaci&oacute;n no es un gasto, es una inversi&oacute;n a futuro. Los cuadros profesionales son los que sin duda pueden transformar a la sociedad y generar las opciones de crecimiento y desarrollo econ&oacute;mico que necesita M&eacute;xico.</P>

<P>Los gobiernos neoliberales han establecido una estrategia de debilitar a la educaci&oacute;n superior p&uacute;blica, con el af&aacute;n de privatizarlas y con ello liberar recursos p&uacute;blicos para cuestiones supuestamente m&aacute;s prioritarias.</P>

<P>Pr&aacute;cticamente en el sexenio del Presidente Fox el gasto en educaci&oacute;n no ha crecido e incluso ha tenido variaciones a la baja. Los recursos presupuestales aprobados para la educaci&oacute;n superior para 2006 en relaci&oacute;n con los de 2005, no crecieron.</P>

<P>El gasto anual por alumno en educaci&oacute;n postsecundaria en M&eacute;xico, est&aacute; muy por debajo del promedio que tiene la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico. Para nuestro pa&iacute;s es de dos mil 790 d&oacute;lares, mientras que en la OCDE es de siete mil 582 d&oacute;lares por alumno.</P>

<P>En d&iacute;as pasados la Universidad Nacional Aut&oacute;noma de M&eacute;xico fue la que mejor evaluaci&oacute;n obtuvo dentro de las universidades p&uacute;blicas en Am&eacute;rica Latina, al estar en el lugar 74 de las mejores 100 a nivel mundial. Esto es muestra de que puede apostarse por la educaci&oacute;n p&uacute;blica y que no obstante la restricci&oacute;n de recursos, se puede contar con instituciones de educaci&oacute;n superior de calidad.</P>

<P>Por las consideraciones antes expuestas y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el grupo parlamentario del Partido del Trabajo pone a consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Art&iacute;culo &uacute;nico. La C&aacute;mara de Diputados reconoce y se solidariza con el severo problema de falta de recursos que sufren las universidades e instituciones de educaci&oacute;n superior de car&aacute;cter p&uacute;blico.</P>

<P>Por ello, promover&aacute; que dentro del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007 se asignen mayores recursos para la educaci&oacute;n superior.</P>

<P>Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias a usted, diputado Peregrino Garc&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Francisco Javier Santos Arreola, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita que en el Presupuesto de 2007 se introduzcan medidas de austeridad en el Ramo administrativo 02.</P>

<B><P>El diputado Francisco Javier Santos Arreola:</B> Con su permiso, diputada Presidenta.  Compa&ntilde;eras y compa&ntilde;eros diputados. </P>

<P>El d&iacute;a de hoy traigo una propuesta que ha sido iniciada en diversas ocasiones por compa&ntilde;eros legisladores. Por legisladores del PAN —de hecho fueron los que la iniciaron—, legisladores del PRI y legisladores del PRD, pero por motivos pol&iacute;ticos o —alguien dijera— por tiempos, nunca ha pasado de ser una propuesta, de ser algo que se quede en simplemente las buenas intenciones.</P>

<P>Los ex presidentes —como todos ustedes saben— gozan de prestaciones o privilegios por encima de lo que goza cualquier trabajador que prest&oacute; sus servicios en una pensi&oacute;n. Gozan de 78 empleados de la Federaci&oacute;n llamados &quot;Estado Mayor Presidencial&quot;, incluidos, un general.</P>

<P>Tambi&eacute;n 25 empleados de la Federaci&oacute;n, administrativos; 113 empleados en total para cada uno de los ex presidentes. Nos cuesta un poco m&aacute;s de 300 millones de pesos al a&ntilde;o. Creemos que esto es algo que lacera a los ciudadanos, que lacera al pueblo de M&eacute;xico y que nos lacera a nosotros mismos como legisladores. No podemos estar de acuerdo en que se siga con prestaciones que pudieran ser m&aacute;s bien consideradas una canonj&iacute;a.</P>

<P>Por ello, desde hace unos d&iacute;as me he dado a la tarea de hablar con los coordinadores parlamentarios de todos los partidos pol&iacute;ticos y haci&eacute;ndoles ver que esto no es una propuesta de un diputado del PRD; es una propuesta de un diputado mexicano que ha escuchado esto como algo que lastima a todos los ciudadanos mexicanos, de todos los partidos pol&iacute;ticos.</P>

<P>Yo les recordar&iacute;a que en las campa&ntilde;as lo que hemos escuchado es el clamor de la gente. Y hay que ver —compa&ntilde;eras y compa&ntilde;eros diputados— que la imagen que hoy tenemos los diputados en mucho de lo que hoy nos da&ntilde;a, es precisamente porque cosas tan obvias no las podemos sacar. No podemos votar a favor de algo que es tan obvio, que tenemos que estar de acuerdo en que ya no puede seguir como est&aacute;.</P>

<P>Por ello, ciudadana Presidenta, yo hab&iacute;a solicitado se incluyera este punto como de urgente u obvia resoluci&oacute;n, que se fuese directamente este punto de acuerdo al ramal 02 de Presidencia de la Rep&uacute;blica, para que a partir del a&ntilde;o siguiente, los presidentes sigan contando con su pensi&oacute;n.</P>

<P>Dejaremos la pensi&oacute;n, pero que cuenten exclusivamente con 10 empleados de la Federaci&oacute;n para su seguridad y tres administrativos. Es suficiente, es decoroso y adem&aacute;s seguramente podr&aacute;n vivir, los que ya tienen estas prestaciones, de manera decorosa.</P>

<P>Pero tambi&eacute;n mandaremos al pueblo de M&eacute;xico el mensaje de que los diputados mexicanos estamos conscientes que ya no puede seguir habiendo un M&eacute;xico de privilegios; un M&eacute;xico donde los pobres siguen siendo pobres y que los beneficiados de este tipo de pensiones siguen benefici&aacute;ndose del pueblo. Ya no puede seguir un M&eacute;xico as&iacute;.</P>

<P>No podemos, los diputados de M&eacute;xico, seguir apoyando este bien que ha tenido una clase pol&iacute;tica. Les recuerdo a todos mis compa&ntilde;eros diputados que seremos diputados por tres a&ntilde;os, pero en tres a&ntilde;os regresaremos a ser simplemente ciudadanos y entonces regresaremos a escuchar lo que opina la gente de nosotros y sabr&aacute; si hicimos bien o hicimos mal en nuestro actuar por ello solicito este punto de acuerdo.</P>

<P>Se solicita a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados que en el Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, el Ramo Administrativo 02 de "Presidencia de la Rep&uacute;blica" se reduzca su monto &uacute;nicamente para cubrir las pensiones de quienes ya gozan de su beneficio, as&iacute; como tambi&eacute;n que se eliminen todos los gastos personales que no sean la manutenci&oacute;n del beneficiario y de quienes de &eacute;l dependan econ&oacute;micamente siempre y cuando, cuando se demuestre bajo protesta de decir verdad, que necesitan la pensi&oacute;n para sobrevivir.</P>

<P>As&iacute; como de un n&uacute;mero moderado y suficiente de personal tanto administrativo como militar, mismo que consistir&aacute; en un coordinador administrativo, un jefe de &aacute;rea, una secretaria y en cuanto a seguridad personal un general, dos jefes y ocho oficiales. De no ser as&iacute;, no se les otorguen dichos beneficios.</P>

<P>Yo les pedir&iacute;a a mis compa&ntilde;eros diputados de esta Comisi&oacute;n que no pierdan el tiempo en dejarla en el archivo; ya ha sido propuesta en otras ocasiones y ah&iacute; se ha quedado. Ojal&aacute; y me ayuden a que esto, que es un bien de M&eacute;xico, estemos todos de acuerdo. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Santos Arreola. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal expida y publique los Reglamentos de Seguridad Nacional y el Estatuto Laboral del Centro de Investigaci&oacute;n y Seguridad Nacional.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros legisladores. Gerardo Octavio Vargas Landeros, diputado federal por el Distrito de Aome del estado de Sinaloa, integrante de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n y con fundamento en lo dispuesto por los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a consideraci&oacute;n de esta Asamblea la presente proposici&oacute;n con punto de acuerdo bajo las siguientes</P>

<P>Consideraciones</P>

<P>El 31 de enero de 2005 se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley de Seguridad Nacional, con el objeto de sentar las bases de integraci&oacute;n y de acci&oacute;n coordinada de las instituciones y autoridades encargadas de preservar la seguridad nacional, as&iacute; como la forma y los t&eacute;rminos en que las autoridades de las entidades federativas y los municipios colaborar&aacute;n con la Federaci&oacute;n en dicha tarea.</P>

<P>Luego de un largo y complejo proceso de debate, el legislador permanente facult&oacute; al Presidente de la Rep&uacute;blica para efectuar tres acciones trascendentales de la seguridad nacional:</P>

<P>La primera fue el nombramiento del secretario ejecutivo del Consejo de Seguridad Nacional, la segunda la publicaci&oacute;n del Reglamento de Ley y la tercera la expedici&oacute;n del Estatuto Laboral, en el cual se establecer&aacute;n los mecanismos y las reglas para la selecci&oacute;n, ingreso, nombramientos, capacitaci&oacute;n y profesionalizaci&oacute;n del personal del Centro de Investigaci&oacute;n y Seguridad Nacional.</P>

<P>Sin embargo y a pesar de que la propia Ley de Seguridad Nacional en los art&iacute;culos 2o y 4o transitorios concedi&oacute; al Presidente de la Rep&uacute;blica un plazo de nueve meses para la expedici&oacute;n del propio Reglamento y del Estatuto Laboral del Cisen, el Ejecutivo federal s&oacute;lo cumpli&oacute; con la primera de las tres acciones mencionadas.</P>

<P>Por lo tanto, nos encontramos ante un incumplimiento del mandato legal, lo que trae como consecuencia inmediata que la legislaci&oacute;n en materia de seguridad nacional permanece inconclusa y alejada de cualquier posibilidad de alcanzar su exacta observancia administrativa.</P>

<P>Debemos mencionar que esta no es la primera vez que el tema se trata en tribuna legislativa, ya el pasado mes de diciembre de 2005 la C&aacute;mara de Senadores hizo un exhorto al Ejecutivo federal para que diera cumplimiento.</P>

<P>Como en otros casos, esta soberan&iacute;a desconoce las razones oficiales por las cuales no se ha realizado la expedici&oacute;n y publicaci&oacute;n de ambos ordenamientos legales.</P>

<P>En este contexto, el grupo parlamentario del Partido Revolucionario Institucional, por mi conducto, solicita a esta Honorable C&aacute;mara de Diputados acuerde realizar un atento exhorto al Ejecutivo federal, a fin de que publique a la brevedad posible los instrumentos jur&iacute;dicos a que se ha hecho referencia en el presente punto de acuerdo.</P>

<P>Ante la omisi&oacute;n del Ejecutivo federal para cumplir con su responsabilidad constitucional y legal, cabe preguntarnos, ¿por qu&eacute; no se han expedido tales normas? ¿Qu&eacute; es lo que impide su publicaci&oacute;n? ¿Por qu&eacute; el titular del Ejecutivo no ha informado a esta Legislatura las razones por las cuales no ha cumplido con la obligaci&oacute;n que le impone el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica mexicana?</P>

<P>Estos cuestionamientos est&aacute;n en el sentir no s&oacute;lo de legisladores sino en aquellos ciudadanos y organismos no gubernamentales que se han acercado para expresarnos en esta tribuna la necesidad de exhortar al titular del Poder Ejecutivo Federal a que cumpla con las funciones y expida los ordenamientos normativos correspondientes en materia de seguridad nacional, cuidando siempre que los mismos no vulneren los derechos humanos de los mexicanos.</P>

<P>Por lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable Asamblea, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Poder Ejecutivo Federal, para que d&eacute; cumplimiento, a la brevedad, a lo dispuesto por los art&iacute;culos segundo y cuarto transitorios del decreto por el que se expide la Ley de Seguridad Nacional, cuidando en todo momento que dicho acto no viole o restrinja los derechos humanos de los mexicanos.</P>

<P>Se&ntilde;ora Presidenta. Si no tiene inconveniente y dado que hice un par de correcciones de &uacute;ltimo momento, solicito se autorice la inserci&oacute;n completa del texto al que di lectura en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado Vargas Landeros. De acuerdo a la solicitud del diputado, ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese la proposici&oacute;n a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar punto de acuerdo en relaci&oacute;n con la caza comercial de ballenas por el gobierno de Islandia.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con la venia de la Presidenta. Estimadas colegisladoras. Queridos colegisladores. En nombre de los diputados integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico de la LX Legislatura, conjuntamente con los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentamos la siguiente proposici&oacute;n con punto de acuerdo, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los oc&eacute;anos son indudablemente el ecosistema m&aacute;s extenso y complejo del mundo. Siendo un recurso compartido por la humanidad, &eacute;ste se ha visto en la necesidad de regular su apropiaci&oacute;n y el aprovechamiento de sus recursos naturales, tal es el caso de los mam&iacute;feros marinos migratorios, en particular de las ballenas, marsopas y delfines.</P>

<P>En 1946, mediante la Convenci&oacute;n Internacional para Regular la Caza de Ballenas, se cre&oacute; la Comisi&oacute;n Ballenera Internacional. Esta organizaci&oacute;n tiene por objeto establecer los mecanismos que garanticen una adecuada conservaci&oacute;n de las poblaciones de cet&aacute;ceos, as&iacute; como propiciar el desarrollo ordenado de la industria ballenera.</P>

<P>Para ello, la CBI ha instrumentado diferentes acciones entre las que destacan la creaci&oacute;n de un Comit&eacute; de Conservaci&oacute;n, el establecimiento de santuarios y el decreto de la moratoria de la caza comercial. &Eacute;sta &uacute;ltima se decret&oacute; en 1982 y entr&oacute; en vigor en 1986. Desde entonces, la caza comercial de ballena est&aacute; prohibida.</P>

<P>A pesar de la moratoria, el gobierno de Noruega amparado en la objeci&oacute;n dispuesta por el art&iacute;culo 5, numeral 3 de la Convenci&oacute;n, es el &uacute;nico pa&iacute;s que caza ballenas con fines comerciales.</P>

<P>Adem&aacute;s, hasta la semana pasada, Jap&oacute;n, Islandia, Dinamarca, San Vicente y las Granadinas, la Federaci&oacute;n Rusa y los Estados Unidos, cazaban ballenas. Los primeros dos bajo el esquema de permisos especiales de investigaci&oacute;n cient&iacute;fica y el resto bajo el esquema de permisos de caza de subsistencia para poblaciones abor&iacute;genes.</P>

<P>Despu&eacute;s de aprobarse la oratoria, el comit&eacute; cient&iacute;fico de la comisi&oacute;n decidi&oacute; llevar a cabo una revisi&oacute;n exhaustiva de las poblaciones de ballenas. A esta revisi&oacute;n se le conoce con el &quot;procedimiento revisado de manejo&quot;.</P>

<P>La elaboraci&oacute;n de dicha revisi&oacute;n tom&oacute; ocho a&ntilde;os pero permiti&oacute; obtener un m&eacute;todo s&oacute;lidamente fundamentado para determinar l&iacute;mites de caza para ciertas poblaciones de ballenas que habiten en una regi&oacute;n, en particular donde su n&uacute;mero sea abundante.</P>

<P>Sin duda alguna la conclusi&oacute;n del PRM represent&oacute; el final de la moratoria de la casa comercial para pa&iacute;ses como Jap&oacute;n, Noruega e Islandia. Sin embargo, la comisi&oacute;n decidi&oacute; que antes de establecer cuotas de caza de acuerdo al PRM y dar por concluida la moratoria, deber&iacute;a adoptarse un esquema de inspecci&oacute;n y vigilancia con el objeto de garantizar que los l&iacute;mites de caza no fueran excedidos.</P>

<P>A este programa se le denomin&oacute; &quot;esquema revisado de manejo&quot; y comenz&oacute; a elaborarse desde 1994. Debido a que las negociaciones sobre el ERM fueron declaradas en un impasse durante las negociaciones de la LVIII reuni&oacute;n de la Comisi&oacute;n Ballenera Internacional, el gobierno de Islandia anunci&oacute; la semana pasada que reanudar&iacute;a la caza comercial a pesar de la moratoria. El gobierno de Noruega amparado en la objeci&oacute;n dispuesta por el art&iacute;culo 5° numeral tres de la convenci&oacute;n, es el &uacute;nico pa&iacute;s que caza ballenas con fines comerciales, adem&aacute;s, hasta la semana pasada Jap&oacute;n, Islandia, Dinamarca, San Vicente y las Granadinas, continuaron con ello.</P>

<P>En la cuota establecida de acuerdo al gobierno irland&eacute;s es sustentable toda vez que s&oacute;lo consiste en 30 ballenas.</P>

<P>De acuerdo a la lista roja de la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza, las ballenas mink o rocoales menores, se encuentran clasificadas en un riesgo bajo, mientras que las ballenas de aleta o rocoales comunes, se clasifican en peligro. En aquella ocasi&oacute;n el gobierno irland&eacute;s deposit&oacute; un instrumento de adhesi&oacute;n con una reserva al p&aacute;rrafo diez, inciso c) del calendario de convenci&oacute;n. Por lo anterior gener&oacute; una profunda  indignaci&oacute;n entre los miembros de la comisi&oacute;n, por lo que muchos objetaron formalmente la reserva. Nuestro pa&iacute;s junto con Italia y Nueva Zelanda no s&oacute;lo objetaron la reserva, para lo cual hay un</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados se pronuncia en contra del establecimiento de la caza de ballenas con fines comerciales adoptadas por el gobierno de Islandia y se suma a la condena internacional por considerar que este hecho atenta contra los esfuerzos de conservaci&oacute;n que al respecto ha llevado a cabo el gobierno mexicano.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos, a los 26 d&iacute;as del mes de octubre del a&ntilde;o 2006. Es cuanto, Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted, diputado L&oacute;pez Ram&iacute;rez. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Tiene el uso de la tribuna la diputada M&oacute;nica Arriola, del grupo parlamentario del Partido Nueva Alianza, para presentar punto de acuerdo por el que se exhorta a la Semarnat publique el programa de manejo de la reserva de la biosfera en el estado de Quintana Roo.</P>

<P>No encontr&aacute;ndose en este recinto, se pasa este punto de acuerdo al final de los que hasta la fecha est&aacute;n registrados.</P>

<P>Se concede el uso de la tribuna al diputado Alberto L&oacute;pez Rojas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo en relaci&oacute;n con los feminicidios ocurridos en Chimalhuac&aacute;n, Estado de M&eacute;xico.</P>

<B><P>El diputado Alberto L&oacute;pez Rojas: </B>Con su venia, se&ntilde;ora Presidenta. Diputadas y diputados. El suscrito diputado Alberto L&oacute;pez Rojas, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presenta ante esta soberan&iacute;a una proposici&oacute;n con punto de acuerdo en base a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La gravedad de la violencia de g&eacute;nero contra las mujeres, alcanza en el feminicidio la expresi&oacute;n extrema de la falta de derechos y de garant&iacute;as individuales de las mujeres v&iacute;ctimas&quot;. Estas palabras, expresadas por la exdiputada Marcela Lagarde cuando se instal&oacute; la Comisi&oacute;n Especial para Feminicidios para la investigaci&oacute;n en toda la Rep&uacute;blica mexicana y la procuraci&oacute;n de justicia vinculada, nos indican claramente acerca de la situaci&oacute;n actual de los derechos humanos de las mujeres.</P>

<P>Desgraciadamente en nuestra sociedad, como en otros pa&iacute;ses del mundo, se mantienen normas sociales, incluso legales, que reproducen la desigualdad entre mujeres y hombres. No todas las mujeres tienen acceso a los mismos recursos, bienes y oportunidades; m&aacute;s aun prevalece en la desigualdad de g&eacute;neros la supremac&iacute;a masculina.</P>

<P>Nuestra cultura sexista favorece, actualiza el machismo y la misoginia y lo peor es que el Estado mexicano est&aacute; permeado por esta cultura. En nuestras instituciones existen formas corruptas e ineficaces que inciden en pol&iacute;ticas p&uacute;blicas que favorecen la impunidad.</P>

<P>Podemos seguir hablando en esta tribuna sobre la desigualdad de g&eacute;nero y sobre todo de la violaci&oacute;n de los derechos humanos de las mujeres, pero ojal&aacute; este tema lo puedan tomar una comisi&oacute;n especial sobre violencia y feminicidios, como lo hizo la anterior Legislatura.</P>

<P>Por el momento, &uacute;nicamente hablar&eacute; de lo que est&aacute; pasando en el Estado de M&eacute;xico y en concreto en el municipio de Chimalhuac&aacute;n. Diputadas y diputados. Como en los casos de Ciudad Ju&aacute;rez, los acontecimientos de feminicidios en el municipio de Chimalhuac&aacute;n han consternado a la naci&oacute;n entera, creando un ambiente de incertidumbre y desconfianza hacia nuestras instituciones en toda la Rep&uacute;blica.</P>

<P>Estos hechos lamentables han demostrado la incapacidad de nuestras autoridades federales, estatales y municipales en materia de seguridad p&uacute;blica.  Las v&iacute;ctimas son mujeres j&oacute;venes, entre 12 y 25 a&ntilde;os de edad, con caracter&iacute;sticas f&iacute;sicas similares, las cuales viv&iacute;an en zonas marginadas con alto grado de pobreza. Las v&iacute;ctimas fueron maniatadas, estranguladas, violadas y en algunos casos hasta mutiladas.</P>

<P>En la anterior Legislatura, la Comisi&oacute;n de Feminicidios, en su primer informe  de actividades correspondiente al lapso del 14 de abril de 2004 al 14 de abril de 2005, solicit&oacute; a la Procuradur&iacute;a General de Justicia del Estado de M&eacute;xico un reporte completo sobre los acontecimientos ocurridos en la entidad.</P>

<P>Dicha Procuradur&iacute;a respondi&oacute; que con la secrec&iacute;a establecida en el art&iacute;culo 18 del C&oacute;digo de Procedimientos Penales para el Estado de M&eacute;xico, no pod&iacute;a poner a disposici&oacute;n de la Comisi&oacute;n la informaci&oacute;n que se le hab&iacute;a solicitado.</P>

<P>La informaci&oacute;n que la Procuradur&iacute;a remiti&oacute; a la Comisi&oacute;n s&oacute;lo refiere el n&uacute;mero de homicidios cometidos al a&ntilde;o, el medio con el cual fueron asesinadas las mujeres, el municipio donde ocurri&oacute; dicho homicidio. As&iacute; pues, de 2002 a 2004 se cometieron 236 homicidios de mujeres, 81 en 2002, 66 en 2003 y 89 en 2004. Hasta 2004 los municipios que tuvieron m&aacute;s homicidios de mujeres fueron: Tlalnepantla, Amecameca, Cuatitl&aacute;n Itzcalli y Nezahuac&oacute;yotl.</P>

<P>En los &uacute;ltimos informes de la Comisi&oacute;n de Feminicidios del a&ntilde;o 2005 y editado en 2006, adem&aacute;s de los cuatro municipios antes mencionados, se agregan Naucalpan, Ecatepec, Tepujilco y Chimalhuac&aacute;n. Hoy, a pesar de las investigaciones y propuestas de la comisi&oacute;n especial antes mencionada, la violencia contra las mujeres en Chimalhuac&aacute;n ha ido en aumento. Las violaciones y los asesinatos han ocurrido bajo la mirada indiferente de las autoridades ministeriales en complicidad con la polic&iacute;a municipal y otros funcionarios p&uacute;blicos.</P>

<P>El problema est&aacute; tomando grandes dimensiones, toda vez que las investigaciones no se han hecho como lo debieran. Etiquetan los diferentes cr&iacute;menes como aislados o en su defecto como un acto de venganza, por lo que se rehusan las autoridades respectivas realizar una investigaci&oacute;n a fondo.</P>

<P>Los homicidios de mujeres de los que se tiene conocimiento y que han ocurrido en Chimalhuac&aacute;n son los siguientes: Ver&oacute;nica Andrade Salinas, cuyo cuerpo fue encontrado descuartizado afuera del pante&oacute;n de Los Rosales en San Agust&iacute;n. Hayde&eacute; Vald&eacute;s Solario, de 20 a&ntilde;os de edad, asesinada el 24 de agosto de 2005. Tengo 10 ejemplos en este documento, los cuales quedar&aacute;n aqu&iacute; en el Diario de los Debates.</P>

<P>Por lo anterior, pongo a su consideraci&oacute;n el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados de la LX Legislatura expresa su condena a los feminicidios ocurridos en el municipio de Chimalhuac&aacute;n y con absoluto respeto a la soberan&iacute;a del Estado de M&eacute;xico hace un exhorto a la Procuradur&iacute;a General de Justicia para que se aclaren estos homicidios y se castigue a los responsables con todo el rigor de la ley.</P>

<P>Segundo. Se exhorta al gobierno del Estado de M&eacute;xico, con absoluto respeto a los derechos humanos ponga en marcha dispositivos que garanticen la seguridad de los habitantes del municipio de Chimalhuac&aacute;n, Estado de M&eacute;xico.</P>

<P>Por &uacute;ltimo le solicito, se&ntilde;or Presidente, se inserte &iacute;ntegramente el punto de acuerdo que acabo de leer, en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alberto L&oacute;pez. Ins&eacute;rtese &iacute;ntegra en el Diario de los Debates la propuesta del se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Tiene la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo en relaci&oacute;n con la entrada de vegetales al pa&iacute;s provenientes de Estados Unidos.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Con su permiso se&ntilde;or Presidente. El suscrito H&eacute;ctor Padilla Guti&eacute;rrez, diputado federal del grupo parlamentario del Partido Revolucionario Institucional, de esta LX Legislatura, con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presento a esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo,  partir de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>El riesgo biol&oacute;gico que corremos todos los consumidores al adquirir productos agr&iacute;colas frescos se puede considerar normal ya que se encuentran en el medio ambiente. Este riesgo se encuentra asociado a diversos microorganismos transmitidos por los alimentos como las bacterias y hongos, que seg&uacute;n su patogenicidad nos pueden provocar enfermedades.</P>

<P>El Comit&eacute; de Expertos sobre Seguridad Alimentaria convocado conjuntamente por la Organizaci&oacute;n Mundial de la Salud y la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, concluy&oacute; que las enfermedades debido a los alimentos contaminados, constituyen el problema de salud m&aacute;s extendido en el mundo contempor&aacute;neo.</P>

<P>Uno de los agentes pat&oacute;genos asociados a los productos agr&iacute;colas frescos que se encuentra en el libro de la Administraci&oacute;n de Alimentos y Drogas y el Centro de Alimentos y Seguridad y Nutrici&oacute;n aplicada al Departamento de Alimentos y Drogas de Estados Unidos es la bacteria escherichia coli.</P>

<P>La bacteria escherichia coli puede encontrarse en el suelo y contaminar f&aacute;cilmente los productos a trav&eacute;s de la infiltraci&oacute;n de aguas residuales. En los campos el riego por agua contaminada, la presencia de animales en el campo, un abonado incorrecto. La contaminaci&oacute;n tambi&eacute;n puede producirse en la manipulaci&oacute;n durante la cosecha y el embalaje y en otros pasos de la cadena de distribuci&oacute;n y comercializaci&oacute;n.</P>

<P>La seguridad de los alimentos ejerce un efecto de amplio alcance sobre el comercio mundial. La Organizaci&oacute;n Mundial de Salud calcul&oacute; que en 1999 las enfermedades transmitidas por los alimentos produjeron p&eacute;rdidas en el comercio internacional de alimentos, de aproximadamente 380 millones de d&oacute;lares estadounidenses.</P>

<P>En nuestro pa&iacute;s en menos de un mes se anunciaron tres alertas sanitarias por parte de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n y la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios, de la Secretar&iacute;a de Salud, en la que se prohibieron las importaciones de lechuga, espinaca y zanahoria, procedentes de los Estados Unidos debido a una probable contaminaci&oacute;n.</P>

<P>Las autoridades sanitarias del pa&iacute;s se&ntilde;alan que la producci&oacute;n nacional de lechuga no tiene ning&uacute;n problema y se puede consumir sin riesgo. A pesar de que no hay seguridad de la calidad sanitaria de los productos agr&iacute;colas frescos que se importan de Estados Unidos, las autoridades mexicanas acuerdan reabrir parcialmente la frontera mexicana a las lechugas y espinacas procedentes de los Estados Unidos, a excepci&oacute;n de las que se producen en el Estado de California, donde se mantiene la restricci&oacute;n.</P>

<P>Por otro lado, las autoridades sanitarias de Canad&aacute;, por lo menos hicieron tres exhortos a su poblaci&oacute;n, para que no consuman varias marcas de jugos de zanahoria importados de Estados Unidos, por sospechar que est&aacute; contaminado y ha provocado varios casos de botulismo.</P>

<P>Es de suma importancia recordar que los Estados Unidos imponen condiciones estrictas para importar de los productores —a partir de los atentados ocurridos el 11 de septiembre del 2001—, en la que da lugar a la Ley de Seguridad de la Salud P&uacute;blica, Preparaci&oacute;n y Respuesta ante el Bioterrorismo.</P>

<P>No es concebible que Estados Unidos imponga normatividad jur&iacute;dica en sus importaciones, cuando desde adentro tienen focos de contaminaci&oacute;n y autoriza a la Agencia Federal de Drogas y Alimentos a retener administrativamente alimentos que supone contaminados. Los pa&iacute;ses importadores de productos tienen razones econ&oacute;micas y de salud para exigir productos seguros.</P>

<P>Por lo antes expuesto, solicito a esta soberan&iacute;a el apoyo para el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Que la Sagarpa y la Secretar&iacute;a de Econom&iacute;a hagan valer lo establecido en el Tratado de Libre Comercio, que dicta en la Secci&oacute;n B, referente a las medidas sanitarias y fitosanitarias, en las que se tiene derecho a adoptar medidas necesarias para la protecci&oacute;n de la vida o la salud humana, animal o vegetal en territorio nacional.</P>

<P>Segundo. De permitirse la apertura de la frontera para la introducci&oacute;n de los productos en comento por parte de las autoridades federales, se solicita se informe a esta soberan&iacute;a qu&eacute; criterios fueron tomados en cuenta para la introducci&oacute;n de estos productos; y</P>

<P>Tercero. Realizar una amplia campa&ntilde;a de promoci&oacute;n para estimular el consumo de hortalizas y frutos de producci&oacute;n nacional, por su alta calidad y no representar riesgos para la salud de los consumidores; adem&aacute;s por el impacto que tendr&iacute;a en la reactivaci&oacute;n de la producci&oacute;n nacional.</P>

<P>Solicito sea turnado este punto de acuerdo a las Comisiones de Salud, Econom&iacute;a, Agricultura y Ganader&iacute;a. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Padilla. T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Agricultura y Ganader&iacute;a.</P>

<P>Tiene el uso de la palabra la diputada Aleida Alavez Ruiz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial que investigue el origen, monto y destino de los recursos p&uacute;blicos, para el retiro o jubilaci&oacute;n de servidores p&uacute;blicos del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Gracias, diputado Presidente. El pasado martes 17 de octubre, el magistrado presidente del Tribunal Electoral del Poder Judicial Federaci&oacute;n, Leonel Castillo, durante la presentaci&oacute;n de su Informe de labores 2005-2006 —entre otras cosa— se&ntilde;al&oacute; la decisi&oacute;n del Tribunal Electoral de cancelar tres fideicomisos que hab&iacute;a suscrito para sufragar bonos de retiro de los magistrados electorales y del personal administrativo de alto nivel.</P>

<P>El 30de agosto de 2000, la Comisi&oacute;n de Administraci&oacute;n del Tribunal, emiti&oacute; el acuerdo 052/S42, que ordena la creaci&oacute;n de tres fideicomisos para el retiro o jubilaci&oacute;n de los servidores p&uacute;blicos de mandos medios y superiores del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>

<P>El uso de recursos p&uacute;blicos utilizados por el Tribunal para la contrataci&oacute;n de los fideicomisos citados fueron constituidos con las econom&iacute;as del a&ntilde;o 2000; es decir, recursos que no se ejercieron, lo que presupone a simple vista la violaci&oacute;n a lo dispuesto por el art&iacute;culo 38 del decreto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal del a&ntilde;o 2000, el cual dispone en su primer p&aacute;rrafo que: &quot;… las erogaciones previstas en este Presupuesto que no se encuentren devengadas al 31 de diciembre no podr&aacute;n ejercerse&quot;.</P>

<P>En cumplimiento al acuerdo citado, el 25 de julio de 2001 fueron constituidos los fideicomisos con Banco Internacional, siendo el primero de ellos el n&uacute;mero 158984 que para septiembre de 2006 cuenta con la cantidad de 52 millones 709 mil 186 pesos.</P>

<P>Del cuerpo de este primer Fideicomiso se advierte que en caso de que el magistrado electoral deje el cargo, cada uno de ellos recibir&aacute; una s&eacute;ptima parte de este fondo; lo que equivale a una cantidad superior a los 7 millones de pesos.</P>

<P>El segundo Fideicomiso, con n&uacute;mero 158976, buscaba privilegiar los bonos de retiro de dos servidores del Tribunal; al secretario general de Acuerdos y al secretario administrativo </P>

<P>El tercer Fideicomiso pretend&iacute;a financiar pensiones de los m&aacute;s altos funcionarios del Tribunal Electoral, cuyo monto asciende a 31 millones 717 mil 516 pesos. La suma de estos recursos alcanza la cantidad de 88 millones, 173 mil 177 pesos, contabilizados al 30 de septiembre de 2006.</P>

<P>De la informaci&oacute;n que ha difundido la Auditor&iacute;a Superior de la Federaci&oacute;n contenida en el Tomo 2 de la p&aacute;gina 158 del informe de resultados de la revisi&oacute;n y fiscalizaci&oacute;n superior de la cuenta p&uacute;blica 2003, se advierte que los recursos originales para la creaci&oacute;n de los fideicomisos citados proven&iacute;a de un remanente presupuestal del a&ntilde;o 2000 que no hab&iacute;a sido reintegrado a la Tesorer&iacute;a de la Federaci&oacute;n, por lo que se exigi&oacute; fueran reintegrados los recursos con los intereses que hubieran generado.</P>

<P>El secreto fiduciario se impone como una barrera que parece infranqueable y que fomenta la opacidad, la impunidad, la corrupci&oacute;n, pues con dinero de erario se han constituido fideicomisos inescrutables que manejan recursos cercanos al ocho por ciento del producto interno bruto.</P>

<P>Ante estos hechos, la C&aacute;mara de Diputados no puede evadir su obligaci&oacute;n constitucional de velar por el inter&eacute;s p&uacute;blico. El Poder Judicial no es ajeno a la rendici&oacute;n de cuentas y a la transparencia, tiene el deber fundamental de dar publicidad y certeza al manejo de recursos asignados por la hacienda p&uacute;blica.</P>

<P>Por lo anteriormente expuesto someto a consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Con fundamento en lo dispuesto por los art&iacute;culos 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el pleno de la C&aacute;mara de Diputados integra una comisi&oacute;n especial que investigue el origen, monto y destino de los recursos p&uacute;blicos destinados para el retiro o jubilaci&oacute;n de los servidores p&uacute;blicos del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n durante los ejercicios fiscales 2000 al 2005.</P>

<P>Segundo. La comisi&oacute;n especial deber&aacute; presentar a la Junta de Coordinaci&oacute;n Pol&iacute;tica, dentro de los 30 d&iacute;as naturales siguientes a la conclusi&oacute;n del plazo previsto para su vigencia, un informe en el que se asientan las actividades desarrolladas y los resultados obtenidos.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica adoptar&aacute; las medidas necesarias a efecto de hacer del conocimiento del Ejecutivo Federal y del Consejo de la Judicatura Federal los resultados de la investigaci&oacute;n desarrollada por la comisi&oacute;n a la que se refiere el presente acuerdo.</P>

<P>Tercero. La comisi&oacute;n especial contar&aacute; con los recursos humanos, materiales y financieros que determine la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Dado en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados a los 30 d&iacute;as del mes de octubre del a&ntilde;o 2006. Es cuanto, diputado Presidente y solicito se pueda integrar el texto completo en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Aleida Alavez. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<P>Tiene la palabra el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se exhorta al Ejecutivo Federal establezca un mecanismo compensatorio al ingreso de los productores de frijol.</P>
<B>
<P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. El suscrito diputado federal Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea la presente propuesta.</P>

<P>La Ley de Desarrollo Rural Sustentable considera el frijol como un producto b&aacute;sico y estrat&eacute;gico. Su cultivo data de hace ocho mil a&ntilde;os. Junto con el ma&iacute;z y la calabaza, entre otros productos, constitu&iacute;a la columna vertebral de la alimentaci&oacute;n de los pueblos mesoamericanos, ya que aporta prote&iacute;nas  de calidad y otros componentes que fortalecen la salud y la nutrici&oacute;n humana.</P>

<P>Las familias mexicanas pobres se sirven del frijol para la obtenci&oacute;n de diversas materias grasas y proteicas, mientras que las familias de altos ingresos lo hacen de la carne, el jam&oacute;n, el queso y la mantequilla, entre otros. Por ello, el frijol no s&oacute;lo es un producto b&aacute;sico y estrat&eacute;gico, sino adem&aacute;s de consumo popular.</P>

<P>Despu&eacute;s del ma&iacute;z, el frijol es el cultivo m&aacute;s importante del pa&iacute;s. La producci&oacute;n nacional es de un mill&oacute;n 100 mil toneladas al a&ntilde;o.</P>

<P>El frijol se cultiva pr&aacute;cticamente en toda la Rep&uacute;blica Mexicana; sin embargo, el 74 por ciento de la producci&oacute;n nacional se concentra en siete estados: Zacatecas, Durango, Nayarit, Chihuahua, San Luis Potos&iacute;, Guanajuato y Sinaloa, consumi&eacute;ndose en el pa&iacute;s la totalidad de la producci&oacute;n.</P>

<P>En pocos a&ntilde;os, de ser M&eacute;xico un pa&iacute;s exportador pasamos a ser importadores de frijol, principalmente de los Estados Unidos.</P>

<P>No obstante, este cultivo es un gran generador de empleo en el sector rural, ya que se calcula que s&oacute;lo en la etapa de la producci&oacute;n agr&iacute;cola utiliza m&aacute;s de 78 millones de jornales, lo que equivale a m&aacute;s de 382 mil empleos permanentes.</P>

<P>No obstante, las organizaciones de productores de frijol han demandado la renegociaci&oacute;n del Tratado de Libre Comercio en esta materia, debido a las grandes asimetr&iacute;as existentes entre los productores de Estados Unidos y los mexicanos, como las siguientes:</P>

<P>En junio del 2003 se instal&oacute; el Comit&eacute; Nacional del Sistema-Producto Frijol con la finalidad de elevar los niveles de productividad y competitividad en cada uno de los eslabones de la cadena productiva. Si bien es cierto que a la fecha se han identificado los principales problemas, no se ha logrado definir una pol&iacute;tica p&uacute;blica de apoyo a los productores que integre un modelo de competitividad productiva.</P>

<P>Lo m&aacute;s grave es el tiempo de transici&oacute;n hacia la apertura y es el propio gobierno el que obstruye la posibilidad de que los productores sean m&aacute;s competitivos, pues mientras en el sistema producto se identifican los problemas, la Secretar&iacute;a de Econom&iacute;a los agudiza al fijar cupos de importaci&oacute;n que desploman los precios del frijol.</P>

<P>Para colmo este a&ntilde;o la Secretar&iacute;a de Econom&iacute;a emiti&oacute; cupos para importar frijol de Estados Unidos por un total de 65 mil toneladas, siendo lo m&aacute;s grave no los cupos, sino los per&iacute;odos en que los fij&oacute;: 13 mil toneladas en abril y 52 mil en septiembre.</P>

<P>La Secretar&iacute;a de Econom&iacute;a no consider&oacute; que en abril se est&aacute; recolectando y comercializando la cosecha del ciclo oto&ntilde;o-invierno. Las organizaciones frijoleras consideran que el Estado debe de responder objetivamente para que se logren hacer los mecanismos compensatorios a fin de que se puedan considerar presupuestos para compensar lo perdido en el ciclo 2006.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados, solicitando se apruebe de urgente u obvia resoluci&oacute;n la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Que la C&aacute;mara de Diputados, por conducto de su Mesa Directiva, exhorte atenta y respetuosamente al gobierno federal para que instrumente, de manera urgente, las acciones necesarias que permitan otorgarles a los productores de frijol una compensaci&oacute;n a sus ingresos, antes del 30 de noviembre del 2006, derivado de la p&eacute;rdida en el precio de su producto por la fijaci&oacute;n de cupos de importaci&oacute;n licitados por la Secretar&iacute;a de Econom&iacute;a en el Ejercicio 2006, en per&iacute;odos que afectan el levantamiento de la cosecha y la comercializaci&oacute;n del frijol.</P>

<P>Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<P>Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Tiene la palabra la diputada Mar&iacute;a Dolores Gonz&aacute;lez, del grupo parlamentario del PAN, para hablar sobre este asunto.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez: </B>Buenas tardes. Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, muy buenas tardes.</P>

<P>Posicionamiento del grupo parlamentario de Acci&oacute;n Nacional, en torno al punto de acuerdo con el que se exhorta al Ejecutivo Federal a establecer un mecanismo compensatorio al ingreso de los productores de frijol, por el da&ntilde;o causado por las importaciones del 2006.</P>

<P>Hemos escuchado con mucha atenci&oacute;n el punto de acuerdo que se ha presentado en esta tribuna, para exhortar al Ejecutivo federal a establecer mecanismos que permitan compensar el da&ntilde;o causado a los productores de frijol, como resultado de las importaciones autorizadas por este a&ntilde;o.</P>

<P>Consideramos oportuno llevar este tema a la palestra nacional, toda vez que para Acci&oacute;n Nacional existe un compromiso aut&eacute;ntico, permanente y responsable con el sector agropecuario en su conjunto y en especial con los productores de mayor rezago social y econ&oacute;mico.</P>

<P>Por ello, no dudamos en sumarnos a esta propuesta que hoy se pone a consideraci&oacute;n de esta honorable Asamblea, con el prop&oacute;sito de, por un lado, corregir la pol&iacute;tica nacional de autorizaci&oacute;n de cupos y, por otro, atender las afectaciones derivadas de una autorizaci&oacute;n de cupo inadecuada que repercute sobre nuestros productores.</P>

<P>Cuando hablamos de 570 mil productores de frijol, cuando hablamos de productores de frijol y de los efectos alimentarios sobre el pueblo mexicano, entonces estamos hablando de las subsistencias de millones de mexicanos y ese tema es prioridad nacional. Nadie en este honorable recinto ni en otros, puede siquiera pensar en lo contrario.</P>

<P>Es indispensable, sin contratiempos, se exhorte al gobierno federal a no admitir importaci&oacute;n alguna de frijol en sus diversas variedades en los meses de junio y julio de cada a&ntilde;o, ya que se da&ntilde;an principalmente estados productores de este cultivo, como lo es el estado de Zacatecas, el estado de Nayarit, el estado de Durango, el estado de San Luis Potos&iacute;, el estado de Chihuahua, el estado de Sinaloa y, por supuesto, Guanajuato.</P>

<P>De igual manera se impida con toda la fuerza del estado que, ilegalmente y por cualquier punto fronterizo, se introduzca al pa&iacute;s frijol que da&ntilde;a enormemente a los productores mexicanos y al mismo estado de derecho.</P>

<P>De suma importancia resulta exhortar tambi&eacute;n al gobierno federal, a analizar de manera urgente lo siguiente.</P>

<P>De los productores de frijol de temporales, cu&aacute;les fueron afectados por la importancia desafortunada en el 2006 y de los montos a asignar por hect&aacute;rea, seg&uacute;n la variedad que resulte en comparaci&oacute;n directamente proporcional por el precio del mercado en la regi&oacute;n a analizar.</P>

<P>Se informe a esta soberan&iacute;a los montos recibidos por sobre cupo y las cantidades cobradas por el arancel de 48 centavos de d&oacute;lar por kilogramo, y a las importaciones de frijol provenientes de los Estados Unidos de Am&eacute;rica y de Canad&aacute;.</P>

<P>Si el campo mexicano depende de m&aacute;s de dos millones de hect&aacute;reas de frijol que coadyuvan al sistema alimenticio nacional. Es de gran val&iacute;a exhortar al gobierno federal a definir las pol&iacute;ticas p&uacute;blicas que busquen la competitividad agr&iacute;cola, en particular en los cultivos b&aacute;sicos como es en este caso el frijol.</P>

<P>Es cuanto, se&ntilde;or Presidente y muchas gracias, se&ntilde;ores legisladores, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Dolores Gonz&aacute;lez. Tiene la palabra la diputada Susana Monreal, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Muchas gracias. Con su permiso, se&ntilde;or Presidente. Vengo a esta tribuna por supuesto a respaldar el acuerdo que presenta el diputado federal Jos&eacute; Rub&eacute;n Escajeda, del grupo parlamentario del PRI, decirles que los diputados de Zacatecas, de Nayarit y por supuesto de Sinaloa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica nos sumamos; decirles que la situaci&oacute;n que prevalece en el campo y en especial de los frijoleros es muy lamentable.</P>

<P>Zacatecas s&iacute; es un estado que es de los principales productores de frijol, pero tambi&eacute;n quiero decirles que es uno de los estados que tiene m&aacute;s emigraci&oacute;n, que tiene m&aacute;s alta tendencia  a que los compa&ntilde;eros zacatecanos emigren al norte y la raz&oacute;n fundamental es porque cada d&iacute;a es menos redituable sembrar frijol y ma&iacute;z en nuestro estado, como en la mayor parte del pa&iacute;s.</P>

<P>Yo creo que en esta C&aacute;mara de Diputados, y en especial en esta tribuna, por supuesto que nos tenemos que manifestar y mantener un rechazo tajante y puntual a las importaciones de frijol que se han dado con el aval  y la complicidad de la Secretar&iacute;a de Econom&iacute;a.</P>

<P>Decirles que nuestros estados a la hora de cosechar el frijol sufren un calvario para su comercializaci&oacute;n. Lo hacen a precios irrisorios, lo hacen a precios que dan verg&uuml;enza, pero tambi&eacute;n quiero decirles que los pocos que llegan a comercializar su frijol, no llegan a recuperar la inversi&oacute;n que muchos de ellos hacen en los insumos que se requieren para su cosecha y para su siembra.</P>

<P>Decirles que la mayor&iacute;a de los productores prefieren dejar el producto a que se eche a perder, se manche, peor a&uacute;n que ni siquiera se levante de las parcelas. Por eso nos sumamos a esta petici&oacute;n para que se genere ese mecanismo compensatorio, pero tambi&eacute;n queremos decirles que pedimos al gobierno federal y en especial a la Secretar&iacute;a de Agricultura, que estos mecanismos se cumplan.</P>

<P>En el Presupuesto 2006 se program&oacute; un apoyo de mil 500 millones de pesos para los productores de ma&iacute;z y de frijol y que a la fecha no se han cumplido. Este apoyo se iba destinado a peque&ntilde;os productores, pero que por las reglas de operaci&oacute;n que establecieron, dif&iacute;cilmente lo cumplir&aacute;n.</P>

<P>Ojal&aacute; que no vuelva a pasar lo mismo y que nosotros los legisladores estemos al pendiente de que se cumpla. Que el gobierno federal, que el secretario de Agricultura, ya no tome medidas curativas y genere medidas preventivas.</P>

<P>&Eacute;se es nuestro exhorto, a que mantenga la sensibilidad hacia los productores de frijol y de ma&iacute;z. El campo requiere una verdadera atenci&oacute;n y requiere que lo veamos con prioridad. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal. Tiene la palabra el diputado Pablo Arreola, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, se&ntilde;or Presidente. Por supuesto que el grupo parlamentario del Partido del Trabajo apoya en todos sus t&eacute;rminos este punto de acuerdo; pero tambi&eacute;n es importante que hagamos una reflexi&oacute;n m&aacute;s profunda sobre el problema de la producci&oacute;n y la comercializaci&oacute;n del frijol.</P>

<P>Zacatecas, Nayarit, Sinaloa y otros estados, Zacatecas como el primer productor de frijol a nivel nacional, presenta una problem&aacute;tica que en estos momentos requiere de una soluci&oacute;n inmediata.</P>

<P>El gran problema que encontramos en los productores de frijol en estos momentos es el precio de comercializaci&oacute;n. Sabemos bien que en momentos inoportunos se aprovecha y se autorizan cupos de importaci&oacute;n que merman la comercializaci&oacute;n de un n&uacute;mero muy importante de productores de esta gram&iacute;nea.</P>

<P>¿Y qu&eacute; encontramos en este momento? El caso de Zacatecas, ya est&aacute; levantando su cosecha de frijol;  Sinaloa ya hizo lo propio, Nayarit tambi&eacute;n y nos encontramos que el precio en estos momentos es rid&iacute;culo. De ah&iacute; que esta medida compensatoria que se est&aacute; proponiendo por el compa&ntilde;ero diputado Jos&eacute; Rub&eacute;n, la veamos m&aacute;s a fondo.</P>

<P>Tenemos que ver la manera c&oacute;mo garantizamos un precio de garant&iacute;a del frijol m&iacute;nimo a nueve pesos en este momento. Porque si hablamos con nuestros compa&ntilde;eros productores de frijol, que la mayor&iacute;a son peque&ntilde;os productores, les est&aacute;n ofreciendo cinco o seis pesos en estos momentos. De ah&iacute; que esta medida compensatoria requiere este tipo de instrumentos, pero tambi&eacute;n es necesario que vayamos m&aacute;s a fondo.</P>

<P>Que este producto debe de tener tambi&eacute;n engarzado el desarrollo de su cadena productiva. No podemos permitir que &uacute;nicamente estemos hablando de la producci&oacute;n de frijol a granel, tenemos que ir m&aacute;s all&aacute; y por eso ahora en el presupuesto de egresos del pr&oacute;ximo a&ntilde;o, ojal&aacute; que haya sensibilidad de todas las compa&ntilde;eras y compa&ntilde;eros diputados para que no nada m&aacute;s veamos el asunto de la comercializaci&oacute;n, sino tambi&eacute;n vayamos a la industrializaci&oacute;n de este producto y que nos permita que el valor agregado que se le incluya desde sus lugares de origen, sea lo suficiente para que podamos compensar los ingresos de todas estas familias.</P>

<P>No olvidemos que en el 2008 el Tratado de Libre Comercio en su cap&iacute;tulo agropecuario, va a permitir la importaci&oacute;n libre de este producto y de ah&iacute; que tenemos que tomar muy en cuenta, con mucha seriedad este asunto, porque si nosotros, como Poder Legislativo no ponemos toda la atenci&oacute;n a estos miles y miles de productores, entonces va a suceder una cat&aacute;strofe en el campo mexicano.</P>

<P>Por eso apoyamos este punto de acuerdo y ojal&aacute; que vayamos m&aacute;s all&aacute;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo, del grupo parlamentario del Partido Revolucionario Institucional, para hablar sobre el mismo tema.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Compa&ntilde;eras diputadas. En primer lugar queremos sumarnos y apoyar el punto de acuerdo de nuestro amigo y compa&ntilde;ero diputado Rub&eacute;n Escajeda, pero tambi&eacute;n para ampliar y puntualizar algunas situaciones en referencia a este tema.</P>

<P>Yo creo que un objetivo de las organizaciones de productores sin duda alguna es la participaci&oacute;n en la parte de la comercializaci&oacute;n y  no nada m&aacute;s del fr&iacute;jol sino de muchos productos agr&iacute;colas como el ma&iacute;z, como el trigo, a fin de que los remanentes que se dieran por estos proyectos, realmente vayan para apoyo de los productores participantes en estos pooles de venta que se han organizado.</P>

<P>Pero hay un tema donde yo quisiera que se pusiera una gran atenci&oacute;n. No podemos frenar la parte de desplazamiento de cosechas con esquemas que al final, como no hay ning&uacute;n da&ntilde;o para las organizaciones que sacan adelante estos proyectos, lo que est&aacute; sucediendo en la mayor&iacute;a de las ocasiones por no tener puntualizado las formas y las metodolog&iacute;as, se da un acumulamiento de inventarios, de cosechas tras cosechas, lo cual viene —sin duda alguna— a afectar la parte de producci&oacute;n, la parte del campo que necesitan los productores para poder darle continuidad a su proceso.</P>

<P>En otras palabras, cuando no hay una real responsabilidad, ni hay un programa que permita que la Secretar&iacute;a o las partes encargadas de este ramo puedan agilizar esos procesos de comercializaci&oacute;n termina en la mayor&iacute;a de las ocasiones, en acumulamiento de inventarios.</P>

<P>Yo creo que es muy importante que definamos hacia d&oacute;nde se quiere llegar con este tipo de planteamientos y para m&iacute;, en primer lugar, deber&iacute;amos de preocuparnos por desfogar esas bodegas para que haya continuidad en los proyectos productivos de siembra de los diferentes estados, si no va a ser un tema de nunca acabar.</P>

<P>Yo creo que es importante que se tomen cartas en el asunto. Efectivamente, que se les d&eacute; la oportunidad a las organizaciones de productores pero que junto con ello vaya una normativa que permita la presentaci&oacute;n de un programa de ventas de producto para poder sacar los inventarios en tiempo y forma.</P>

<P>Es decir, creo que es importante que nos sentemos en este tema todos porque al final, lo que se pretende es que cuando se dio la oportunidad para comercializar a la organizaci&oacute;n y &eacute;sta no est&aacute; cumpliendo con el objetivo por el cual fue creado ese programa, que la autoridades de inmediato intervengan y que la pel&iacute;cula se llame &quot;Vamos desfogando las bodegas&quot;, para no tener al final una contraposici&oacute;n y una parte de encuatamiento con las siguientes cosechas. Esa es mi propuesta y muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Esta Presidencia tiene el gusto de enviar un cordial saludo y bienvenida a la Asociaci&oacute;n Japonesa de Ensenada, que se encuentra entre nosotros.</P>

<P>Tiene el uso de la palabra el diputado Sergio Gonz&aacute;lez Garc&iacute;a, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Vengo a esta tribuna a sumarme al punto de acuerdo que present&oacute; mi compa&ntilde;ero diputado; pero tambi&eacute;n vengo a pedirles a mis compa&ntilde;eras y compa&ntilde;eros diputados de todas las fracciones, que lo que hablemos, de lo que hagamos, que muchos no son campesinos, pero yo quisiera que sintieran lo que sentimos los campesinos. </P>

<P>Yo soy diputado federal por el estado de Nayarit, de un distrito netamente campesino y donde yo tambi&eacute;n siembro una hect&aacute;rea de frijol. Pero siento en carne propia, y no de hoy, de a&ntilde;os atr&aacute;s, compa&ntilde;eros diputados; hace tres a&ntilde;os anduve en la Ciudad de M&eacute;xico, aqu&iacute;, como diputado local buscando la forma de vender mi producto y  de muchos compa&ntilde;eros.</P>

<P>Y lo triste es, por eso quiero mencionarlo, cuando llegamos a los grandes empresarios y los coyotes, cuando me dec&iacute;a uno de ellos: &quot;Mira, diputado, nosotros para exportar, importar de Estados Unidos, tenemos que ampararnos. Y si el gobierno federal quisiera, nos tumbara el amparo y entonces nos dan 20 d&iacute;as para volver a ampararnos y en 20 d&iacute;as se consume el frijol que produce Nayarit…&quot;.</P>

<P>Imag&iacute;nense, compa&ntilde;eras y compa&ntilde;eros diputados, el da&ntilde;o que nos hacen a nosotros los campesinos cuando estamos comprando la semilla a 15 pesos el kilo y a nosotros nos la pagan a cuatro, a tres cincuenta, a cinco pesos. Es criminal, de veras.</P>

<P>Y luego, todav&iacute;a nos dicen algunos del gobierno: &quot;para qu&eacute; los siembran&quot;; porque no tenemos otra forma de mantenernos y crearles las fuentes de empleo a nuestros hijos. Por eso vengo aqu&iacute; a pedirles que as&iacute; como lo estamos hablando, y que se sumen todos los diputados, para que esto se haga una realidad, que busquemos la forma de la comercializaci&oacute;n.</P>

<P>Nosotros apenas estamos sembrando, en este etapa que entra el mes, pero empezamos a cosechar en marzo, cuando a veces la Secretar&iacute;a de Econom&iacute;a lanza una convocatoria, un mes antes que nosotros vamos a cosechar, para que puedan importar, y por eso la demanda de nosotros, que la gente trata de vender la cosecha a un precio justo y real. Eso vengo a pedirles que nos sumemos. Y que va a llegar el tiempo y el t&eacute;rmino, pero as&iacute; como lo estamos hablando, que lo hagamos en los hechos. Es cuanto, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. En vista de que no hay m&aacute;s oradores inscritos consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado Secretario. El diputado Gustavo Pedro Cort&eacute;s, tiene la palabra.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a hacer uso de la tribuna para sumarme a la propuesta que est&aacute; en discusi&oacute;n, pero para se&ntilde;alar brevemente lo siguiente.</P>

<P>La cosecha de este a&ntilde;o de los estados de Durango, Zacatecas y Chihuahua particularmente, ya est&aacute;n en la fase de cosecha los productores de frijol; sin embargo, un elemento que est&aacute; incidiendo en el precio de comercializaci&oacute;n es la existencia de 100 mil toneladas de frijol, que es el inventario que hoy existe.</P>

<P>Y existe ese frijol porque a este pa&iacute;s llega del extranjero una cantidad importante de frijol de contrabando, particularmente de los Estados Unidos, por esa raz&oacute;n ese inventario no ha salido de las bodegas; situaci&oacute;n que debe ser revisada y esperemos que el secretario Mayorga que viene el d&iacute;a de ma&ntilde;ana a la C&aacute;mara, explique esta situaci&oacute;n.</P>

<P>Queremos decir tambi&eacute;n que en el esquema de comercializaci&oacute;n, los gobiernos de los estados tienen responsabilidades puntuales y no las han asumido. Pensamos que para resolver este problema que es recurrente, cada a&ntilde;o es el mismo problema, como si no existiera experiencia ya para comercializar los productos.</P>

<P>Nos parece lamentable decir que en algunos estados los gobernadores dejan solos a los campesinos, &eacute;ste es el caso del estado de Durango donde el precio que se acord&oacute; para la comercializaci&oacute;n, que adem&aacute;s es un volumen insuficiente, se van a acopiar s&oacute;lo el 25 por ciento de la producci&oacute;n. Se estima por las autoridades estatales que hay una producci&oacute;n de 180 mil toneladas, de &eacute;sas solamente se van a comercializar 45 mil; es decir, es un volumen insuficiente, lo mismo sucede con Zacatecas.</P>

<P>Pero en la definici&oacute;n del precio en el caso particular del estado de Durango, el gobierno del estado dej&oacute; s&oacute;lo a los productores, en la medida que no aport&oacute; los 50 centavos que solicitaban para que el precio fuera de 6.50. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pedro Cort&eacute;s. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n ). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Se concede el uso de la tribuna al diputado V&iacute;ctor Manuel Liz&aacute;rraga, del grupo parlamentaria del Partido de ola Revoluci&oacute;n Democr&aacute;tica para presentar punto de acuerdo para solicitar al Ejecutivo federal que analice y eval&uacute;a el impacto de la norma oficial mexicana 29 en la pesca deportiva y ribere&ntilde;a.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Muchas gracias, diputado Presidente.  Compa&ntilde;eras, compa&ntilde;eros legisladores. Con fundamento en la Ley Org&aacute;nica y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos nos permitimos someter a esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Integrantes de los sectores dedicados a la pesca deportiva y ribere&ntilde;a, as&iacute; como los empresarios del ramo tur&iacute;stico del estado de Baja California Sur, nos han manifestado su oposici&oacute;n hacia algunas definiciones contenidas en el proyecto de Normal Oficial Mexicana NOM 0-29 Pesca responsable de tiburones y rayas, especificaciones para su aprovechamiento, aprobado para consulta p&uacute;blica por el Comit&eacute; Consultivo Nacional de Normalizaci&oacute;n de Pesca Responsable de la Sagarpa, en su sesi&oacute;n efectuada el 7 de julio del a&ntilde;o 2004.</P>

<P>Segundo. Lo anterior porque en acuerdos anteriores se hab&iacute;a se&ntilde;alado que la pesca de las categor&iacute;as comerciales denominadas tiburones y rayas, &uacute;nicamente podr&iacute;an realizarse a una distancia de 50 millas n&aacute;uticas de la franja costera, permitiendo en esa demarcaci&oacute;n marina el desarrollo de la pesca deportiva y ribere&ntilde;a, que le dan movilidad y sustento a las comunidades de la entidad.</P>

<P>No obstante ahora, en una nueva versi&oacute;n del proyecto NOM 029, existe la pretensi&oacute;n de reducir la demarcaci&oacute;n de las 50 millas n&aacute;uticas indicadas, a s&oacute;lo 15 millas n&aacute;uticas, lo que afectar&iacute;a a las actividades pesqueras, tur&iacute;sticas y econ&oacute;micas afines, as&iacute; como la sobrevivencia de la flora y fauna marinas de esos ecosistemas.</P>

<P>Tercero. Antecedente del proyecto NOM 029 son la formulaci&oacute;n de un anteproyecto de NOM que regula el aprovechamiento de tiburones y rayas, aprobado para consulta p&uacute;blica por el Comit&eacute; Consultivo Nacional de Normalizaci&oacute;n de Pesca Responsable, del a&ntilde;o 1999 y publicado en el Diario Oficial de la Federaci&oacute;n en el a&ntilde;o 2000.</P>

<P>Cuarto. Asimismo, en el a&ntilde;o 2002 el referido Comit&eacute; ratific&oacute; los acuerdos que derivaron en la NOM 029/2000, misma que fue publicada en el Diario Oficial de la Federaci&oacute;n el 12 de julio del a&ntilde;o 2002.</P>

<P>Quinta. Con base en las solicitudes presentada a la Sagarpa por sectores productivos de la pesca deportivo-recreativa, organizaciones no gubernamentales y la Secretar&iacute;a de Medio Ambiente y Recursos Naturales y de Turismo, se tom&oacute; la decisi&oacute;n de posponer la entrada en vigor de la NOM  a fin de recibir las propuestas, comentarios y documentos t&eacute;cnicos o cient&iacute;ficos de los solicitantes.</P>

<P>Sexto. Debido a que el tiempo estimado para esta tarea fue insuficiente, la norma fue cancelada mediante aviso publicado el 11 de octubre del a&ntilde;o 2002, con la finalidad de dar lugar a un mayor tiempo para el an&aacute;lisis de las propuestas de regulaci&oacute;n.</P>

<P>S&eacute;ptima. En ese lapso el grupo de trabajo t&eacute;cnico contin&uacute;a analizando la informaci&oacute;n disponible y formul&oacute; una nueva versi&oacute;n del proyecto de Norma Oficial Mexicana, en cuyo apartado de especificaciones se encuentra la propuesta de 15 millas n&aacute;uticas la que, para la pesca comercial de tiburones y rayas, significar&iacute;a una ampliaci&oacute;n de su &aacute;rea de trabajo, mientras que para la pesca deportiva y ribere&ntilde;a representar&iacute;a una reducci&oacute;n muy importante de su zona marina y consecuentemente una amenaza constante de depredaci&oacute;n incidental y no incidental de las especies propias de ese espacio y en el declive de los polos de desarrollo que concentran una gran diversidad de fuentes de trabajo para los habitantes del estado y para las familias procedentes de los distintos estados de la Rep&uacute;blica mexicana.</P>

<P>Octavo. El impulso de destinos tur&iacute;sticos como el del municipio de Los Cabos se debe su auge gradual y sostenido a la comuni&oacute;n de muchos esfuerzos, destacadamente a la tenacidad de sus pobladores aut&oacute;ctonos, mayoritariamente pescadores ribere&ntilde;os. Igualmente a sus inversionistas.</P>

<P>Noveno. Por consiguiente, es preciso buscar una soluci&oacute;n al problema de la delimitaci&oacute;n de espacios marinos para la pesca comercial de tiburones y rayas y la correspondiente a la pesca deportiva y ribere&ntilde;a que no afecte los intereses del ecosistema y de los sectores econ&oacute;micos y sociales competentes.</P>

<P>Por lo anteriormente expuesto nos permitimos presentar ante este Pleno el siguiente</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. Se exhorta a la Comisi&oacute;n de Pesca de esta LX Legislatura del Honorable Congreso de la Uni&oacute;n integre una subcomisi&oacute;n encargada de analizar y evaluar con todas sus implicaciones el impacto de la NOM 029, en la pesca deportiva y ribere&ntilde;a y en el turismo, tarea que demanda del tiempo necesario para escuchar las opiniones, dudas y temores de los sectores involucrados, por lo que durante este ejercicio no debe publicarse en el Diario Oficial de la Federaci&oacute;n la citada Norma, hasta construir los consensos que &eacute;sta demanda. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Liz&aacute;rraga. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Pedro Landero L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Investigadora del Da&ntilde;o Ecol&oacute;gico y Social, generado por Pemex..</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B> Con su venia se&ntilde;or Presidente. Punto de acuerdo para crear una comisi&oacute;n investigadora del da&ntilde;o ecol&oacute;gico y social generado por Pemex.</P>

<P>Durante m&aacute;s de un siglo, la industria petroqu&iacute;mica ha sido uno de los temas fundamentales en la discusi&oacute;n de la agenda nacional. La visi&oacute;n de nuestro pa&iacute;s en cuanto a la manera de observar la caracter&iacute;stica de la propiedad de los hidrocarburos,  ha sufrido grandes cambios.</P>

<P>Es as&iacute; que una primera etapa, la falta de capacidad y de conocimiento del sector fue fundamento para que el petr&oacute;leo nacional fuera controlado por el capital extranjero. Posteriormente, gracias a las acciones del Presidente C&aacute;rdenas, se sent&oacute; el precedente de la propiedad de la naci&oacute;n en la materia.</P>

<P>Sin embargo, en la actualidad, la falta de inversi&oacute;n en la paraestatal, la contrataci&oacute;n para la prestaci&oacute;n de servicios petroleros, fundamentalmente prestado por empresas extranjeras, han puesto en jaque la situaci&oacute;n de Pemex, empresa que parad&oacute;jicamente el d&iacute;a de hoy opera con n&uacute;meros rojos, no obstante  los precios r&eacute;cord de petr&oacute;leo en el mundo.</P>

<P>Aunado a esta profunda crisis institucional, Petr&oacute;leos Mexicanos ha dejado en las regiones del pa&iacute;s en donde tiene sus instalaciones de exploraci&oacute;n, extracci&oacute;n y transformaci&oacute;n de los insumos derivados del petr&oacute;leo, una ola de miseria, marginaci&oacute;n, desplazamiento, desaparici&oacute;n de la naturaleza y de la fuente de trabajo de cientos de miles de hombres del mar y del campo, que han visto convertir sus litorales y sus praderas en basureros industriales, generados por una empresa que no ha cumplido con sus fines sociales.</P>

<P>Hoy en d&iacute;a en M&eacute;xico estamos muy lejos de alcanzar los prop&oacute;sitos de la paraestatal, de ser una empresa limpia y segura, comprometida con el medio ambiente.</P>

<P>De acuerdo a datos oficiales y de organismos no gubernamentales, Pemex es la industria peor calificada en el cuidado de sus operaciones; de cada dos emergencias ambientales que se presentan, una es generada por Petr&oacute;leos Mexicanos.</P>

<P>Ejemplo de la falta de cuidado y mantenimiento en las operaciones realizadas por personal de Petr&oacute;leos Mexicanos y las empresas que les prestan servicios, es el accidente suscitado el pasado 18 de octubre en Coatzacoalcos, Veracruz; donde se gener&oacute; una explosi&oacute;n seguida de un incendio en el buque-tanque &quot;Quetzalc&oacute;atl&quot;, que se encontraba anclado en el muelle seis de la terminal mar&iacute;tima de Pajaritos, misma que exigimos a las autoridades, se investigue y se finquen responsabilidades penales y civiles; adem&aacute;s que se responda de manera inmediata a los familiares de los, cuando menos, ocho muertos que se tienen reportados.</P>

<P>No se puede permitir que estos hechos se desvanezcan en el laberinto de la opacidad del manejo de este tema por parte de la paraestatal. Podr&iacute;amos enumerar un sin fin de explosiones en ductos y derrames en las entidades que conviven con Petr&oacute;leos Mexicanos a diario.</P>

<P>Compa&ntilde;eros legisladores, es momento que la C&aacute;mara de Diputados rectifique su compromiso con los estados que conviven a diario con Petr&oacute;leos Mexicanos, estableciendo con ciudadanos y gobiernos un enlace permanente de esta C&aacute;mara para el tratamiento de este tema. En particular, seamos garantes de los trabajos de Petr&oacute;leos Mexicanos, para garantizar el equilibrio social y ecol&oacute;gico.</P>

<P>Por lo anteriormente expuesto, los diputados promoventes signamos el siguiente</P>

<P>Punto de acuerdo.</P>

<P>Primero. Se cree la comisi&oacute;n investigadora del da&ntilde;o ecol&oacute;gico y social generado por Pemex, que tendr&aacute; como objetivo detectar la problem&aacute;tica e impacto ambiental en dicha empresa, generada por los estados en donde se encuentran instalaciones de la paraestatal, as&iacute; como realizar las acciones legislativas que aseguren un desarrollo sustentable y equilibrado de la zona que beneficia directa e indirectamente la comunidad nacional.</P>

<P>Segundo. La comisi&oacute;n investigadora cumplir&aacute; en su integraci&oacute;n los requisitos se&ntilde;alados en los art&iacute;culos 42 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Tercero. La comisi&oacute;n investigadora del da&ntilde;o ecol&oacute;gico y social generado por Pemex en los estados del pa&iacute;s en donde se encuentran sus instalaciones  funcionar&aacute; en la duraci&oacute;n de la LX Legislatura, o en tanto no agote su objetivo</P>

<P>Quiero externar mi fraternal agradecimiento a los diputados que apoyan esta solicitud de los grupos parlamentarios del PRI, del PT, de Convergencia, Alternativa, del PAN, del PRD y del Verde Ecologista, por el compromiso que signan a favor de las causas que interesan a la ciudadan&iacute;a.</P>

<P>Es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Landero. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Juan Hugo de la Rosa Garc&iacute;a, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo Federal expida y publique reglamento de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de Residuos.</P>

<P><B>El diputado Juan Hugo de la Rosa Garc&iacute;a:</B> Muy buenas tardes, compa&ntilde;eros diputados. Con su permiso, se&ntilde;or Presidente.</P>
</B>
<P>El que suscribe, diputado federal integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la H. C&aacute;mara de Diputados, con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso Interior de los Estados Unidos Mexicanos, me permito poner a consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones </P>

<P>El acelerado desarrollo de las sociedades hecho al margen de la protecci&oacute;n del ambiente mundial ha provocado en &eacute;ste &uacute;ltimo un importante y grave deterioro, en perjuicio de la poblaci&oacute;n tanto nacional como mundial.</P>

<P>A partir del incremento poblacional y de los cambios industriales el problema de los desechos comenz&oacute; a evidenciarse en el pa&iacute;s, ya que las concentraciones urbanas generan grandes cantidades de residuos, las cuales son depositadas en lugares p&uacute;blicos, barrancas, cuerpos de agua, s&oacute;lo por mencionar algunos sitios.</P>

<P>La Semarnat se&ntilde;ala en sus indicadores b&aacute;sicos del desempe&ntilde;o ambiental de M&eacute;xico 2005, que en los &uacute;ltimos 13 a&ntilde;os se estima que la generaci&oacute;n de residuos s&oacute;lidos municipales se ha incrementado en un 57 por ciento, alcanzando las 34.6 millones de toneladas en el 2004, con un incremento promedio anual de casi un mill&oacute;n de toneladas.</P>

<P>La producci&oacute;n y consumo de diferentes bienes por los individuos derivado del propio desarrollo, genera una gran cantidad de residuos que pueden llegar a ser, por su volumen o por sus caracter&iacute;sticas, sumamente riesgosos. Lo anterior se agrava a&uacute;n m&aacute;s considerando que con el avance tecnol&oacute;gico los tipos de residuos comenzaron a variar. Desechos inorg&aacute;nicos como pl&aacute;sticos, fibras textiles de car&aacute;cter sint&eacute;tico, pilas, entre otros, son eliminados en la misma forma que los desechos org&aacute;nicos, sin que la naturaleza sea capaz de degradarlos.</P>

<P>La Semarnat revela en los indicadores antes citados, que cuando menos una tercera parte de los residuos s&oacute;lidos municipales —es decir el 33 por ciento— se disponen sin ning&uacute;n tipo de control. Esta falta de sistemas adecuados para el manejo de los residuos s&oacute;lidos municipales puede tener efectos graves en la salud y bienestar de la poblaci&oacute;n.</P>

<P>Sumado a lo anterior, existe el problema del manejo adecuado de los residuos peligrosos, toda vez que en nuestro pa&iacute;s no contamos con la tecnolog&iacute;a ni los recursos suficientes para su tratamiento y disposici&oacute;n final, lo cual constituye un elemento m&aacute;s para poner en riesgo el medio ambiente y a la salud humana.</P>

<P>Tan es as&iacute;, que en el informe m&aacute;s reciente del secretario de la Semarnat se&ntilde;ala que de los ocho millones de toneladas anuales que se generan, la Semarnat s&oacute;lo tiene monitoreado el 50 por ciento. Ello implica que nada m&aacute;s en el sexenio tendremos fuera de control absoluto un volumen de 24 millones de toneladas de residuos peligrosos m&aacute;s los que hayamos generado de sexenios anteriores.</P>

<P>La propia Semarnat informa que desde 1995 hasta el 2004 se han registrado un total de 432 sitios contaminados. Los principales materiales encontrados son hidrocarburos, escorias, aceites gastados, solventes, metales pesados y residuos biol&oacute;gico-infecciosos.</P>

<P>En este contexto, el 3 de octubre de 2003 fue publicada en el Diario Oficial de la Federaci&oacute;n la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, la cual es reglamentaria de las disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que se refieren a la protecci&oacute;n del ambiente y materia de prevenci&oacute;n y gesti&oacute;n integral de los residuos en el territorio nacional.</P>

<P>La Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos tiene por objeto garantizar el derecho de toda persona al medio ambiente adecuado y propiciar el desarrollo sustentable a trav&eacute;s de la prevenci&oacute;n de la generaci&oacute;n, la valorizaci&oacute;n y la gesti&oacute;n integral de los residuos peligrosos de los residuos s&oacute;lidos urbanos.</P>

<P>La Ley que se aprob&oacute; por el Congreso de la Uni&oacute;n contiene un conjunto de preceptos que al ser adecuadamente aplicados propiciar&iacute;an que tanto las autoridades como la sociedad asuman su responsabilidad en esta materia. Ya no s&oacute;lo depender&aacute; de las voluntades unilaterales que tengan en pol&iacute;ticas p&uacute;blicas o de impacto social, toda vez que la ley promueve pol&iacute;ticas p&uacute;blicas de Estado para garantizar el derecho humano a un medio ambiente adecuado.</P>

<P>Sin embargo, a pesar del enorme esfuerzo realizado por el Congreso de la Uni&oacute;n, el Presidente de la Rep&uacute;blica ha hecho caso omiso a lo dispuesto por el art&iacute;culo 3, transitorio, el cual se&ntilde;ala a la letra, que el reglamento de la presente ley deber&aacute; ser expedido en un plazo no mayor de 180 d&iacute;as naturales, contados a partir de la publicaci&oacute;n del presente decreto en el Diario Oficial de la Federaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Concluya, diputado.</P>

<B><P>El diputado Juan Hugo de la Rosa Garc&iacute;a: </B>Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta Asamblea la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. El Pleno de la C&aacute;mara de Diputados exhorta al titular del Ejecutivo federal para que, en uso de la facultad concedida en el art&iacute;culo 89, fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, expida y publique a la brevedad el Reglamento de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los residuos. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Hugo de la Rosa. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del grupo parlamentario de Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se crea el Grupo de Amistad con el Parlamento de Nueva Zelanda.</P>

<P><B>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez:</B> Con su venia, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores. Nueva Zelanda es una democracia parlamentaria independiente. El pa&iacute;s es oficialmente una monarqu&iacute;a constitucional cuyo jefe de Estado titular es la Reina Isabel II, representada por la gobernadora general Silvia Cartwright.</P>

<P>El Parlamento neozeland&eacute;s es unicameral. La C&aacute;mara de Representantes est&aacute; integrada por 120 miembros, 65 representan distritos electorales, de los que cinco se reservan para la poblaci&oacute;n maor&iacute;, y el resto se seleccionan de listas de candidatos de los partidos, para obtener un resultado proporcional.</P>

<P>De esa C&aacute;mara es seleccionado un gabinete ejecutivo de 20 miembros, que es dirigido por la actual primera ministra Helen Clark, del Partido Laborista. Otros cinco partidos tienen representaci&oacute;n en la C&aacute;mara.</P>

<P>Nueva Zelanda ha sido uno de los pioneros en el uso del gas natural como combustible en veh&iacute;culos automotores. Ha sido firme defensora de la liberalizaci&oacute;n del comercio y de la protecci&oacute;n del medio ambiente en negociaciones internacionales, as&iacute; como del respeto a los derechos humanos y de las minor&iacute;as.</P>

<P>Las relaciones diplom&aacute;ticas entre M&eacute;xico y Nueva Zelandia se establecieron el 19 de julio de 1973 y un a&ntilde;o despu&eacute;s se acredit&oacute; nuestro primer embajador en forma concurrente, desde Australia; modalidad que cambia con la apertura de nuestra representaci&oacute;n residente, en febrero de 1992. Por su parte, Nueva Zelanda abri&oacute; su misi&oacute;n en 1983. </P>

<P>La coincidencia en pol&iacute;tica internacional y el mutuo inter&eacute;s en activar el comercio y la cooperaci&oacute;n bilateral han generado visitas del Ejecutivo y de ministros desde los a&ntilde;os 80. El saldo de la balanza comercial ha sido tradicionalmente deficitario para M&eacute;xico, por lo cual es importante potenciar la capacidad exportadora de las industrias mexicanas a Nueva Zelanda.</P>

<P>Desde la suscripci&oacute;n del acuerdo para impulsar las relaciones econ&oacute;micas e inversiones entre ambos pa&iacute;ses, el intercambio comercial entre M&eacute;xico y Nueva Zelanda se fija en un monto de 450 millones de d&oacute;lares, con una balanza positiva para M&eacute;xico.</P>

<P>Son conocidas las declaraciones p&uacute;blicas de la Embajada de Nueva Zelanda en M&eacute;xico sobre el inter&eacute;s de firmar en breve un tratado de libre comercio con nuestro pa&iacute;s, con la intenci&oacute;n de conseguir una sociedad econ&oacute;mica m&aacute;s amplia que incluya comercio de bienes, intercambio de servicios y de personas, as&iacute; como el fomento a la inversi&oacute;n y otros esfuerzos de cooperaci&oacute;n econ&oacute;mica y pol&iacute;tica.</P>

<P>Entre enero de 1999 y junio de 2003, las empresas con capital neozeland&eacute;s registraron inversiones por 27.1 millones de d&oacute;lares. Con ello, Nueva Zelanda ocup&oacute; la quinta posici&oacute;n entre los pa&iacute;ses asi&aacute;ticos de la Cuenca del Pac&iacute;fico que en ese lapso invirtieron en M&eacute;xico.</P>

<P>Hasta junio de 2003 se contaba con el registro de 20 sociedades con participaci&oacute;n de capital neozeland&eacute;s. Estas empresas son principalmente de servicios, comercio, industria y construcci&oacute;n y se localizan en el Distrito Federal, Baja California y Guanajuato.</P>

<P>M&eacute;xico y Nueva Zelanda hemos sido aliados en organismos multilaterales, coincidimos en la promoci&oacute;n del desarme como integrantes del grupo de pa&iacute;ses de la nueva agenda. Coincidimos en la intenci&oacute;n de la reforma de la ONU y de la protecci&oacute;n internacional del medio ambiente.</P>

<P>En el &aacute;mbito educativo, M&eacute;xico y Nueva Zelanda firmaron un memor&aacute;ndum de entendimiento mediante el que se busca compartir experiencias exitosas en la mejora de la calidad educativa.</P>

<P>En resumen, durante los &uacute;ltimos a&ntilde;os M&eacute;xico y Nueva Zelandia han dado pasos de acercamiento y colaboraci&oacute;n de beneficio mutuo. Los frutos de esta relaci&oacute;n basados en la cooperaci&oacute;n pol&iacute;tica, econ&oacute;mica y el intercambio de personas pueden incrementarse.</P>

<P>Las posibles alianzas con productores neozelandeses para ampliar y atender mejor nuestros mercados y la asistencia en materias como biotecnolog&iacute;a, protecci&oacute;n al medio ambiente y agroindustria —en el que Nueva Zelandia tiene amplio conocimiento— ser&aacute; de gran beneficio para nuestro pa&iacute;s.</P>

<P>Por las consideraciones expuestas, someto a la consideraci&oacute;n del Pleno de esta Asamblea, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se pronuncia para que a la brevedad posible se cree el Grupo de Amistad de esta soberan&iacute;a con el Parlamento de Nueva Zelanda.</P>

<P>Segundo. El Grupo de Amistad tendr&aacute; como objetivo impulsar los esfuerzos de diversificaci&oacute;n de la pol&iacute;tica exterior mexicana y procurar&aacute; el intercambio de experiencias legislativas y la promoci&oacute;n de estudios sobre temas comunes y de inter&eacute;s entre ambos pa&iacute;ses.</P>

<P>Tercero. El Grupo de Amistad estar&aacute; integrado por 10 diputados propuestos por los grupos parlamentarios.</P>

<P>Cuarto. El Grupo de Amistad estar&aacute; vigente hasta el 30 de julio de 2009. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Laura Ang&eacute;lica Rojas. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Sonido a la curul del diputado Alberto Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>S&iacute;, ciudadano diputado Presidente de la Mesa Directiva. Hab&iacute;a un acuerdo para que a la una de la tarde se tratara el tema de la situaci&oacute;n pol&iacute;tica en Oaxaca. Son las dos de la tarde con 50 minutos. ¿Qu&eacute; sucede? ¿Por qu&eacute; no se puede abordar el tema de Oaxaca y la crisis que enfrentan m&aacute;s de tres millones de oaxaque&ntilde;os?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Hubo una solicitud verbal de los coordinadores del PRI, del PAN y del PRD, para solicitar que el asunto se discutiera ma&ntilde;ana. Esa es la raz&oacute;n por la cual hemos continuado con el orden del d&iacute;a, diputado.</P>

<P>Sonido a la curul del diputado.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Entiendo que el PRD no hizo esa solicitud, sino fue el PRI y el PAN. Exigimos que se trate el asunto. Ya estaba votado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pregunte la Secretar&iacute;a a la Asamblea, si en este momento se termina lo que tiene que ver con los puntos de acuerdo para entrar en agenda pol&iacute;tica.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si procede la solicitud del diputado Esteva, en votaci&oacute;n econ&oacute;mica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si procede la solicitud del diputado. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Mayor&iacute;a por la negativa, Presidente. No procede.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, para ilustrar a la Asamblea, pido a la Secretar&iacute;a que lea el punto de acuerdo que se vot&oacute;.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El punto de acuerdo que ha sido votado consiste en lo siguiente:</P>

<P>Primero. La C&aacute;mara de Diputados exhorta al gobernador constitucional del estado de Oaxaca, Ulises Ruiz Ortiz, que presente licencia o renuncia a su cargo, con la finalidad de contribuir al restablecimiento de la gobernabilidad, el orden jur&iacute;dico y la paz en dicha entidad federativa.</P>

<P>Segundo. Una vez atendido el presente exhorto, la C&aacute;mara de Diputados llama a todos los actores pol&iacute;ticos y sociales a retornar a la normalidad para una soluci&oacute;n pac&iacute;fica al conflicto y evitar cualquier acto de violencia en el estado de Oaxaca.</P>

<P>Es cuanto Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Hay una solicitud hecha por todos los coordinadores que no se vot&oacute; en ese momento. Yo hice el comentario suponiendo que ya se hab&iacute;a puesto a consideraci&oacute;n de la Asamblea. Lo pondr&eacute; a consideraci&oacute;n en este momento.</P>

<P>La solicitud dice: &quot;&Uacute;nico. En el orden del d&iacute;a de la sesi&oacute;n de hoy lunes 30 de octubre de 2006 se incluya en la agenda pol&iacute;tica a las 13:00 horas con el tema de la situaci&oacute;n  pol&iacute;tica en el estado de Oaxaca&quot;.</P>

<P>Me aclaran en la Secretar&iacute;a que esto que estoy leyendo ante ustedes, esto no fue le&iacute;do. Yo hice el comentario, efectivamente, de que el tema de Oaxaca ser&iacute;a tratado a partir de la una de la tarde.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&aacute;rdenas. Adelante diputado</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>:</B> Gracias, se&ntilde;or Presidente.</P>

<P>Independientemente de que la solicitud para que se incluyera en el orden del d&iacute;a fue signada por la mayor&iacute;a —tengo entendido que menos un coordinador parlamentario—, encuentro muy gracioso que usted obsequie de manera econ&oacute;mica algo que conforme a derecho y a la pr&aacute;ctica parlamentaria, debiera de presentarse por escrito.</P>

<P>Ahora bien, el planteamiento que usted hace en este momento, independientemente de que a juicio muy personal es un desprop&oacute;sito —pero bueno, es el Presidente de la Mesa— lo menos que pudi&eacute;ramos hacer es consultarle a los coordinadores parlamentarios ¿cu&aacute;l es el sentido de su participaci&oacute;n para estar de acuerdo o no? ¿En qu&eacute;, quienes ya hab&iacute;an otorgado el visto bueno para que esto se atendiera a la una, ahora digan que no?</P>

<P>Lo menos que necesitan los coordinadores parlamentarios que de manera conjunta firmaron, es que ellos mismos le hagan un comunicado a la Mesa Directiva para que &eacute;sta no sea obsequiosa y de manera informal irrumpa el estado de derecho mismo que nos regula.</P>

<P>Y por &uacute;ltimo, se&ntilde;or Presidente, encontramos muy extra&ntilde;o que a la hora en que se aprob&oacute;  que fuera atendido de urgente resoluci&oacute;n y se incluyera en el orden del d&iacute;a y las posiciones para tales efectos, s&oacute;lo le hallasen sido permitidos a dos partidos y a nosotros, usted, se&ntilde;or Presidente, nos dej&oacute; con la mano levantada para poder inscribir oradores en el turno correspondiente, y con una rapidez inusitada pas&oacute; al siguiente punto del orden del d&iacute;a.</P>

<P>Concluyo. Simplemente le pido que fundamente conforme a derecho el tr&aacute;mite que le vaya a dar  a este caso que nos ocupa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Quiero en primer lugar aclarar que esta Presidencia no tiene ning&uacute;n inter&eacute;s en quitarle la posibilidad de opinar a ning&uacute;n diputado. Ni esta Presidencia promovi&oacute; el que se inscribiera o no se inscribiera el tema Oaxaca. De tal manera que yo rechazo cualquier comentario que desde la Presidencia se haya bloqueado la palabra a cualquier diputado.</P>

<P>En el momento en que se discuti&oacute; el punto de acuerdo &uacute;nicamente hubo un diputado que hizo uso de la palabra y no hubo m&aacute;s inscritos y yo comunico a ustedes simplemente que hay una solicitud verbal de los coordinadores de tres grupos parlamentarios para que el asunto se posponga para el d&iacute;a de ma&ntilde;ana. No tengo ning&uacute;n inter&eacute;s ni en posponerlo ni en inscribirlo.</P>

<P>El tr&aacute;mite que usted me solicita, con fundamento en las facultades que tengo como Presidente en el art&iacute;culo 22 de la Ley Org&aacute;nica de dirigir las sesiones, de velar por el equilibrio entre las libertades de los legisladores, en cumplir con la eficacia de las funciones constitucionales de esta C&aacute;mara y de hacer prevalecer el inter&eacute;s general por encima de cualquier inter&eacute;s particular o de grupo, en la fracci&oacute;n II al Presidente: conduce las relaciones institucionales de esta C&aacute;mara.</P>

<P>Voy a pedir a la Secretar&iacute;a que d&eacute; lectura a la solicitud que de manera verbal me hab&iacute;an hecho los coordinadores, para que sea le&iacute;da en tribuna.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>&quot;Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. H. C&aacute;mara de Diputados. Presente. Los suscritos integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, solicitamos deje sin efecto el oficio por el que se modific&oacute; el orden del d&iacute;a de la sesi&oacute;n de hoy, lunes 30 de octubre de 2006, para incluir en la agenda pol&iacute;tica a las 13:00 horas con el tema de la situaci&oacute;n pol&iacute;tica en el estado de Oaxaca.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Firman: diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del PRI; H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista&quot;.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Efectivamente, yo creo que est&aacute; claro el asunto. Ten&iacute;amos un acuerdo de todos los coordinadores y ahora se presenta un acuerdo con tres coordinadores, nada m&aacute;s tres coordinadores; entonces lo que le pido es que siga adelante con c&oacute;mo se resuelve este asunto.</P>

<P>Tenemos una solicitud ya votada de que se empezara la discusi&oacute;n el d&iacute;a de hoy firmada por todos los coordinadores y ahora lleg&oacute; otra solicitud por tres coordinadores y le pido a la Presidencia lo conducente para poder seguir con la sesi&oacute;n. Gracias, se&ntilde;or Presidente.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Rodr&iacute;guez Prats y del diputado Esteva.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, votamos un punto de acuerdo que me parece que es de la mayor trascendencia, dir&iacute;a yo que no tiene precedente en la historia del Poder Legislativo, y me parece que va a tener una repercusi&oacute;n en todos los medios y en la opini&oacute;n p&uacute;blica.</P>

<P>Nunca se puso a consideraci&oacute;n la posible alteraci&oacute;n del orden del d&iacute;a, eso lo hizo usted hace unos minutos y fue confirmado por la mayor&iacute;a y nosotros pedimos que &eacute;sta sea la decisi&oacute;n que se respete en el sentido de posponer el debate para el d&iacute;a de ma&ntilde;ana. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Primero mi inconformidad, ciudadano diputado, ped&iacute; la palabra antes que los dos diputados que me antecedieron en la palabra. Le pido por favor que sea respetuoso con la solicitud del de la voz.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es la tercera vez que le doy la palabra, diputado.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>La segunda, ciudadano diputado; la segunda. El tema es que hab&iacute;a un acuerdo para que a la una de la tarde se tratara el asunto de Oaxaca y usted le ha dado el paso a una solicitud verbal y no a una solicitud escrita que se ten&iacute;a con anticipaci&oacute;n.</P>

<P>Hoy estamos pidiendo que se aborde el conflicto en Oaxaca y lo estamos pidiendo con energ&iacute;a y porque nos concede la Ley el derecho a opinar. Sabemos sus facultades pero usted no puede coartar el deseo y la posibilidad de los diputados, de exponer el tema en tribuna.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&eacute; lectura la Secretar&iacute;a al art&iacute;culo 23 de la Ley Org&aacute;nica, en su fracci&oacute;n F.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo 23, Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Son atribuciones del Presidente de la Mesa Directiva las siguientes: … F. Dar curso a los asuntos y negocios en t&eacute;rminos de la normatividad aplicable y determinar los tr&aacute;mites que deban recaer sobre las cuestiones con que se d&eacute; cuenta a la C&aacute;mara. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Espero que lo haya escuchado, diputado Esteva. No estamos dejando de darle curso a los tr&aacute;mites que est&aacute;n inscritos en el orden del d&iacute;a. Hab&iacute;a una petici&oacute;n para que se alterara el orden del d&iacute;a, que es la que est&aacute;n pidiendo y que quiero someter nuevamente a la consideraci&oacute;n de ustedes para ver si se detiene en el orden del d&iacute;a, en el asunto que estamos, para entrar a agenda pol&iacute;tica.</P>

<P>Pido a la Secretar&iacute;a que consulte a la Asamblea si se modifica el orden del d&iacute;a y entramos a la discusi&oacute;n de la agenda pol&iacute;tica, tomando en cuenta la solicitud hecha por la Junta de Coordinaci&oacute;n, firmada por tres grupos parlamentarios. Consulte la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). No hay mayor&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Layda Sansores.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, efectivamente hubo un orador porque hubo un acuerdo de que el debate ser&iacute;a a la una de la tarde y las dos terceras partes de esta C&aacute;mara lo votaron.</P>

<P>Aqu&iacute; donde se hacen las leyes, se viola la Ley Org&aacute;nica. No quieran hoy con salidas leguleyas, querer suprimir la libertad de los legisladores que quieren pasar a tribuna a tocar un tema fundamental. Esto no es la primera vez que sucede, se&ntilde;or Presidente. El jueves 19, usted cuando aqu&iacute; se present&oacute; la proposici&oacute;n de urgente y obvia resoluci&oacute;n para discutir la propuesta de una comisi&oacute;n especial para combatir delitos contra periodistas, Convergencia que ya hab&iacute;a propuesto una paralela, le hizo a usted un llamado porque hab&iacute;a una inminencia de albazo y esto se tomara en cuenta.</P>

<P>Pero de una manera incorrecta… S&iacute; es de sabios rectificar pero no como usted lo hace. Usted, desde su curul y ah&iacute; s&iacute; hay mucha flexibilidad, le pregunto al diputado Gamboa que si era posible, que si estaba de acuerdo en que las dos terceras partes se anularan y entre ustedes dos decidieron que esto se pospusiera. Esto no es m&aacute;s que el sometimiento y el vasallaje que hay del PAN con el PRI.</P>

<P>Aqu&iacute; ustedes est&aacute;n arrodillados ante el poder real de esta C&aacute;mara que es el PRI, y aqu&iacute; quien est&aacute; decidiendo es el licenciado Gamboa. ¿Qu&eacute; le temen? Le est&aacute;n asustando con el petate del muerto, se&ntilde;or Presidente. Aqu&iacute; los pri&iacute;stas, salvo honrosas excepciones, no patean el pesebre. Yo no s&eacute; de tanta cobard&iacute;a al grado de ustedes posponer un debate que es fundamental en la vida del pa&iacute;s. Les deber&iacute;a de dar verg&uuml;enza, empezando por usted, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada. Debo aclararle que yo era el principal interesado en que se diera el debate sobre esto y consta a los tres coordinadores, del PRD, del PAN y del PRI, que yo los exhorte a que hoy se diera este debate pero soy respetuoso de la opini&oacute;n de ellos para que este debate, por las razones que ellos tienen, se diera el d&iacute;a de ma&ntilde;ana. Diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. En primer t&eacute;rmino quiero referirme al tema y no desviarme con ninguna otra discusi&oacute;n. Hace algunas horas por proposici&oacute;n de algunos coordinadores de grupos parlamentarios en esta C&aacute;mara se solicit&oacute; que por su conducto pusiera a consideraci&oacute;n de la Asamblea si era de modificarse el orden del d&iacute;a para hacer una proposici&oacute;n con punto de acuerdo.</P>

<P>Ese punto de acuerdo fue le&iacute;do, fue puesto a consideraci&oacute;n si era de urgente u obvia resoluci&oacute;n, fue votado en esos t&eacute;rminos. Eso fue lo que vot&oacute; la Asamblea en ese momento, si era de modificarse para dar lectura a esa proposici&oacute;n y fue votada por la mayor&iacute;a de esta C&aacute;mara en sentido afirmativo, como fue solicitado por el orador en turno.</P>

<P>En esta ocasi&oacute;n van dos veces que la Asamblea ha votado por una nueva solicitud para modificar el orden del d&iacute;a. Esta soberan&iacute;a por mayor&iacute;a ha determinado que no es de modificarse en este momento. Por lo tanto, se&ntilde;or Presidente, le pido que siga con el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Casta&ntilde;o. Tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD… sonido en la curul del diputado  Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul)<B>: </B>Acepto que esta mayor&iacute;a haya decidido dar continuidad, pero quiero dejar de manera personal mi posici&oacute;n, que no estoy de acuerdo con lo dicho por el diputado panista hoy en la ma&ntilde;ana, diciendo que la entrada de la polic&iacute;a hab&iacute;a arrojado un saldo blanco. No subir a la tribuna a desmentirlo me har&iacute;a c&oacute;mplice. Hay muertos, hay heridos, hay desaparecidos y quiero dejarlo asentado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al titular de la PGR impulse la implementaci&oacute;n del Protocolo de Estambul, en todas las procuradur&iacute;as estatales. Antes sonido en la curul del diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Solamente quiero que revisen y solicitarle copia certificada del Diario de los Debates donde usted nos pide inclusive no subir a la tribuna para discutir a la una de la tarde el asunto de Oaxaca cuando se subi&oacute; el coordinador del grupo parlamentario del PRD.</P>

<P>Nosotros honramos un acuerdo parlamentario que inclusive votamos conjuntamente, solamente le solicito esa copia certificada porque ah&iacute; entonces nos daremos cuenta qui&eacute;n est&aacute; mintiendo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Entr&eacute;guesele copia certificada del Diario de los Debates al diputado, como ha sido solicitado.<B> </B>Adelante, diputada.</P>
<B>
<P>La diputada Silvia Oliva Fragoso: </B>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior de Congreso General de los Estados Unidos Mexicanos pongo a la consideraci&oacute;n de esta honorable Asamblea, el siguiente punto de acuerdo bajo los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que en pleno siglo XXI a&uacute;n persiste dentro de las investigaciones ministeriales, la pr&aacute;ctica reprochable de torturar a indiciados para allegarse de pruebas y utilizarlas en procesos penales.</P>

<P>Durante los &uacute;ltimos 30 a&ntilde;os, Amnist&iacute;a Internacional ha informado sobre el uso generalizado y sistem&aacute;tico de la tortura en M&eacute;xico, y se ha movilizado a favor de la adopci&oacute;n de medidas eficaces para acabar con esa pr&aacute;ctica y llevar a los responsables ante la justicia. Sin embargo a principios del siglo XXI las reformas constitucionales y la legislaci&oacute;n contra la tortura introducidos por los sucesivos gobiernos mexicanos han resultado insuficientes para subsanar los defectos del sistema de justicia penal que siguen fomentando su uso, aunque algunas autoridades indican que la utilizaci&oacute;n de la tortura por parte de organismos federales y estatales ha disminuido a medida que la vigilancia ha ido mejorando lentamente. Amnist&iacute;a Internacional contin&uacute;a recibiendo informes persistentes sobre la tortura.</P>

<P>La impunidad sigue siendo la norma para los responsables de cometer tortura y malos tratos, el hecho de que el uso de la tortura quede impune y se siga condenando a sospechosos en funci&oacute;n de confesiones obtenidas mediante la coacci&oacute;n propicia el uso continuado de este m&eacute;todo de investigaci&oacute;n y demuestra que muchos de los diversos elementos del sistema judicial, polic&iacute;a, agentes del ministerio p&uacute;blico, defensores, jueces y funcionarios judiciales aceptan esta pr&aacute;ctica abierta o t&aacute;citamente.</P>

<P>Les voy a poner adem&aacute;s algunos ejemplos de que todav&iacute;a existe la pr&aacute;ctica de la tortura en M&eacute;xico y solicito se inserte &iacute;ntegramente el texto en el Diario de los Debates.</P>

<P>El pasado 28 de mayo de 2004 unas tres mil personas participaron en varias protestas en Guadalajara, estado de Jalisco, con motivo de la clausura de la III Cumbre de Am&eacute;rica Latina, El Caribe y la Uni&oacute;n Europea.  Las pr&aacute;cticas de la detenci&oacute;n arbitraria, la tortura y malos tratos fueron la nota caracter&iacute;stica de la respuesta estatal ante las manifestaciones.</P>

<P>Al menos 211 personas fueron detenidas los d&iacute;as tres y cuatro de mayo de 2006 en los municipios de Texcoco y San Salvador Atenco en el Estado de M&eacute;xico, como resultado de un operativo policial en respuesta a las protestas de activistas de una organizaci&oacute;n campesina en la zona, un gran n&uacute;mero de personas fueron torturadas.</P>

<P>El caso m&aacute;s reciente lo tenemos en los hechos ocurridos en este mes de octubre en la jornada electoral que tuvo lugar en Tabasco, en el que por lo menos una veintena de dirigentes, s&iacute;, diputados federales del Partido de la Revoluci&oacute;n Democr&aacute;tica fueron golpeados y sacados de la Sexta Agencia del Ministerio P&uacute;blico al tiempo que torturaban e incomunicaban a otros,  incluso los medios de comunicaci&oacute;n dieron cuenta de la existencia de personas esposadas y con huellas de golpes en el rostro.</P>

<P>Segundo.  Que el 9 de agosto del 99 el Protocolo de Estambul cuyo nombre correcto es Manual para la Investigaci&oacute;n y Documentaci&oacute;n Eficaces de la Tortura y otros Tratos o Penas Crueles Inhumanos o Degradantes fue presentado a la se&ntilde;ora Mary Robinson en su car&aacute;cter de Alta Comisionada de las Naciones Unidas para los Derechos Humanos.</P>

<P>Por eso el d&iacute;a de hoy vengo a solicitar el apoyo de esta honorable Asamblea, para que se vote y se apruebe el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Esta Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al Procurador General de la Rep&uacute;blica para que en su car&aacute;cter de Presidente de la Asamblea de la Conferencia Nacional de Procuradores de Justicia impulse en dicho &oacute;rgano la implementaci&oacute;n del Protocolo Estambul en todas las procuradur&iacute;as estatales.</P>

<P>Y hago un reconocimiento a la PGR por la facilitaci&oacute;n de documentos que me hizo llegar, para conocer en qu&eacute; estados ya se est&aacute; implementando el Protocolo de Estambul, y creo que es un deber nuestro de impulsar que no haya tortura en nuestro pa&iacute;s y m&aacute;s con acontecimientos como los que hemos pasado y estamos pasando en la actualidad. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Como ha sido solicitado consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Hay mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Consulte la Secretar&iacute;a a la Asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</P>

</B><P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:20 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, martes 31 de octubre, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
