<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la comparecencia del secretario de Gobernaci&oacute;n, Carlos Abascal Carranza, correspondiente al An&aacute;lisis del Sexto Informe de Gobierno del Presidente Vicente Fox Quesada, llevada a cabo el martes 3 de octubre de 2006
</font></font>
<hr>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 361 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:25 horas)<B>: </B>Gracias, Secretaria. Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la residencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior.  Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio del diputado F&eacute;lix Castellanos Hern&aacute;ndez, por el que comunica que deja de pertenecer al grupo parlamentario del Partido del Trabajo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio del Banco de M&eacute;xico con el que remite informes sobre la ejecuci&oacute;n de la Pol&iacute;tica Monetaria durante el Primer Semestre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n correspondiente al bimestre julio-agosto del 2006 relativa a la evaluaci&oacute;n econ&oacute;mica de los ingresos y egresos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. </P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n de las finanzas p&uacute;blicas y deuda p&uacute;blica enero-agosto de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B> T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n que remite informe de la Secretar&iacute;a de Econom&iacute;a sobre la evaluaci&oacute;n de los resultados alcanzados en el periodo enero-agosto de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el informe anual de evaluaci&oacute;n externa del Programa de Desarrollo Institucional Ambiental, de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite fe de erratas del VI Informe de labores de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Distrib&uacute;yase a las diputadas y diputados y rem&iacute;tase a las comisiones correspondientes para los efectos del art&iacute;culo 45 numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>A las puertas de este recinto se encuentra el secretario de Gobernaci&oacute;n, Carlos Abascal Carranza. Solicit&oacute; a la comisi&oacute;n designada para introducirlo a este sal&oacute;n, lo haga en el momento en que considere pertinente.</P>

<P>Los diputados Di&oacute;doro Carrasco Altamirano, diputado Antonio S&aacute;nchez D&iacute;az de Rivera, diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, diputado Mart&iacute;n Ramos Castellanos, diputado Adolfo Mota Hern&aacute;ndez, diputada Blanca Luna Becerril, diputado Eduardo de la Torre Jaramillo, hagan favor de cumplir con esta encomienda.</P>

<P>(La comisi&oacute;n cumple la encomienda)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema, pueden registrar su asistencia. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 447 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretaria. Se pide a la Secretar&iacute;a dar lectura al acuerdo parlamentario aprobado en la sesi&oacute;n del 29 de septiembre de 2006 que norma el procedimiento para esta comparecencia.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados acuerda la comparecencia de funcionarios del Ejecutivo federal ante el Pleno en el marco de lo dispuesto por los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el calendario y formato dispuesto en el presente acuerdo.</P>

<P>Segundo. Las comparecencias se celebrar&aacute;n conforme el siguiente calendario.</P>

<P>Dependencia: Secretar&iacute;a de Gobernaci&oacute;n; titular Carlos Mar&iacute;a Abascal Carranza; fecha y hora: martes 3 de octubre a las 11:00 horas.</P>

<P>Secretar&iacute;a de Relaciones Exteriores: Luis Ernesto Derbez Bautista; mi&eacute;rcoles 4 de octubre a las 10:00 horas.</P>

<P>Secretar&iacute;a de Desarrollo Social: Ana Teresa Aranda Orozco; mi&eacute;rcoles 4 de octubre a las 17:00 horas.</P>

<P>Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico: Francisco Gil D&iacute;az; mi&eacute;rcoles 11 de octubre a las 11:00 horas.</P>

<P>Tercero. Las sesiones en que se desahoguen las comparecencias se desarrollar&aacute;n conforme al siguiente formato:</P>

<P>Primero. Intervenci&oacute;n por parte del funcionario compareciente a efecto de que informe sobre el estado de su respectivo ramo, hasta por 10 minutos.</P>

<P>Segundo. Una primera ronda de pregunta-respuesta-r&eacute;plica. Intervendr&aacute;n los grupos parlamentarios en el siguiente orden.</P>

<P>Grupo parlamentario del Partido Acci&oacute;n Nacional,</P>
<P>Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica,</P>
<P>Grupo parlamentario del Partido Revolucionario Institucional,</P>
<P>Grupo parlamentario del Partido Verde Ecologista de M&eacute;xico,</P>
<P>Grupo parlamentario de Convergencia,</P>
<P>Grupo parlamentario del Partido del Trabajo,</P>
<P>Grupo parlamentario del Partido de Nueva Alianza y;</P>

<P>Tercero. Una segunda ronda de pregunta-respuesta-r&eacute;plica. Intervendr&aacute;n los grupos parlamentarios en el siguiente orden:</P>

<P>Grupo parlamentario del Partido Acci&oacute;n Nacional,</P>
<P>Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica,</P>
<P>Grupo parlamentario del Partido Revolucionario Institucional,</P>
<P>Grupo parlamentario del Partido Verde Ecologista de M&eacute;xico,</P>
<P>Grupo parlamentario de Convergencia y,</P>
<P>Grupo parlamentario del Partido del Trabajo.</P>

<P>Cuarto. Una tercera ronda de pregunta-respuesta-r&eacute;plica. Intervendr&aacute;n los grupos parlamentarios en el siguiente orden:</P>

<P>Grupo parlamentario del Partido Acci&oacute;n Nacional,</P>
<P>Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica,</P>
<P>Grupo parlamentario del Partido Revolucionario Institucional,</P>
<P>Grupo parlamentario de Nueva Alianza,</P>
<P>Grupo parlamentario Alternativa y,</P>
<P>Grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>El desahogo de las intervenciones por grupo parlamentario en cada una de las rondas anteriores se dar&aacute; de la siguiente manera:</P>

<P>a).- Cada grupo parlamentario participar&aacute; hasta por cinco minutos para formular cada pregunta.</P>
<P>b).- El funcionario compareciente contar&aacute; hasta con cinco minutos para cada respuesta.</P>
<P>c).- Cada r&eacute;plica del grupo parlamentario podr&aacute; ser hasta por dos minutos.</P>

<P>Los grupos parlamentarios podr&aacute;n designar a diferentes diputados para intervenir en los turnos que le correspondan.</P>

<P>Cuarto. Se solicita a la Presidencia de la Mesa Directiva, haga del conocimiento del Ejecutivo federal los t&eacute;rminos del presente acuerdo, a efecto de que se notifique a los funcionarios correspondientes.</P>

<P>Quinto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Secretaria. Para dar cumplimiento al punto tercero fracci&oacute;n I del acuerdo parlamentario tiene la palabra hasta por 10 minutos el licenciado Carlos Abascal Carranza, secretario de Gobernaci&oacute;n.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Con su venia, se&ntilde;or Presidente. Buenos d&iacute;as se&ntilde;oras y se&ntilde;ores diputados.</P>

<P>De conformidad con el p&aacute;rrafo primero del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General, acudo ante ustedes para participar en la glosa del VI Informe de Gobierno del Presidente Vicente Fox Quesada. Acudo ante esta Honorable C&aacute;mara para cumplir, no s&oacute;lo con la obligaci&oacute;n constitucional, sino tambi&eacute;n con el deber &eacute;tico de rendir cuentas de cara al pueblo de M&eacute;xico, puesto que es &eacute;ste un derecho fundamental del ciudadano y una obligaci&oacute;n ineludible del servidor p&uacute;blico para responder con transparencia, honestidad, eficiencia y eficacia al mandato ciudadano.</P>

<P>La conformaci&oacute;n de la C&aacute;mara de Diputados es muestra clara de una sociedad m&aacute;s participativa y plural. Las distintas fracciones parlamentarias son testimonio de nuestra diversidad y la nueva Legislatura representa una oportunidad m&aacute;s para la construcci&oacute;n de acuerdos, en beneficio de M&eacute;xico.</P>

<P>Hoy es imperativo hacer del di&aacute;logo y la negociaci&oacute;n las herramientas que nos permitan cristalizar las aspiraciones y demandas ciudadanas, en el marco de las leyes y las instituciones. El quehacer de esta Secretar&iacute;a es la pol&iacute;tica; su vocaci&oacute;n el di&aacute;logo y el acuerdo y su fin &uacute;ltimo, M&eacute;xico. Entendemos la pol&iacute;tica como la expresi&oacute;n m&aacute;s genuina de la b&uacute;squeda del bien com&uacute;n en democracia, como el medio para generar acuerdos en la pluralidad y diversidad de este pa&iacute;s.</P>

<P>La gobernabilidad no es s&oacute;lo un acto de autoridad, es tambi&eacute;n y principalmente, el compromiso que asumen los ciudadanos de respetar la ley y las instituciones del Estado. Por ello, esta Secretar&iacute;a hace su aporte a la gobernabilidad a trav&eacute;s del di&aacute;logo entre los Poderes de la Uni&oacute;n, los gobiernos estatales y municipales, los partidos pol&iacute;ticos y los diversos actores de la sociedad, en el marco del estado de derecho, bajo los principios de subsidiariedad y corresponsabilidad.</P>

<P>En este sexto a&ntilde;o de gobierno hemos atendido m&uacute;ltiples conflictos dentro del &aacute;mbito de nuestra responsabilidad. En casi todos ellos el di&aacute;logo ha sido la manera m&aacute;s efectiva y democr&aacute;tica de conciliar las diferencias que derivan de la convivencia. Todos hemos sido testigos de actos que han trastocado la convivencia social y el conjunto de libertades al que tenemos derecho los mexicanos, las mexicanas, como consecuencia de reclamos, leg&iacute;timos varios de ellos, que tienen cauce sin duda a trav&eacute;s de las leyes y las instituciones.</P>

<P>Todos hemos sido testigos de las m&uacute;ltiples acciones y puentes para el di&aacute;logo que hemos construido en la Secretar&iacute;a, pero no queda claro si algunos grupos que han participado en los conflictos tienen la actitud de resolver las diferencias por medio del di&aacute;logo. Ante la situaci&oacute;n existente en el estado de Oaxaca, la Secretar&iacute;a de Gobernaci&oacute;n, desde el inicio del conflicto, ha estado buscando conciliar las demandas del magisterio frente al gobierno estatal, despu&eacute;s de la APPO frente al gobierno estatal. Sin embargo, los esfuerzos de esta dependencia federal por lograr soluciones de fondo, no siempre han sido correspondidos con el cumplimiento de los compromisos asumidos.</P>

<P>Para que el di&aacute;logo avance, las partes tienen que adoptar posiciones que prosperen en el marco del estado de derecho. La Secretar&iacute;a ha hecho y seguir&aacute; haciendo todo lo que est&eacute; a su alcance para que fructifique el di&aacute;logo. Exhortamos de nueva cuenta a los actores involucrados, a abandonar posiciones irreductibles y a reestablecer la armon&iacute;a social.</P>

<P>Desde el principio de este gobierno, los derechos humanos han sido y seguir&aacute;n siendo el eje de la pol&iacute;tica interior. El Programa Nacional de Derechos Humanos establece las l&iacute;neas de acci&oacute;n espec&iacute;ficas de corto, mediano y largo plazos que conforman una pol&iacute;tica de Estado que no s&oacute;lo atiende a la defensa de los derechos humanos, sino que tambi&eacute;n los promueve, a partir del reconocimiento de la dignidad de la persona humana.</P>

<P>Por ejemplo, el Programa Paisano ha brindado una recepci&oacute;n y acogida digna a nuestros connacionales cuando regresan a su patria en forma definitiva o temporal. Hoy, los migrantes son sujetos de informaci&oacute;n, orientaci&oacute;n y protecci&oacute;n, aunque en esta materia todav&iacute;a falta mucho por hacer.</P>

<P>Asimismo, ninguna naci&oacute;n puede considerarse democr&aacute;tica sin la vigencia plena de la libertad de expresi&oacute;n. Esta garant&iacute;a individual ha sido fortalecida, promovida y respetada por este gobierno como condici&oacute;n indispensable del desarrollo pol&iacute;tico del pa&iacute;s.</P>

<P>En materia poblacional hemos terminado, con estados y municipios, la conciliaci&oacute;n intersensal demogr&aacute;fica 2005, as&iacute; como la profunda modernizaci&oacute;n del registro civil y del registro nacional de avisos de testamento.</P>

<P>Durante el &uacute;ltimo a&ntilde;o de la pasada Legislatura la intensa y productiva relaci&oacute;n entre el Ejecutivo y el Legislativo…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, se&ntilde;or secretario, perm&iacute;tame. Con todo respeto, se&ntilde;ores diputados, les pido respeto al orador. Les pido que utilicen la tribuna para hacer valer sus argumentos. Les pido que bajen, les pido respeto al orador, se&ntilde;ores diputados.</P>

<P>Les recuerdo, se&ntilde;ores diputados, que &eacute;ste es un di&aacute;logo respetuoso entre poderes, que podr&aacute;n hacer uso de su derecho de manifestar en esta tribuna lo que a su derecho corresponda. Les pido respeto al orador. Contin&uacute;e, se&ntilde;or secretario.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Durante el &uacute;ltimo a&ntilde;o de la pasada Legislatura, la intensa y productiva relaci&oacute;n entre el Ejecutivo y el Legislativo se reflej&oacute; en una cantidad sin precedentes de asuntos procesados: 54 comparecencias de funcionarios p&uacute;blicos, 63 reuniones de trabajo, la atenci&oacute;n de 413 puntos de acuerdo, la promulgaci&oacute;n de 177 leyes y decretos expedidos por el Congreso de la Uni&oacute;n, de los cuales 23 fueron iniciativas de ley enviadas por el Ejecutivo.</P>

<P>Con el esfuerzo del Honorable Congreso de la Uni&oacute;n ha sido posible impulsar y aprobar reformas constitucionales tan importantes como la que prohibe la pena de muerte, as&iacute; como reformas en materia financiera y econ&oacute;mica de gran relevancia.</P>

<P>En otro &aacute;mbito, y para contribuir al fomento de la cultura de la legalidad y la democratizaci&oacute;n del r&eacute;gimen jur&iacute;dico mexicano, hemos compilado, actualizado, sistematizado, difundido y promocionado el orden jur&iacute;dico nacional. Ustedes usar&aacute;n esta herramienta.</P>

<P>Durante este per&iacute;odo que se informa es pertinente resaltar el amplio esfuerzo de coordinaci&oacute;n entre el gobierno y sus tres &oacute;rdenes y la sociedad civil en materia de prevenci&oacute;n, atenci&oacute;n y mitigaci&oacute;n de los da&ntilde;os ocasionados por los desastres naturales. Gracias a este esfuerzo se lograron preservar cientos de vidas. Mi reconocimiento sincero a quienes, de una manera u otra, respondieron al llamado de auxilio de las comunidades m&aacute;s afectadas por los desastres naturales y los fen&oacute;menos meteorol&oacute;gicos. Los huracanes &quot;Stan&quot;, Vilma, &quot;Emily&quot; y Jos&eacute; dejaron a miles de familias desamparadas. No obstante, la cuantiosa inversi&oacute;n de 17 mil millones de pesos en favor de los m&aacute;s afectados, de los que menos tienen, sigue habiendo trabajo qu&eacute; hacer, porque los recursos siempre ser&aacute;n insuficientes para atender este tipo de desastres.</P>

<P>Las lecciones aprendidas durante estos hechos han sido relevantes, puesto que nos ense&ntilde;aron que mediante la coordinaci&oacute;n y colaboraci&oacute;n entre todos los involucrados, sin sesgos partidistas ni ideol&oacute;gicos, es posible resolver las demandas apremiantes de la comunidad.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, el Poder Ejecutivo y el Poder Legislativo recibieron el mandato ciudadano de trabajar responsablemente por todos los mexicanos. En el M&eacute;xico de hoy, diverso, libre, democr&aacute;tico, todas las voces deben ser escuchadas. Todos estamos obligados a participar en la soluci&oacute;n de los problemas que nos afectan.</P>

<P>El di&aacute;logo abierto, respetuoso, tolerante, es el mejor instrumento que nos ofrece la democracia para construir los acuerdos que demandan los ciudadanos. Una democracia de calidad es el motor del desarrollo de una sociedad libre, en la que se construyen la relaciones pol&iacute;ticas econ&oacute;micas, sociales y culturales, bajo el imperio de la ley y de las instituciones.</P>

<P>Necesitamos continuar fortaleciendo y respetando las instituciones que juntos, a lo largo de la historia de nuestro pa&iacute;s, hemos construido.  La madurez democr&aacute;tica requiere mejores mecanismos, orientados a facilitar los acuerdos para avanzar en la gobernabilidad democr&aacute;tica.</P>

<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: Perm&iacute;tame, se&ntilde;or secretario. Est&aacute; por terminar el se&ntilde;or Secretario, les pido silencio. Concluya por favor, se&ntilde;or secretario. Les pido respeto al orador.</P>

<P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: Las obras humanas requieren de un continuo perfeccionamiento. Nuestras instituciones no son la excepci&oacute;n, deben adaptarse a la realidad cambiante, para poder impulsar de mejor manera el avance econ&oacute;mico con justicia social.</P>

<P>La plena vigencia del estado de derecho es una condici&oacute;n. Los pobres exigen justicia y oportunidades de desarrollo. La mejor manera de atender su reclamo es construyendo todos los d&iacute;as la paz, el orden, la estabilidad econ&oacute;mica y la pol&iacute;tica, para propiciar el desarrollo con justicia.</P>

<P>Vivimos tiempos de oportunidad para construir, para privilegiar el di&aacute;logo y el respeto entre los actores pol&iacute;ticos, teniendo como gu&iacute;a la visi&oacute;n del M&eacute;xico que queremos dejar a nuestros hijos. Muchas gracias.</P>

<P>Quedo a su disposici&oacute;n para las preguntas que tengan a bien formularme.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, se&ntilde;or secretario. Para dar cumplimiento al punto tercero fracci&oacute;n II del acuerdo, los grupos parlamentarios han inscrito para la primera ronda de preguntas, respuestas, r&eacute;plicas, a los siguientes diputados:  Por el PAN, Gerardo Priego Tapia; por el PRD, Carlos Altamirano Toledo; por el PRI, Mariano Gonz&aacute;lez Zarur; por el Partido Verde Ecologista, Sergio Augusto L&oacute;pez Ram&iacute;rez; por el Partido Convergencia, Patricia Castillo Romero; por el Partido del Trabajo, Santiago Gustavo Pedro Cort&eacute;s; por Nueva Alianza, Humberto D&aacute;vila Esquivel, y por Alternativa, Elsa de Guadalupe Conde Rodr&iacute;guez.</P>

<P>Tiene la palabra hasta por cinco minutos, el diputado Gerardo Priego Tapia, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Muy buenos d&iacute;as tengan todos ustedes. Secretario de Gobernaci&oacute;n, secretario Abascal, bienvenido a esta C&aacute;mara, a este ejercicio de di&aacute;logo, a esta glosa del VI Informe del Presidente Fox, a este ejercicio democr&aacute;tico que definitivamente tiene que cambiar en algunas cuestiones de su formato, precisamente para mejorar el di&aacute;logo entre el Ejecutivo y el Legislativo, quitar esos ingredientes de ineficiencia dentro de esta C&aacute;mara que todos hemos visto desde que tomamos posesi&oacute;n, hace apenas un mes.</P>

<P>Pero es muy interesante ver que estas ineficiencias dentro de la C&aacute;mara, son precisamente el reflejo de lo que piensa la sociedad de los pol&iacute;ticos, de la pol&iacute;tica y sobre todo de los diputados. Si ustedes ven las encuestas del a&ntilde;o pasado, cada dos meses, de 12 o 14 instituciones que se miden normalmente en la percepci&oacute;n ciudadana, la peor de todas las instituciones de la actividad pol&iacute;tica es precisamente la de los diputados, inclusive posterior, despu&eacute;s que la de los polic&iacute;as judiciales en este pa&iacute;s, que ya es suficientemente grave.</P>

<P>&Eacute;ste, pues, tiene que ser un espacio plural de discusi&oacute;n, de di&aacute;logo, de construcci&oacute;n, de soluciones para el pa&iacute;s, porque adem&aacute;s la poblaci&oacute;n nos est&aacute; viendo. Ese circo en el que hemos querido convertir tradicionalmente a este honorable recinto, est&aacute; siendo visto por la poblaci&oacute;n y nos est&aacute; exigiendo un espacio de pluralidad y di&aacute;logo que nos permita crecer en soluciones para M&eacute;xico.</P>

<P>Y eso nos da tiempo de pasar a la reforma del Estado, a la gobernabilidad democr&aacute;tica de nuestro pa&iacute;s; a la transformaci&oacute;n de las instituciones en la que muchos de nosotros coincidimos. Queremos mejorarlas, queremos hacer mecanismos nuevos en instituciones que nos permitan esa gobernabilidad. No es con un pie adentro de las instituciones y otro pie afuera pateando las instituciones como vamos a darle soluciones a este pa&iacute;s, pero tampoco es con nombramiento de chapopote en arengas callejeras como vamos a lograr darle soluciones al pa&iacute;s.</P>

<P>Es corresponsabilidad de todos, de  toda la sociedad que nos est&aacute; viendo, construir soluciones para M&eacute;xico, pero sobre todo de quienes representamos popularmente a la poblaci&oacute;n en nuestro pa&iacute;s. En esta construcci&oacute;n de nuevos mecanismos, la capacidad de dirimir nuestras diferencias, supervisar y cuestionar a nuestros gobernantes, hacer transparencia y rendici&oacute;n de cuentas profundas dentro del sistema mexicano, es parte de esa responsabilidad que nos est&aacute; exigiendo la poblaci&oacute;n.</P>

<P>Y esto nos da pie a pasar a un tema important&iacute;simo, Oaxaca. ¿Qu&eacute; va a pasar en Oaxaca? Eso es lo que se preguntan tres millones 500 mil oaxaque&ntilde;os todos los d&iacute;as desde el 22 de mayo, no s&oacute;lo se dejaron un mill&oacute;n 400 mil personas —ni&ntilde;os sin educaci&oacute;n, como si fuera poco lo que vive Oaxaca tradicionalmente— sino que no s&oacute;lo se dejaron sin clases un mill&oacute;n 400 mil estudiantes, sino que adem&aacute;s se tuvo la torpeza suficiente para hacer una de las peores intervenciones polic&iacute;acas que ha habido en el sur de M&eacute;xico, radicalizando lo que solamente era un conflicto  magisterial.</P>

<P>M&aacute;s claro ni el agua. En Acci&oacute;n Nacional no estamos respaldando ni vamos a respaldar al PRI en Oaxaca, mucho menos a quien con tan pol&eacute;mica historia toma las decisiones en el gobierno de Oaxaca. Lo &uacute;nico que respaldamos en Acci&oacute;n Nacional es el estado de derecho, los caminos institucionales y el respeto a miles y miles de ciudadanos mexicanos en Oaxaca que han visto violados sus derechos.</P>

<P>El Partido Acci&oacute;n Nacional ir&aacute; hasta el final de este conflicto defendiendo el di&aacute;logo plural y democr&aacute;tico como la v&iacute;a principal para solucionar este conflicto y cualquier otro que se presente en el pa&iacute;s. Por eso celebramos, secretario Abascal, la insistente convocatoria que hizo usted para la soluci&oacute;n de este conflicto, la soluci&oacute;n negociada y que ma&ntilde;ana tendr&aacute; un momento muy importante en esta reuni&oacute;n que usted convoc&oacute;.</P>

<P>Pero entonces le pregunto, se&ntilde;or secretario: ¿En d&oacute;nde est&aacute;n las trabas para la tan mencionada reforma del Estado y de las instituciones? ¿Qu&eacute; nos falta para la transformaci&oacute;n de esas instituciones? Y me paso al tema de Oaxaca, entendiendo y valorando esa disposici&oacute;n al di&aacute;logo, secretario, ¿hasta d&oacute;nde se aguantar&aacute; la desesperaci&oacute;n de miles y miles de padres de familia y ciudadanos normales en el estado de Oaxaca, secuestrados por la intolerancia y la torpeza de los involucrados en el conflicto?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Le pido que concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> ¿Qu&eacute; no es suficiente con la hiriente pobreza que padece ya Oaxaca, como para adem&aacute;s permitir que se distorsione el camino al desarrollo en el estado de Oaxaca? Por sus respuestas muchas gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Priego. Tiene la palabra hasta por cinco minutos para hacer comentarios, el se&ntilde;or secretario Carlos Abascal.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputado Gerardo Priego, gracias por sus reflexiones. En Oaxaca hay un rezago hist&oacute;rico muy importante en diferentes &aacute;mbitos. Hay un rezago en pobreza y en atenci&oacute;n a las m&aacute;s elementales necesidades de los oaxaque&ntilde;os.</P>

<P>En Oaxaca hay un segundo rezago que tiene que ver con sus instituciones pol&iacute;ticas que no responden al M&eacute;xico del siglo XXI en materia electoral, en materia de transparencia, en materia de derechos humanos, en protecci&oacute;n a las v&iacute;ctimas de los delitos, en eficacia del Poder Judicial, en la atenci&oacute;n de asuntos ind&iacute;genas, en la atenci&oacute;n a la violencia contra las mujeres —uno de los temas que m&aacute;s nos han preocupado por el anacronismo de las disposiciones jur&iacute;dicas e institucionales en el estado de Oaxaca— y hay tambi&eacute;n un tercer elemento que no se puede soslayar: hay un elemento de rezago en el ejercicio de la pol&iacute;tica, porque me parece que hay pr&aacute;cticas que no han sido desterradas de la vida cotidiana de Oaxaca y entonces ah&iacute; estar&iacute;an los tres grandes frentes que hay que atender.</P>

<P>Hoy nos encontramos inmersos en un esfuerzo de di&aacute;logo por cuarta ocasi&oacute;n en estos meses en los que ha transcurrido este conflicto. Este esfuerzo que nosotros estamos impulsando por cuarta ocasi&oacute;n, con un formato nuevo que ma&ntilde;ana habr&aacute; de tener su expresi&oacute;n m&aacute;s importante, tiene fundamentalmente, se&ntilde;or diputado, obst&aacute;culos muy claros:</P>

<P>Un primer obst&aacute;culo son las posiciones irreductibles, adoptadas por particularmente una de las partes, en donde la &uacute;nica condici&oacute;n que hay sobre la mesa es la renuncia del se&ntilde;or gobernador. El gobierno federal no pone ni quita gobernadores perredistas, panistas ni pri&iacute;stas. El gobierno federal va a respaldar invariablemente la vida institucional del pa&iacute;s.</P>

<P>Por lo mismo, el gobierno federal, en este esfuerzo de mediaci&oacute;n con el gobierno del estado de Oaxaca, ha puesto en juego todos los recursos econ&oacute;micos e institucionales posibles, para que las partes en conflicto, los maestros de la 22 y la APPO, encuentren satisfacci&oacute;n a sus leg&iacute;timas demandas.</P>

<P>Un segundo problema, un segundo elemento que hay que vencer es el de los constantes incumplimientos de los compromisos asumidos. De hecho, uno de los problemas que enfrentamos para el di&aacute;logo de ma&ntilde;ana son las provocaciones que algunas personas hacen para evitar que el di&aacute;logo se concrete, provocaciones que se expresan en ataques personales, en petardazos en algunos cajeros autom&aacute;ticos, en diferentes acciones que tienen que ver con el af&aacute;n de impedir el di&aacute;logo y la soluci&oacute;n a trav&eacute;s del di&aacute;logo.</P>

<P>Este gobierno del Presidente Fox pidi&oacute; al gobierno del estado de Oaxaca que no ejerciera la acci&oacute;n de fuerza p&uacute;blica que ejerci&oacute; el 14 de junio pr&oacute;ximo pasado. No estamos de acuerdo con esa manera de enfrentar, sobre todo en ese momento, un problema que era de car&aacute;cter laboral. Por eso hemos insistido en la v&iacute;a del di&aacute;logo y seguiremos insistiendo, porque ahora de lo que se trata es de atender integralmente el tema. El tema de los rezagos estructurales de la comunidad oaxaque&ntilde;a, el tema de los rezagos legislativos e institucionales y el tema del ejercicio de la pol&iacute;tica del d&iacute;a a d&iacute;a en la sociedad de Oaxaca.</P>

<P>Necesitamos de todos ustedes, se&ntilde;ores legisladores. Aqu&iacute; lo que est&aacute; en juego no son las posiciones partidistas, lo que est&aacute; en juego es la visi&oacute;n de Estado en la que todos tenemos una corresponsabilidad. A nadie que est&eacute; en el marco de las instituciones le conviene, por ning&uacute;n motivo, que se vulneren las instituciones para hacer prevalecer una visi&oacute;n particular de absolutamente ning&uacute;n integrante de la sociedad, m&aacute;s a&uacute;n cuando el art&iacute;culo 17 de nuestra Constituci&oacute;n dice de manera terminante: &quot;Ninguna persona podr&aacute; hacerse justicia por s&iacute; misma ni ejercer violencia para reclamar su derecho&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias se&ntilde;or secretario. Est&aacute; inscrito hasta por dos minutos, para el derecho de r&eacute;plica, el diputado Luis Gerardo Serrato Castell, del grupo parlamentario de Acci&oacute;n Nacional. Sonido en su curul, por favor.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul)<B>:</B> Gracias, se&ntilde;or Presidente. Se&ntilde;or secretario Abascal. Compa&ntilde;eros diputados. Respecto de la participaci&oacute;n de usted, se&ntilde;or secretario, nos queda claro que para el di&aacute;logo se requiere de dos. Repito, que para el di&aacute;logo se requiere de dos.</P>

<P>Pero no s&oacute;lo eso, tambi&eacute;n se necesita de ganas de esos dos para resolver el conflicto, para llegar a un acuerdo. De hecho, hago &eacute;nfasis en el comentario que hizo usted en su participaci&oacute;n. Dijo: &quot;Es imperativo hacer del di&aacute;logo de negociaci&oacute;n las herramientas que nos permitan cristalizar las aspiraciones y demandas ciudadanas en el marco de las leyes&quot;.  Tambi&eacute;n coment&oacute; que: &quot;La gobernabilidad no es s&oacute;lo un acto de autoridad; es tambi&eacute;n un compromiso que asumen los ciudadanos de respetar la ley y las instituciones&quot;.</P>

<P>Se&ntilde;or secretario. En este contexto y sabedores de la reuni&oacute;n tan importante que tendr&aacute;n ustedes el d&iacute;a de ma&ntilde;ana sobre el caso de Oaxaca, sobre el tema de Oaxaca, como sonorense, como mexicano, quiero pedir a usted, al gobierno federal, que agoten todos los recursos de esfuerzo por lograr los acuerdos para resolver este problema.</P>

<P>Tambi&eacute;n queremos ped&iacute;rselo a las agrupaciones inconformes, a los maestros, que dejen el camino de la violencia, que tomen el camino del di&aacute;logo. Que tomen el camino del respeto a todos esos ni&ntilde;os que no tienen clases y que se est&aacute;n viendo afectados y a todas esas familias que se est&aacute;n viendo afectadas. Obviamente tambi&eacute;n al gobierno estatal, que ponga de su parte, que ponga su esfuerzo para resolver en definitiva este problema.</P>

<P>En conclusi&oacute;n, pedirle a todos ustedes, a todos los involucrados en la soluci&oacute;n de este conflicto, que por M&eacute;xico y por Oaxaca, lo resuelvan de una buena vez. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Serrato. Tiene la palabra, hasta por cinco minutos, el diputado Carlos Altamirano Toledo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica… Perm&iacute;tame tantito, diputado. Sonido a la curul de la diputada Patricia Castillo. D&iacute;game, diputada.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero </B>(desde la curul)<B>:</B> Se&ntilde;or diputado. Acabamos de ver, en un acto de generosidad de esta Asamblea, la tolerancia con el tiempo que se otorg&oacute; al se&ntilde;or diputado. Pedimos por tanto, que para los oradores de cada fracci&oacute;n se tenga la misma generosidad.</P>

<P>Me parece, me parece que es necesario que agotemos los temas de real importancia para el pa&iacute;s y &eacute;ste es uno de ellos, por lo que le suplico ponga a consideraci&oacute;n de esta Asamblea que se pueda dar una tolerancia. S&eacute; que hay un acuerdo previo, pero creo que la generosidad que se otorg&oacute; al secretario, tambi&eacute;n la merecemos los diputados. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Hay un acuerdo, como usted lo se&ntilde;ala, de cinco minutos, cinco de respuesta del secretario y dos para la r&eacute;plica. Esta Presidencia ser&aacute; tolerante; sin embargo tambi&eacute;n —si se fija en el tiempo— en la segunda respuesta del secretario le sobraron 30 segundos.</P>

<P>Habr&aacute; tolerancia, habr&aacute; tolerancia como lo hemos tenido en esta Asamblea, pidi&eacute;ndoles —en beneficio de todos– que nos ajustemos a los tiempos, tanto los diputados como el propio secretario. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario. Comparece usted hoy ante este Pleno de la C&aacute;mara de Diputados para tratar de justificar<B> </B>la ineficacia y la ineptitud con la que se ha conducido la pol&iacute;tica interior en el gobierno de Vicente Fox.</P>

<P>El caso de Oaxaca es, sin duda, el m&aacute;s claro ejemplo de la err&aacute;tica conducci&oacute;n de la pol&iacute;tica en estos seis a&ntilde;os de gobierno.</P>

<P>Se&ntilde;or secretario, ¿por qu&eacute; raz&oacute;n el gobierno federal y el gobierno de Oaxaca no autorizaron la rezonificaci&oacute;n que ped&iacute;an los maestros si para ello hab&iacute;an reservas presupuestales que hab&iacute;a autorizado esta C&aacute;mara de Diputados en el Presupuesto de 2006? Se hubiera evitado una crisis como la que hoy vive Oaxaca.</P>

<P>Usted viene a la C&aacute;mara hoy al l&iacute;mite de su tolerancia y paciencia. Le pregunto, se&ntilde;or secretario, ¿est&aacute; o no el gobierno de Vicente Fox decidido a enviar la fuerza p&uacute;blica en contra del pueblo de Oaxaca? ¿O todav&iacute;a le queda un poco de paciencia para hacerle entender al PRI y al PAN que Ulises Ruiz es insostenible? Desde aqu&iacute; le decimos, se&ntilde;or secretario Abascal, que rechazamos, los diputados oaxaque&ntilde;os y el pueblo de Oaxaca, la salida al conflicto de Oaxaca por la v&iacute;a de la represi&oacute;n y de la violencia polic&iacute;aca. No al uso de la fuerza p&uacute;blica para sostener a quien con su cerraz&oacute;n y soberbia pretende gobernar esta entidad. La violencia, aun cuando provenga del Estado y quiera considerarse leg&iacute;tima, genera mayor violencia.</P>

<P>Le pregunto, secretario, ¿esta usted dispuesto a pasar a la historia como un represor y mancharse las manos de sangre en octubre, para recordar a 38 a&ntilde;os de distancia la matanza de Tlatelolco y hoy con Oaxaca? ¿Mantener con ello la alianza que ha constituido con los gobernadores pri&iacute;stas para sostener a Ulises? Ustedes son los responsables por acci&oacute;n o por omisi&oacute;n de lo que hoy sucede en Oaxaca.</P>

<P>¿Por qu&eacute; dej&oacute; el gobierno de Vicente Fox que el conflicto creciera? ¿Cu&aacute;les son los intereses perversos que hacen imposible una soluci&oacute;n negociada al problema?</P>

<P>Ustedes, en efecto, no ponen ni quitan  gobernadores, pero s&iacute; cuenta con los instrumentos legales y necesarios para hacerle entender al PRI y al propio PAN que en Oaxaca habr&aacute; que desaparecer Poderes. No hay gobernador en Oaxaca, no hay gobernabilidad democr&aacute;tica ni nada parecido.</P>

<P>Usted ha dicho que en el caso de Oaxaca, le apuesta al di&aacute;logo como instrumento de la pol&iacute;tica. El problema, secretario, es que en Oaxaca el movimiento magisterial y popular ha decidido no regresar a clases hasta que Ulises se vaya. A su partido, se&ntilde;or secretario, le sale caro sostener a Ulises.</P>

<P>En aras de legitimar a un Presidente, no han escatimado aliarse con el PRI en esta C&aacute;mara de Diputados y en el Senado de la Rep&uacute;blica y con ello han impedido el di&aacute;logo y la negociaci&oacute;n con los otros partidos y se han repartido todos los puestos de la C&aacute;mara en base a esa negociaci&oacute;n. ¿Qu&eacute; gobernabilidad democr&aacute;tica se puede construir, qu&eacute; di&aacute;logo pol&iacute;tico se puede concretar con vuelos rasantes sobre Oaxaca, buscando intimidar a todo un pueblo cuya historia es una historia de permanente lucha por terminar con privilegios de clase, con la marginaci&oacute;n, la exclusi&oacute;n, el olvido, la pobreza extrema, la migraci&oacute;n y el analfabetismo y sobre todo, la corrupci&oacute;n p&uacute;blica y pol&iacute;tica en la que lo han hundido sus gobernantes?</P>

<P>Causas estructurales aunadas a la torpeza con la que se pretendi&oacute; gobernar el estado, abonaron el conflicto que hoy vive Oaxaca. En el Bicentenario del Benem&eacute;rito de las Am&eacute;ricas, en Oaxaca no queremos mujeres violadas como en Atenco, no queremos m&aacute;s presos pol&iacute;ticos, no queremos calles militarizadas ni gobernadores impuestos por la fuerza de los escudos y toletes, queremos paz y estabilidad, se&ntilde;or secretario. Si alguno de mis paisanos oaxaque&ntilde;os llegara a perder la vida en un enfrentamiento ser&aacute;n responsables usted y el gobierno de Fox.</P>

<P>Recurrimos, se&ntilde;or secretario, a su &eacute;tica pol&iacute;tica y que nos diga hoy aqu&iacute;, de que las fuerzas p&uacute;blicas federales no entrar&aacute;n en Oaxaca. Muchas gracias por su respuesta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Altamirano. Tiene la palabra hasta por cinco minutos el se&ntilde;or secretario Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias se&ntilde;or Presidente. Diputado Altamirano, conviene hacer algunas precisiones de tipo t&eacute;cnico para que no queden como verdades establecidas, en primer lugar, el &uacute;nico titular de las condiciones de trabajo de los maestros en el pa&iacute;s es el Sindicato Nacional de Trabajadores de la Educaci&oacute;n, que hizo su revisi&oacute;n el d&iacute;a 15 de mayo pr&oacute;ximo pasado, realizada esa revisi&oacute;n ya no hay nadie que tenga la autoridad y la facultad legal para reabrir esa negociaci&oacute;n.</P>

<P>Por otro lado, por supuesto, que se tom&oacute; la decisi&oacute;n en di&aacute;logos con el propio sindicato, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica federal, el Presidente Fox, el Presidente Electo Calder&oacute;n, para asumir un compromiso multianual en la revisi&oacute;n del costo de la rezonificaci&oacute;n. Desde la tercera reuni&oacute;n que tuvimos con los se&ntilde;ores del magisterio —de seis que tuvimos— pusimos sobre la mesa un nuevo compromiso en materia de rezonificaci&oacute;n.</P>

<P>Esto es, que habr&iacute;amos de acordar con el Sindicato Nacional para todo el pa&iacute;s, porque no se puede hacer s&oacute;lo para Oaxaca una rezonificaci&oacute;n que tomar&iacute;a m&aacute;ximo 12 a&ntilde;os. Rezonificaci&oacute;n que todav&iacute;a en la &uacute;ltima reuni&oacute;n —despu&eacute;s de la &uacute;ltima reuni&oacute;n que tuvimos— les indicamos que asum&iacute;amos el compromiso, el nuevo gobierno asum&iacute;a el compromiso de realizarla en seis a&ntilde;os con un costo, se&ntilde;oras y se&ntilde;oras, de 40 mil millones de pesos a lo largo de su administraci&oacute;n.</P>

<P>No, se&ntilde;or diputado, no hab&iacute;a recursos en lo absoluto para hacer la rezonificaci&oacute;n y m&aacute;s bien estamos hablando de un compromiso nuevo, de la nueva administraci&oacute;n del Presidente Calder&oacute;n. Por otro lado siempre hay que hacer precisiones sem&aacute;nticas, porque de otra manera, parecer&iacute;a que los t&eacute;rminos quedan consagrados.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es muy clara, cuando define el ejercicio de la fuerza p&uacute;blica a cargo de la autoridad y define tambi&eacute;n, por ejemplo en el 119, cual es el deber de la Federaci&oacute;n, cuando en efecto hay violencia, trastorno de la paz interior y dice la Constituci&oacute;n que los Poderes de la Uni&oacute;n tienen el deber —los Poderes de la Uni&oacute;n— los Poderes de la Uni&oacute;n tienen el deber de proteger a los estados contra toda invasi&oacute;n o violencia exterior, en cada caso de sublevaci&oacute;n o trastorno interior. Es decir, los Poderes de la Uni&oacute;n les prestar&aacute;n la protecci&oacute;n, siempre que sean excitados por la Legislatura del estado o por el Ejecutivo del estado.</P>

<P>Estamos hablando de un deber de ustedes y nuestro. Sin embargo no estoy usando el art&iacute;culo 119 para presagiar una acci&oacute;n de fuerza p&uacute;blica en el estado. Hace 20 d&iacute;as el Congreso del estado solicit&oacute; el apoyo de la fuerza p&uacute;blica federal para que los Poderes de la Uni&oacute;n respaldemos al estado de Oaxaca ante el estado cr&iacute;tico en el que se encuentra. Sin embargo esta Secretar&iacute;a, que no tiene m&aacute;s instrumento que la pol&iacute;tica, se&ntilde;or diputado, no tenemos instrumentos legales para desaparecer poderes en la Secretar&iacute;a de Gobernaci&oacute;n; esa es una facultad reservada exclusivamente a su C&aacute;mara hermana, que es la C&aacute;mara de Senadores, y no creo que nadie quiera ejercer las atribuciones de los se&ntilde;ores senadores.</P>

<P>Por lo tanto, no teniendo la Secretar&iacute;a de Gobernaci&oacute;n instrumentos legales para desaparecer poderes, la Secretar&iacute;a de Gobernaci&oacute;n reitera su compromiso, su invitaci&oacute;n a todos los involucrados, a que hagamos hasta lo &uacute;ltimo se&ntilde;or diputado, hasta lo &uacute;ltimo, para, en efecto privilegiar el di&aacute;logo para resolver el asunto de Oaxaca. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. ¿Desea hacer uso de su derecho de r&eacute;plica diputado Altamirano?</P>

<P>Al diputado Oth&oacute;n Cuevas C&oacute;rdova, hasta por dos minutos.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Se&ntilde;or secretario, buenos d&iacute;as compa&ntilde;eros y compa&ntilde;eras. En efecto, se nos ha acusado de provocar la ingobernabilidad en esta C&aacute;mara. Pero ¿qui&eacute;nes buscan la ingobernabilidad? Yo quiero preguntar.</P>

<P>En este lugar, que es el lugar por excelencia del di&aacute;logo, quienes han roto esa posibilidad ha sido el PAN y su negociaci&oacute;n en la C&aacute;mara, que todo hace apuntar hacia la ingobernabilidad. ¿No acaso fueron ustedes se&ntilde;ores, quienes cambiaron la Ley Org&aacute;nica del Congreso, para favorecer al diputado Gamboa? ¿No acaso fueron ustedes quienes se "agandallaron" con las comisiones y eso, justamente eso, lo que provoca la ingobernabilidad?…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Seamos coherentes compa&ntilde;eros… d&iacute;game se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Les pido respeto al orador. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Fueron autorizados al Presidente Fox, m&aacute;s de lo que &eacute;l solicit&oacute; para el tema de educaci&oacute;n —y ya se ha dicho en esta tribuna— 16 mil millones de pesos adicionales. Acuerdo que mis compa&ntilde;eros de bancada solicitaron para investigar d&oacute;nde qued&oacute;, pues la rezonificaci&oacute;n no ten&iacute;a un costo m&aacute;s all&aacute; de mil 100 millones de pesos. Se les ha preguntado: ¿no acaso ese dinero fue a parar a la campa&ntilde;a de Felipe Calder&oacute;n o del mismo Roberto Madrazo?</P>

<P>Se&ntilde;or secretario, ¿podemos buscar y podemos hablar de paz y de negociaci&oacute;n cuando hoy en la entidad hay m&aacute;s de 3 mil efectivos de la Marina? ¿Podemos hablar de paz cuando han sido secuestrados dos j&oacute;venes en la ciudad de Oaxaca, aparecen en las c&aacute;rceles y posteriormente viene el auto de formal prisi&oacute;n?</P>

<P>¿Qu&eacute; es lo que nos espera en Oaxaca, ya se ha preguntado? Comparto con usted se&ntilde;or secretario, una fe de la que me siento muy orgulloso y la hago p&uacute;blica. En nombre de Dios le pido: No a la represi&oacute;n. No a la represi&oacute;n en Oaxaca, se&ntilde;or secretario. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Cuevas.  Tiene la palabra hasta por cinco minutos el diputado Mariano Gonz&aacute;lez Zarur, del grupo parlamentario del Partido Revolucionario Institucional. </P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur: </B>Ciudadano Presidente; compa&ntilde;eras y compa&ntilde;eros legisladores: Hace seis a&ntilde;os el gobierno del Presidente Vicente Fox comenz&oacute; en medio de un gran despliegue medi&aacute;tico y de manera err&oacute;nea se autodenomin&oacute; el Gobierno del Cambio.</P>

<P>En M&eacute;xico y en el mundo, existi&oacute; la percepci&oacute;n de que &eacute;l sabr&iacute;a asumir su papel de jefe de Estado; que gobernar&iacute;a para todos consolidando un proceso democr&aacute;tico que llev&oacute; a&ntilde;os construir. Concluye este gobierno, propios y extra&ntilde;os coincidimos en una tr&aacute;gica realidad: Vicente Fox defraud&oacute; a los mexicanos porque no entendi&oacute; ni supo enfrentar el papel que la historia le encomend&oacute;.</P>

<P>Inmerso en una profunda crisis de identidad pol&iacute;tica, el gobierno ha sido indolente, insensible y omiso ante la creciente ingobernabilidad que padece el pa&iacute;s, no una entidad.</P>

<P>El gobierno ha sido indolente ante el crecimiento del narcotr&aacute;fico y de grupos que han hecho de la violencia su vocabulario de acci&oacute;n pol&iacute;tica. El gobierno ha sido insensible ante las demandas reiteradas de diversos actores que le reclaman salir de su autismo y aplicar la ley sin distingos. El gobierno ha sido omiso porque ha renunciado a los instrumentos del Estado para poner orden ante el caso que deriva de su impericia y su somnolencia pol&iacute;tica.</P>

<P>El pa&iacute;s no soportar&aacute; m&aacute;s vivir en el desgobierno y la ineficacia. Con su visi&oacute;n limitada el gobierno foxista fue incapaz de establecer una relaci&oacute;n de colaboraci&oacute;n con el Congreso de la Uni&oacute;n. Los secretarios de Gobernaci&oacute;n en turno, por su insensibilidad, no supieron escuchar los puntos de vista y propuestas de la oposici&oacute;n. Como estrategia medi&aacute;tica se prefiri&oacute; optar por el ataque y la confrontaci&oacute;n enlodando los caminos de la pol&iacute;tica. Nunca en esta administraci&oacute;n se dio la autocr&iacute;tica, resultado de la reflexi&oacute;n.</P>

<P>El Presidente culp&oacute; siempre a otros de sus propios errores y desperdici&oacute; la oportunidad de seguir construyendo un federalismo fuerte. La naci&oacute;n espera que el Poder Ejecutivo Federal cumpla con sus responsabilidades en la crisis pol&iacute;tica que est&aacute; viviendo el estado Oaxaca. No es posible creer m&aacute;s en la gobernabilidad virtual, en los discursos y frases locuaces y en el abuso que se hace de los medios de comunicaci&oacute;n; que en el ejercicio cabal de sus facultades constitucionales.</P>

<P>Ahora, esta legislatura —todos nosotros y los senadores— tenemos la oportunidad de llevar a cabo las reformas al sistema pol&iacute;tico que fue incapaz de proponer, de conducir y de negociar el Presidente Fox. Destaca en esta materia la necesidad —mediante una nueva reforma electoral— de impedir, por las v&iacute;as legales, que el Presidente de la Rep&uacute;blica actu&eacute; de forma alevosa en los procesos electorales. Ser&iacute;a impensable ir a otro proceso federal electoral con las mismas reglas que derivaron en el uso abusivo del poder y de los recursos p&uacute;blicos.</P>

<P>Necesitamos organizar mejores procesos en los que la intervenci&oacute;n del gobierno y el dispendio de recursos no sean fieles de la balanza; lo mismo aplica para la construcci&oacute;n de una mejor relaci&oacute;n entre los Poderes de la Uni&oacute;n.</P>

<P>Esperamos que el pr&oacute;ximo gobierno act&uacute;e con responsabilidad y devuelva a la instituci&oacute;n presidencial el car&aacute;cter de respeto y dignidad que nunca debi&oacute; perder. Los enormes saldos en materia de procuraci&oacute;n de justicia y de seguridad p&uacute;blica son preocupantes y deben ser resueltos.</P>

<P>Los fracasos son evidentes. Ejecuciones, asesinatos, robos a mano armada son la constante en todas las regiones del pa&iacute;s. La impunidad se acent&uacute;a en el pa&iacute;s porque el gobierno federal renunci&oacute; a su responsabilidad de autoridad. Queda claro que la pol&iacute;tica interior &quot;hace agua&quot; por todos lados; que en la Secretar&iacute;a de Gobernaci&oacute;n se piensa m&aacute;s en el futuro pol&iacute;tico que en resolver de inmediato la larga lista de pendientes.</P>

<P>El PRI espera que el nuevo gobierno act&uacute;e de una manera diferente; que la pol&iacute;tica regrese como mecanismo de soluci&oacute;n de controversias. En el PRI estamos listos para contribuir a la soluci&oacute;n de los problemas de gobernabilidad y democracia. Desde nuestra trinchera habremos de dar buenas cuentas a la sociedad. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Gonz&aacute;lez Zarur. Tiene la palabra hasta por cinco minutos, el se&ntilde;or secretario Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias se&ntilde;or Presidente. Diputado Gonz&aacute;lez Zarur. Voy a abordar sobre lo que el se&ntilde;or diputado dijo, aunque no haya formulado ninguna pregunta al respecto.</P>

<P>Me parece importante que cuando se habla de creciente ingobernabilidad se puntualice. Me parece importante que se d&eacute; informaci&oacute;n completa, por ejemplo, como cuando podemos hoy informar al pa&iacute;s que en lo que va de esta administraci&oacute;n hemos confiscado ocho mil 78 millones de dosis que no han llegado al mercado, con un valor de aproximadamente 500 mil millones de pesos y que hemos detenido a lo largo de esta administraci&oacute;n, 74 mil 715 criminales vinculados con el tr&aacute;fico de drogas, de los cuales 15 son l&iacute;deres, la cabeza m&aacute;s alta de estos c&aacute;rteles; 53 financieros, 73 lugartenientes, 389 sicarios, 190 funcionarios involucrados y muchas personas involucradas en el menudeo.</P>

<P>El esfuerzo es muy grande, no es propio de la Secretar&iacute;a de Gobernaci&oacute;n, aunque ciertamente la seguridad es uno de los elementos de la gobernabilidad, pero bien vale la pena dejar estos elementos para su reflexi&oacute;n.</P>

<P>Por otro lado, al final lo que viene a decirnos el diputado don Mariano Gonz&aacute;lez Zarur es que el gobierno de la Rep&uacute;blica lo que tiene que hacer es poner orden, usando los instrumentos que la Constituci&oacute;n le da para, mediante la fuerza p&uacute;blica, restablecer el orden en Oaxaca. Diputado, me parece muy importante que todos asumamos el compromiso de hacer el m&aacute;ximo esfuerzo por la v&iacute;a del di&aacute;logo, as&iacute; como hemos resuelto todos los problemas que se han presentado en el pa&iacute;s. Todos, casi todos han sido resueltos por la v&iacute;a del di&aacute;logo.</P>

<P>Quiero recordar a ustedes que quiz&aacute;s por ah&iacute; del 15 de agosto hacia adelante, se pensaba en que el pa&iacute;s enfrentar&iacute;a momentos de desestabilizaci&oacute;n irreversibles. Hoy, d&iacute;a 3 de octubre, tenemos el saldo de muchas fechas muy importantes que presagiaban des&oacute;rdenes, que sin embargo se desenvolvieron en plena armon&iacute;a, que hubo el punto de sensatez entre todos  los involucrados, para llegar a los acuerdos puntuales que permitieran que el pa&iacute;s se desenvolviera en paz, y hoy enfrentamos de una manera muy singular —y es un reto muy importante que requiere la participaci&oacute;n de todos— el tema de Oaxaca. Y por supuesto que el gobierno de la Rep&uacute;blica conoce sus atribuciones y sus deberes.</P>

<P>Por eso decimos que reprimir es impedir, mediante el uso de la fuerza p&uacute;blica, el ejercicio de un derecho. Lo que el 119 establece es el ejercicio de la obligaci&oacute;n de la autoridad de restablecer el orden jur&iacute;dico vulnerado, pero ya he dicho, no estoy anticipando, ni muchos, una intervenci&oacute;n, porque de lo que s&iacute; estoy convencido, diputado Oth&oacute;n Cuevas, es de que la violencia engendra violencia, cuando la violencia pretende justificarse por s&iacute; misma. No se preocupe, se&ntilde;or diputado, en nombre de Dios no haremos absolutamente ninguna represi&oacute;n.</P>

<P>Por otro lado, coincido, diputado Gonz&aacute;lez Zarur, es necesaria una reforma electoral. Para ello quiero recordar dos grandes elementos: uno, que el 23 de marzo de 2004 el Ejecutivo Federal present&oacute; una iniciativa de reformas en materia electoral a la LIX Legislatura, misma que no fue procesada y en esta reforma se preve&iacute;a reducir tiempos de campa&ntilde;a; regular las precampa&ntilde;as; ampliar las facultades de fiscalizaci&oacute;n del IFE; regular el calendario electoral; disminuir el financiamiento p&uacute;blico de partidos, prohibir la promoci&oacute;n de obras, programas, logros, 30 d&iacute;as antes de la jornada, por ley, no por acuerdo del IFE, y entonces no funcion&oacute;.</P>

<P>El otro elemento es que, en la Secretar&iacute;a de Gobernaci&oacute;n, llevamos nueve reuniones con los representantes de los partidos pol&iacute;ticos para acordar un proyecto de reforma electoral que est&aacute; a su disposici&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias se&ntilde;or secretario Abascal. Tiene la palabra hasta por dos minutos, el diputado Carlos Armando Biebrich, del grupo parlamentario del PRI.</P>

<B><P>El diputado Carlos Armando Biebrich Torres: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;or secretario, una reforma electoral a la que habr&aacute; de abocarse desde luego el Congreso de la Uni&oacute;n en esta Legislatura, sabemos que es urgente.</P>

<P>Omisiones graves del Cofipe, han llevado al Tribunal Electoral del Poder Judicial de la Federaci&oacute;n a sustituir al Poder Legislativo. Legisla, no solamente resuelve sus problemas jurisdiccionales. Compete desde luego al Poder Legislativo tomar las medidas del caso  y hacer una reforma electoral acorde con los tiempos.</P>

<P>Pero quisiera hacer una precisi&oacute;n jur&iacute;dica en torno a lo que se ha debatido en el complejo y dif&iacute;cil asunto de Oaxaca. El art&iacute;culo 76 de la Constituci&oacute;n, en su fracci&oacute;n V, se&ntilde;or secretario, ten&iacute;a —se corrigi&oacute; a partir de 1983— una ampl&iacute;sima y discrecional facultad para desaparecer Poderes —y no hago ninguna alusi&oacute;n personal––.</P>

<P>Fui subsecretario de Gobernaci&oacute;n y me toc&oacute; conocer el caso de m&aacute;s de cuatro entidades donde se desaparecieron los Poderes: en 1983, se acot&oacute; con las &uacute;ltimas dos l&iacute;neas esa ampl&iacute;sima facultad discrecional de la fracci&oacute;n V del 76, donde habla: &quot;…dado el caso de que desaparezcan todos los Poderes constitucionales en un estado, que es llegado de nombrar un gobernador provisional, etc&eacute;tera —subrayo los &uacute;ltimos dos renglones— esta disposici&oacute;n regir&aacute; siempre que las constituciones de los estados no prevean el caso&quot;.</P>

<P>Habr&iacute;a que acudir al ejercicio soberano del Poder Legislativo de Oaxaca para que juzgue el obvio y evidente estado de ingobernabilidad en que se encuentra. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Biebrich. Tiene la palabra, hasta por cinco minutos, el se&ntilde;or diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputado Presidente. Ciudadano Carlos Mar&iacute;a Abascal Carranza, secretario de Gobernaci&oacute;n. Respetados parlamentarios y parlamentarias. Qu&eacute; importante que se haya hablado aqu&iacute; de Oaxaca, pero tambi&eacute;n hay otros temas y otros estados.</P>

<P>Vamos a poner el dedo en la llaga: seguridad p&uacute;blica. Para el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, uno de los temas de mayor urgencia es el combate a la delincuencia. As&iacute; lo hemos demandado en todo momento; sin embargo, los distintos grupos del crimen organizado siguen apoder&aacute;ndose de nuestras ciudades.</P>

<P>El gobierno del Presidente Vicente Fox deja el pa&iacute;s sumido en la mayor violencia delictiva. Basta ver cualquier medio de comunicaci&oacute;n, salir a las calles, vivir en las grandes ciudades para sentir el temor que ha surgido de la ineficiencia en la autoridad.</P>

<P>Las estad&iacute;sticas de muertes violentas que se han dado en las diversas ciudades del pa&iacute;s son alarmantes. Este fen&oacute;meno ha trascendido a tal grado que los gobiernos estatales se declaran incapaces para combatir la violencia que, en sentido estricto, tiene su origen en actos delictivos que las fuerzas federales deben combatir.</P>

<P>Narcotr&aacute;fico, crimen organizado, tr&aacute;fico de armas, de personas, son s&oacute;lo un ejemplo de los delitos penales que las autoridades federales deben controlar para garantizar la seguridad y la paz social.</P>

<P>Se&ntilde;or secretario, cierto es que el tema puede ser ampliamente debatido por los responsables de las carteras de procuraci&oacute;n y prevenci&oacute;n del delito, pero cierto tambi&eacute;n lo es que usted, como encargado de velar por la gobernabilidad interna de nuestro pa&iacute;s, tiene que ocuparse en la coordinaci&oacute;n de acuerdos y acciones que acaben con este problema.</P>

<P>Hoy el tema de la seguridad p&uacute;blica y combate a la delincuencia organizada es un asunto de gobernabilidad. De ah&iacute; la urgencia de una actuaci&oacute;n efectiva en las distintas entidades de gobierno.</P>

<P>Desgraciadamente, hace d&iacute;as el Presidente de la Rep&uacute;blica manifest&oacute;: &quot;la cortina est&aacute; cerrada&quot;, por lo que hoy s&oacute;lo nos resta calificar la actuaci&oacute;n, sin esperar respuestas inmediatas, de aqu&iacute; al 1 de diciembre.</P>

<P>La sociedad reclama transparencia de este tema, reclama que los datos o estad&iacute;sticas oficiales se apeguen a la realidad que se vive en las ciudades que hoy sufren la violencia por el reacomodo de los distintos c&aacute;rteles de la droga y grupos de delincuentes que operan en todo el pa&iacute;s.</P>

<P>Con gran pompa se anunciaron los operativos denominados &quot;M&eacute;xico seguro&quot;. Desgraciadamente aun con los fuertes dispositivos de corporaciones polic&iacute;acas y del propio Ej&eacute;rcito Mexicano se siguen cometiendo asesinatos relacionados con el narcotr&aacute;fico. Por ello, se&ntilde;or secretario, le cuestiono: ¿Qu&eacute; estrategia real y no medi&aacute;tica est&aacute; realizando para prevenir la violencia, a fin de no heredar este grave problema? ¿Cu&aacute;ndo se entregar&aacute;n resultados concretos y eficientes? ¿O usted tambi&eacute;n ya cerr&oacute; el changarro?</P>

<P>En materia de protecci&oacute;n civil y del Fondo para Desastres Naturales, el fen&oacute;meno del cambio clim&aacute;tico es evidente. Nuestro pa&iacute;s, propenso a los embates de la naturaleza, sabe de estos riesgos y se siente desprotegido. El resultado del programa —o programas de protecci&oacute;n civil— debe ser que cada vez haya menos v&iacute;ctimas humanas por los fen&oacute;menos clim&aacute;ticos que han abatido al territorio nacional.</P>

<P>Nuestra preocupaci&oacute;n va encaminada a las cuestiones de ayuda <I>a posteriori</I>; es decir, si bien cierto que la atenci&oacute;n a este tipo de situaciones es inmediata, tambi&eacute;n lo es que hay dilaci&oacute;n en cuanto al apoyo a damnificados. Es por esto que le cuestiono, se&ntilde;or secretario, nuevamente.</P>

<P>En cuanto a la prevenci&oacute;n de desastres naturales: ¿Qu&eacute; tecnolog&iacute;as se est&aacute;n desarrollando y en cu&aacute;nto tiempo se instalar&aacute;n? ¿Qu&eacute; programas de capacitaci&oacute;n para la poblaci&oacute;n existen? ¿Qu&eacute; programas para la difusi&oacute;n de dichos programas? ¿Qu&eacute; cultura de protecci&oacute;n civil se ha implementado? ¿Qu&eacute; mecanismo se ha implementado a fin de acortar los tiempos de reacci&oacute;n de su dependencia, a fin de emitir la declaratoria de emergencia y acortar los tiempos para la administraci&oacute;n de los recursos econ&oacute;micos? ¿Qu&eacute; instrumentos se han implementado para evitar otros desfalcos, fuertes, como es el Fonden? ¿Y los 17 mil millones ser&aacute;n suficientes?  Pregunt&eacute;mosles a los damnificados.</P>
<P>Por su atenci&oacute;n y sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado L&oacute;pez. Tiene la palabra el se&ntilde;or secretario Carlos Abascal Carranza para dar respuesta. </P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputado L&oacute;pez Ram&iacute;rez. S&iacute; hay muchos temas en la gobernabilidad del pa&iacute;s, de hecho una premisa de la que debemos partir es de que cada persona en nuestro pa&iacute;s es responsable, en su tanto, de la gobernabilidad.</P>

<P>Hagamos algunas reflexiones sobre el tema de la seguridad p&uacute;blica que, como ustedes saben, ya no es competencia de la Secretar&iacute;a de Gobernaci&oacute;n; sin embargo es evidente que forma parte de un elemento fundamental de la gobernabilidad.</P>

<P>Si se trata de dar informaci&oacute;n puntual di hace un momento la informaci&oacute;n de criminales detenidos con motivo de narcotr&aacute;fico; es una cifra r&eacute;cord. No he querido hacer comparaciones contra otras administraciones porque me parece que cada administraci&oacute;n tiene que justificarse por s&iacute; misma, pero a&ntilde;adir&iacute;a que se han desmantelado 91 bandas de secuestradores, se han liberado a 793 v&iacute;ctimas.</P>

<P>Por otro lado, los asaltos en carreteras federales en el a&ntilde;o 2000 eran 952. Hoy todav&iacute;a hay asaltos en carreteras federales, pero hay una disminuci&oacute;n del 74 por ciento; todav&iacute;a registramos, en el 2005, 249 y al mes de agosto hemos registrado 161 asaltos, digo, contra 952 del a&ntilde;o 2000 hay avances; pero indudablemente es mucho m&aacute;s lo que falta por hacer porque, como todos sabemos, el tema de la seguridad es el punto de partida de la organizaci&oacute;n del Estado.</P>

<P>Una l&iacute;nea que tenemos que seguir —y en la que les pedimos su respaldo— es el de las reformas que necesitamos para ir adecuando el marco jur&iacute;dico institucional del &aacute;mbito de seguridad y justicia. Algunas ya han salido y han salido muy bien, por ejemplo el tema de la eliminaci&oacute;n de la pena de muerte; justicia para adolescentes; narcomenudeo, que tiene observaciones respecto de las dos dosis; el tema de facultades concurrentes; el tema de seguridad privada, que est&aacute;n caminando y seguramente el se&ntilde;or Medina Mora —en su momento— habr&aacute; de dar a ustedes explicaciones m&aacute;s amplias.</P>

<P>Pero tenemos algunas reformas en curso que son muy importantes, que tienen que ver con extradici&oacute;n, con arraigo, con autonom&iacute;a del Ministerio P&uacute;blico, con terrorismo, para modificar por un lado el C&oacute;digo Federal de Procedimientos Penales y, por otro lado, Ley Federal contra la Delincuencia Organizada. En fin, hay una fase legislativa.</P>

<P>Otra fase tiene que ver con la organizaci&oacute;n y la cooperaci&oacute;n y la corresponsabilidad de los estados. Hoy, a trav&eacute;s del Consejo del Gabinete de Seguridad P&uacute;blica y del Consejo Nacional de Seguridad P&uacute;blica que involucra a todos los gobernadores ha habido avances muy importantes, hay una propuesta muy valiosa del gobernador Natividad Gonz&aacute;lez Par&aacute;s —en la &uacute;ltima Conago— que est&aacute; en estudio, de manera tal de que ese es otro gran &aacute;mbito.</P>

<P>Y otro gran &aacute;mbito tiene que ver con el mando &uacute;nico en polic&iacute;as, tiene que ver con, probablemente y la figura de la guardia nacional o de la polic&iacute;a nacional para asegurar la eficacia y entonces aqu&iacute; tenemos el tema de la selecci&oacute;n, capacitaci&oacute;n, entrenamiento, equipamiento de los cuerpos de polic&iacute;a, que desde luego tienen que ser much&iacute;simo m&aacute;s eficaces en los retos que les plantea la seguridad p&uacute;blica.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n, como ustedes saben, es miembro del gabinete de seguridad p&uacute;blica y, en efecto, como miembro de ese gabinete velamos por el tema y buscamos estos mecanismos de coordinaci&oacute;n para que la Secretar&iacute;a de Seguridad P&uacute;blica sea mucho m&aacute;s eficaz en este reto. Y entonces dejemos la parte medi&aacute;tica, vamos al tema central que es los instrumentos. Y uno de los instrumentos m&aacute;s importantes que les encarecemos mucho, pues es el instrumento legal e institucional.</P>

<P>En materia de protecci&oacute;n civil debo decir, se&ntilde;or diputado, que este a&ntilde;o solamente disponemos de mil millones de pesos para el Fonden, que estamos haciendo nuevos esquemas de alianza con los estados. Pero que se ha avanzado mucho en manuales de organizaci&oacute;n, en reducir los d&iacute;as de respuesta de doscientos y pico, que eran hace cuatro a&ntilde;os, a 23 d&iacute;as en este momento; que tenemos 66 mil brigadistas ciudadanos capacitados, dando a su vez capacitaci&oacute;n a los ciudadanos que hemos confeccionado el atlas nacional de riesgo casi concluido y que tenemos un programa especial de protecci&oacute;n civil de tsunamis que est&aacute; ya tambi&eacute;n en operaci&oacute;n para lograr lo que hasta el momento ha logrado el pa&iacute;s, casi cero p&eacute;rdida de vidas humanas con motivo de los desastres naturales, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario Abascal. Para hacer uso de su derecho de r&eacute;plica tiene la palabra hasta por dos minutos el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Gracias, diputado Presidente. Qu&eacute; bueno que reconoce que el tema de seguridad p&uacute;blica, aunque no est&aacute; bajo su responsabilidad est&aacute; muy ligado a su Secretar&iacute;a. Pero hay otro tema que —con atenci&oacute;n yo he escuchado su primer pronunciamiento de diez minutos— no observamos. No vimos que tocara el tema medioambiental, de lleno, que es otro tema, que ese s&iacute; est&aacute; totalmente bajo su responsabilidad.</P>

<P>Y si lo sometemos a los tres principios b&aacute;sicos del medio ambiente, creo yo que hay que exhortar para mejorar esto. Estamos hablando del primer principio que es el de precautoriedad; segundo principio que es de sustituci&oacute;n y el tercero que es el de externalidad. En otras palabras, precauciones, sustituir y ver los da&ntilde;os que implican estos principios. Y creo yo que ah&iacute; hay mucho que hacer.</P>

<P>Otro tema tambi&eacute;n que nos preocupa much&iacute;simo es que en M&eacute;xico existen democracias de todo tipo. La que tenemos aqu&iacute; el d&iacute;a de hoy, democracia representativa. Existe tambi&eacute;n democracia deliberativa, pero y en la democracia ambiental ¿qu&eacute; pasa? &Eacute;sta es muy importante y basada en sus tres puntos, que son el derecho a que todos los ciudadanos sepamos qu&eacute; es lo que est&aacute; sucediendo en materia ambiental; el segundo tema es consensuar con los ciudadanos en materia ambiental; y el tercero aplicar la ley en materia ambiental.</P>

<P>Desde aqu&iacute; lo exhortamos, se&ntilde;or secretario de Gobernaci&oacute;n, a que no s&oacute;lo en la p&aacute;gina de Internet que tiene la Secretar&iacute;a de Gobernaci&oacute;n, en una esquinita donde dice medio ambiental, le demos m&aacute;s relevancia y m&aacute;s importancia que mucha falta le hace a M&eacute;xico, porque hablar de medio ambiente es hablar de la vida y hablar de la vida es hablar de nosotros mismos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado L&oacute;pez. Tiene la palabra hasta por cinco minutos la diputada Patricia Castillo Romero, del grupo parlamentario del Convergencia.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Gracias, se&ntilde;or Presidente. Honorable Asamblea. Se&ntilde;or secretario de Gobernaci&oacute;n. Hemos escuchado con atenci&oacute;n su posicionamiento respecto a las tareas en las que la Secretar&iacute;a a su cargo tiene responsabilidad y resalta usted –como lo hizo en su Informe entregado por escrito el se&ntilde;or Presidente ante esta Legislatura- que los principales logros en este a&ntilde;o fueron el di&aacute;logo y negociaci&oacute;n para la prevenci&oacute;n de atenci&oacute;n de conflictos sociales, el fortalecimiento en el sistema de partidos, la reforma del Estado, la defensa y promoci&oacute;n de los derechos humanos, el sistema nacional de seguridad p&uacute;blica, entre otros; y al revisar lo por usted expresado, no puedo menos que sorprenderme de c&oacute;mo se ve desde la casa de Bucareli la visi&oacute;n de los problemas nacionales. Me resulta abismal la diferencia entre su visi&oacute;n con la realidad nacional.</P>

<P>Da cuenta el VI Informe de Gobierno que el instrumento para unas elecciones transparentes y pac&iacute;ficas el 2 de julio, fue el di&aacute;logo y la negociaci&oacute;n con los diferentes actores pol&iacute;ticos, elementos –eso dice el Informe- que permitieron elecciones transparentes. Pregunto a usted, se&ntilde;or secretario, ¿no es usted autocomplaciente?, ¿no se dio cuenta en su responsabilidad del grave intervencionismo presidencial en las elecciones del 2 de julio que, por cierto, en nada contribuyeron las lamentables omisiones de la Secretar&iacute;a a su cargo?, pues s&oacute;lo dio como resultado la incertidumbre, la duda y la divisi&oacute;n entre los mexicanos.</P>

<P>Tambi&eacute;n dice el Informe que se ha venido trabajando en la b&uacute;squeda de consensos y acuerdos para la reforma del Estado. Nada m&aacute;s alejado de la realidad, cuando la Secretar&iacute;a de Gobernaci&oacute;n no ha sido capaz de crear las condiciones plurales en b&uacute;squeda de un verdadero espacio de discusi&oacute;n para un marco nuevo institucional. Al contrario, todo indica que se busc&oacute; una reforma de Estado &quot;a modo&quot;.</P>

<P>Se&ntilde;or secretario, entre otras cosas, Convergencia revis&oacute; puntualmente el Informe presentado, pero tambi&eacute;n la versi&oacute;n estenogr&aacute;fica de su comparecencia el a&ntilde;o pasado y perm&iacute;tame refrescarnos un poco la memoria: los temas del a&ntilde;o pasado fueron Chiapas, los pueblos ind&iacute;genas –aqu&iacute; anoto los Acuerdos de San Andr&eacute;s y los 15 minutos m&aacute;s largos de la historia de M&eacute;xico- los feminicidios y el resultado de su Comisi&oacute;n Especial, el combate a las bandas organizadas y el avance de los c&aacute;rteles del narcotr&aacute;fico, el se&ntilde;alamiento que hicieran los diputados de la pasada Legislatura del Presidente de la Rep&uacute;blica en campa&ntilde;a. Estos temas, de acuerdo al VI Informe presentado, no tuvieron avances, pareciera que hubieran desaparecido. Ahora, a esto le sumamos los asesinatos de periodistas y la persecuci&oacute;n a los medios de comunicaci&oacute;n. Sobre estos temas le agradecer&eacute; su respuesta a una pregunta directa: ¿se resolvieron o est&aacute;n pendientes?</P>

<P>Todos estos temas son asignaturas sin respuesta en este sexenio y como usted seguramente se habr&aacute; dado cuenta, la herramienta m&aacute;s poderosa –seg&uacute;n el Informe- o sea al di&aacute;logo y la negociaci&oacute;n para prevenir los problemas sociales, no le han funcionado. Esa herramienta para usted ha sido inservible. Por eso repito: la visi&oacute;n de la Secretar&iacute;a es la de un mundo diferente a la realidad de los mexicanos.</P>

<P>Oaxaca es la gran prueba. ¿Qu&eacute; nos puede decir, se&ntilde;or secretario, de Oaxaca, si s&oacute;lo es el resultado del autoritarismo y de los agravios sociales acumulados durante mucho tiempo, de los nulos canales de comunicaci&oacute;n y de la falta de oficio pol&iacute;tico y social para resolver los conflictos?</P>

<P>Sigo pregunt&aacute;ndole: ¿por qu&eacute; se ha permitido la &quot;ley de la barbarie&quot; y no la v&iacute;a de la negociaci&oacute;n? ¿Por qu&eacute; la Secretar&iacute;a de Gobernaci&oacute;n ha disfrazado de reconocimiento de rutina el patrulleo de helic&oacute;pteros de la Secretar&iacute;a de la Defensa Nacional e incluso la intervenci&oacute;n de la Marina Armada, como lo han citado diversos medios de comunicaci&oacute;n? ¿A qui&eacute;n pretenden enga&ntilde;ar? ¿C&oacute;mo evitar&aacute; las posiciones maximalistas del todo o nada que acerque a todos los actores al verdadero di&aacute;logo y la aut&eacute;ntica negociaci&oacute;n?</P>

<P>Le pregunto: ¿hay, a su juicio, ingobernabilidad en Oaxaca? ¿Qu&eacute; esperaba usted, se&ntilde;or secretario, como reacci&oacute;n? Lo que el d&iacute;a de ayer aconteci&oacute; en Oaxaca, y me refiero concretamente a los atentados en sucursales bancarias que, por cierto, salta la duda de la paternidad de estos hechos, pues bien pudiera ser de un gobernador aferrado al poder que quiere obligar al uso de la fuerza p&uacute;blica o de supuestos grupos subversivos o bien, obedece a una reacci&oacute;n ciudadana ante la amenaza de la militarizaci&oacute;n.</P>

<P>Se&ntilde;or secretario, no se mienta a s&iacute; mismo. El asunto de Oaxaca es un tema de seguridad nacional. No venda un pa&iacute;s tranquilo y con estabilidad pol&iacute;tica cuando no existe. Puede ser la mayor verg&uuml;enza de la historia del Presidente Fox. Por Ju&aacute;rez, por la Constituci&oacute;n, responda sin violencia y con soluciones. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Castillo. Tiene la palabra para responder hasta por cinco minutos, el licenciado Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputada Castillo el pa&iacute;s tiene muchos retos. El pa&iacute;s es muy grande y no se pueden hacer reduccionismos y tampoco se puede volver a acudir a las visiones maniqueas: todo bueno, todo malo. El di&aacute;logo es puro &eacute;xito o el di&aacute;logo es puro fracaso.</P>

<P>No. Al rev&eacute;s. Estamos en un pa&iacute;s que est&aacute; comprendiendo que la pol&iacute;tica es una ciencia, es un arte y es una virtud que tiene por objeto construir acuerdos entre los ciudadanos, entre los partidos, entre los grupos, para resolver las diferencias que plantea la convivencia en una sociedad tan amplia y plural como la nuestra, de m&aacute;s de 104 millones de habitantes.</P>

<P>Por lo tanto, el di&aacute;logo a veces tiene &eacute;xito, las m&aacute;s de las veces. Otras veces no tiene &eacute;xito y por lo tanto hay que tener paciencia y caminar e insistir por todas las v&iacute;as para resolver por la v&iacute;a de la pol&iacute;tica los conflictos que se plantean.</P>

<P>No. De ninguna manera considero que el pa&iacute;s sea un pa&iacute;s lleno de paz y armon&iacute;a, pero tampoco considero que el pa&iacute;s est&eacute;, de ninguna manera, en la ingobernabilidad. El pa&iacute;s tiene los problemas que todos… de los que todos somos corresponsables.</P>

<P>Cuando una coalici&oacute;n desaf&iacute;a a las instituciones produce efectos en el resto de la comunidad que tiende tambi&eacute;n a desafiar a las instituciones, al menos ciertos grupos de la comunidad. Todos somos causa y efecto de aquello de lo que nos estamos quejando. Respondamos todos como causa y efecto de esas circunstancias que provocamos con nuestras conductas. Seguiremos empe&ntilde;ados en el di&aacute;logo pol&iacute;tico. Por supuesto que estamos convencidos de que es el instrumento privilegiado de la pol&iacute;tica.</P>

<P>Por otro lado, de ninguna manera buscamos una reforma del Estado a modo ni una reforma electoral a modo. Yo no me atrever&iacute;a, de ninguna manera, a faltarle al respeto al Presidente de su partido y a los presidentes de los dem&aacute;s partidos que estuvieron acudiendo a la Secretar&iacute;a de Gobernaci&oacute;n, puntualmente, al menos una vez al mes y a veces hasta dos y tres veces, seg&uacute;n las circunstancias, para discutir c&oacute;mo avanzaba la mesa que ten&iacute;a encargada la reforma electoral, que ah&iacute; est&aacute; a su disposici&oacute;n.  Se trata de construir una reforma que favorezca el desarrollo legal e institucional del pa&iacute;s.</P>

<P>Por otro lado, s&iacute;, en efecto. El a&ntilde;o pasado hemos abordado una serie de temas que est&aacute;n en marcha. Los problemas sociales —se&ntilde;oras y se&ntilde;ores— como ustedes saben muy bien como representantes populares, no se resuelven en un solo momento, sobre todo cuando traen detr&aacute;s de s&iacute; una cauda muy grande de componentes emocionales, de heridas hist&oacute;ricas, de reclamos de muy diversas &iacute;ndoles, que afectan incluso la idiosincrasia de partes de nuestra poblaci&oacute;n.</P>

<P>Pero s&iacute; se puede ir avanzando de una manera pertinente en estos temas, por ejemplo en el tema de los feminicidios, en donde tomar&eacute; otro momento —en unos minutos m&aacute;s— para hacer una puntualizaci&oacute;n de lo que se ha avanzado en el caso de feminicidios; o por ejemplo en el tema de Chiapas, en donde con entera libertad los protagonistas del EZLN han recorrido el pa&iacute;s y han hecho su Otra Campa&ntilde;a y han participado en diferentes eventos, de manera tal, que estamos atentos a que este proceso de reinserci&oacute;n del EZLN siga d&aacute;ndose en el futuro.</P>

<P>Respecto de las investigaciones, respecto de las detonaciones, los petardos, no creo que nadie tenga en este momento la autoridad moral para atribuir absolutamente a nadie la autor&iacute;a de estas detonaciones. Las investigaciones sobre estas explosiones en sucursales bancarias est&aacute;n en curso. Vamos a esclarecer los hechos y vamos a dar a conocer a los responsables.</P>

<P>Hay retos muy grandes que tenemos que enfrentar juntos, diputada. El reto de Oaxaca es un reto de todos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, secretario Abascal. Para hacer uso de su derecho de r&eacute;plica tiene la palabra, hasta por dos minutos, la diputada Patricia Castillo. Sonido a su curul.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Entre otras cosas dej&oacute; muchas dudas de las interrogantes, pero s&oacute;lo quiero decirle, se&ntilde;or secretario, que lo que para usted es arte, ciencia y virtud, que es la pol&iacute;tica; y tener paciencia, ¿hasta cu&aacute;ndo?</P>

<P>¿No hay ingobernabilidad? ¿Y Atenco? ¿Y Chiapas, en 15 minutos resueltos? ¿Y el conflicto postelectoral? ¿Y los mineros y los pescadores?… Me parece que estamos confundidos, se&ntilde;or secretario. Usted quiere creer o hacer creer a los mexicanos que Oaxaca es producto de un problema postelectoral. Est&aacute; usted en un error. Se&ntilde;or secretario, esperamos que el arte del que usted habla lo haga v&aacute;lido en la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Pareciera que lo que debemos desaparecer es la Secretar&iacute;a, porque finalmente, si nosotros tenemos que resolver el tema Oaxaca desde la C&aacute;mara de Senadores, pues vamos a hacerlo. Y creo que todos estamos de acuerdo en que no podemos sostener ya m&aacute;s a un gobernante barbario y que solamente est&aacute; queriendo orillar a la violencia y a la muerte y al ensangrentamiento de los oaxaque&ntilde;os.</P>

<P>Lamento, lamento mucho que confunda usted los t&eacute;rminos y que quiera hacer creer que es la coalici&oacute;n o adem&aacute;s, pregunto a usted si cree que es la coalici&oacute;n a la que se refiere, es la del Frente Amplio Progresista que est&aacute; legalmente constituida, cr&eacute;ame, se&ntilde;or secretario, que est&aacute; usted en un error.</P>

<P>Nosotros queremos pronto, muy pronto saber qui&eacute;nes son los responsables de Oaxaca y que usted tenga el tino de resolver y ser  el puente entre las C&aacute;maras para poder resolver el tema Oaxaca.</P>

<P>Quince minutos, 15 minutos de Chiapas han sido muy largos. Cu&aacute;ntos d&iacute;as, cu&aacute;ntos minutos tendr&aacute; que esperar Oaxaca para la soluci&oacute;n del problema y la responsabilidad del gobierno federal en donde usted est&aacute; inmiscuido, debe dar claridad a todos los problemas y conflictos de M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Castillo. Tiene la palabra hasta por cinco minutos el diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas. Sin lugar a dudas el pa&iacute;s atraviesa por una severa crisis de gobernabilidad. Oaxaca es un ejemplo. Derivada de la nula capacidad de respuesta tanto del Ejecutivo federal como de los encargados de la pol&iacute;tica internar para prevenir y en su caso resolver los conflictos.</P>

<P>Ahora pende sobre a poblaci&oacute;n del estado de Oaxaca el riesgo de la represi&oacute;n gubernamental ante la ausencia de capacidad pol&iacute;tica para solucionar el conflicto magisterial. El uso de la fuerza parece ser la &uacute;nica respuesta que tienen para resolver los conflictos.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n ha convocado para ma&ntilde;ana mi&eacute;rcoles a un di&aacute;logo pol&iacute;tico para solucionar el problema de Oaxaca. Sin embargo ¿en qu&eacute; condiciones se convoca a este di&aacute;logo?</P>

<P>Voy a leer un aparte de una nota del peri&oacute;dico Reforma: &quot;Abascal inici&oacute; una operaci&oacute;n de pinzas. Por un lado, esboz&oacute; el foro al que deben concurrir no s&oacute;lo las partes en conflicto directo: magisterio, APPO y gobierno estatal, sino legisladores, empresarios, representantes de la iglesia, de la cultura y de la promoci&oacute;n civil&quot;.</P>

<P>La otra pinza: &quot;En manos de Abascal la movilizaci&oacute;n castrense y policiaca iniciada el viernes y que depende de Bucareli&quot;. &quot;La Marina y el Ej&eacute;rcito despliegan sus efectivos y sus recursos&quot; &quot;En Salina Cruz y en Santa Mar&iacute;a Huatulco habr&iacute;an desembarcado infantes de Marina y equipo de ataque y de transporte. &quot;Se habr&aacute; movido tambi&eacute;n un convoy militar en el istmo de Minatitl&aacute;n&quot;.</P>

<P>A lo anterior hay que se&ntilde;alar la calificaci&oacute;n que el secretario de Gobernaci&oacute;n ha dado a las partes en conflicto. La nota dice: &quot;El  secretario de Gobernaci&oacute;n Carlos Abascal, compar&oacute; a los integrantes de la Asamblea Popular de los Pueblos de Oaxaca con delincuentes que toman una casa por asalto&quot;. En estas condiciones, se&ntilde;or secretario ¿cree usted que es posible restablecer el di&aacute;logo en Oaxaca?¿O no es acaso el foro que est&aacute; convocado para ma&ntilde;ana el pretexto para la represi&oacute;n? Espero sus respuestas.</P>

<P>Otro ejemplo de la complicidad gubernamental fue el proceso electoral, cuando permiti&oacute; la Secretar&iacute;a de Gobernaci&oacute;n el desprestigio encabezado por el Consejo Coordinador Empresarial Coparmex, en perjuicio de Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>El Instituto Federal Electoral no quiso evitar dicha campa&ntilde;a, tampoco la dependencia a su cargo lo hizo, la Secretar&iacute;a de Gobernaci&oacute;n por complicidad, no quiso detener esa acci&oacute;n ilegal, con la cual violaron el art&iacute;culo 10 de la Ley Federal de Radio y Televisi&oacute;n, que a la letra se&ntilde;ala: &quot;Compete a la Secretar&iacute;a de Gobernaci&oacute;n vigilar que  las transmisiones de radio y televisi&oacute;n se mantengan dentro de los l&iacute;mites del respeto a la vida privada, a la dignidad personal y a la moral, y no ataquen los derechos de terceros ni provoquen la comisi&oacute;n de alg&uacute;n delito o perturben el orden y la paz p&uacute;blica:&quot;.</P>

<P>Se&ntilde;or secretario, queda claro que ustedes en el gobierno actuaron facciosamente, para por todos medios a su alcance impedir el triunfo de Andr&eacute;s Manuel L&oacute;pez Obrador.  Para la sociedad mexicana esto s&oacute;lo tiene una explicaci&oacute;n, todo el aparato estatal se coludi&oacute; para realizar un fraude electoral como en los viejos tiempos en la historia de nuestro pa&iacute;s.  Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or diputado. Tiene la palabra el licenciado Carlos Abascal Carranza hasta por cinco minutos para dar respuesta.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. En lo que recojo de su intervenci&oacute;n, diputado Santiago Pedro Cort&eacute;s, es la diferencia de puntos de vista, por ejemplo, el se&ntilde;or diputado del PRI,  Mariano Gonz&aacute;lez Zarur, y me pide ya el ejercicio de la responsabilidad de los Poderes de la Uni&oacute;n contenida en el 119 y usted pide que no se intervenga, que no se instrumente. Bueno, pues es justamente la pluralidad, ante la que estamos en este Congreso la que nos muestra estas diferencias de puntos de vista, en donde, como quiera que sea, nosotros continuaremos en la l&oacute;gica del di&aacute;logo pol&iacute;tico.</P>

<P>No me atrever&iacute;a yo a fundar mis opiniones, sobre todo como funcionario p&uacute;blico o como una persona electa de la comunidad para representarla,  pues son opiniones de periodistas que son muy atendibles, hay que leer, hay que escuchar, hay que ver todo lo que ellos proponen, pero me parece que hay que ir mucho m&aacute;s al fondo del tema.</P>

<P>Y la convocatoria que est&aacute; hecha para ma&ntilde;ana, es una convocatoria sumamente importante, en la que hemos hecho incluso contactos personales con los miembros de la APPO, ofreci&eacute;ndoles todo tipo de garant&iacute;as personales para que se presenten ma&ntilde;ana, d&aacute;ndoles garant&iacute;as en su integridad personal, en su libertad, para que no haya en lo absoluto ning&uacute;n temor de acudir a este encuentro, que tendr&aacute; dos grandes objetivos: por un lado, la distensi&oacute;n en la ciudad de Oaxaca, y por el otro lado, el gran tema de la reforma del Estado, con todas las caracter&iacute;sticas de las que hemos hablado.</P>

<P>Me llama mucho la atenci&oacute;n registrar que algunos movimientos de las instituciones armadas del pa&iacute;s generen tanta preocupaci&oacute;n, cuando hay expresiones pues de guerrilla, simplemente de imagen o no, cosas que se tienen que investigar cuando hay estos petardos. Pero yo no he escuchado que a nadie le preocupen las tres acciones violentas que personas vinculadas con la APPO han realizado contra hoteles, con da&ntilde;os f&iacute;sicos importantes, los 32 veh&iacute;culos oficiales retenidos, los 32 autobuses de transporte p&uacute;blico urbano retenidos, los 24 veh&iacute;culos incinerados, la retenci&oacute;n y agresi&oacute;n a dos diputados del PRI y del PAN, a un periodista don Ricardo Rocha, a cuatro polic&iacute;as ministerios, a dos soldados de la 28 Zona Militar, a 60 empleados del Canal 9, a dos comandantes de la  Metropolitana, a 13 funcionarios de la casilla electoral 583, a dos transe&uacute;ntes afuera del hotel Marqu&eacute;s del Valle, a 12 agentes de la polic&iacute;a ministerial, al subsecretario de desarrollo pol&iacute;tico del gobierno del estado, al secretario particular del secretario de Protecci&oacute;n Ciudadana, a quien amarraron con las manos por la espalda, lo llevaron al z&oacute;calo y le vertieron pintura encima; a tres j&oacute;venes de la Universidad Aut&oacute;noma; los da&ntilde;os a m&uacute;ltiples edificios incluso considerados patrimonio de la humanidad; los da&ntilde;os a otro tipo de inmuebles como el kiosco de la ciudad; al templo de Santo Domingo de Guzm&aacute;n; al teatro "Macedonio Alcal&aacute;"; a los templos e iglesias ubicadas en el centro hist&oacute;rico; el robo de armas que han realizado personas vinculadas con este movimiento. No creo que valga la pena continuar con esta enumeraci&oacute;n, pero a nadie parece preocuparle esta realidad.</P>

<P>Lo que nosotros le hemos dicho a la APPO es que tienen todo el derecho del mundo a pugnar por el  cambio de gobernador mediante las razones y los argumentos que estimen pertinentes, pero en el marco de la ley y las instituciones; que nadie puede tomarse justicia por si mismo y que por lo tanto es muy importante que legitimen su movimiento regresando a los cauces institucionales.</P>

<P>&Eacute;ste es el gran tema en el que estamos inmersos. Yo no puedo negar que estos actos son actos delictivos. No estoy imput&aacute;ndoselos a un actor en particular vinculado con APPO. Pero s&iacute; tenemos que lograr que la APPO, legitime su movilizaci&oacute;n a tono con el art&iacute;culo 17 constitucional, evitando ejercer violencia y tomarse o tratar de tomarse justicia por propia mano. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias se&ntilde;or Secretario. Para r&eacute;plica tiene la palabra el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo, hasta por dos minutos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con el permiso de la Presidencia. Lo que hay que tomar en cuenta, se&ntilde;or Secretario, es la violencia institucionalizada del gobierno de Oaxaca. El gran problema que tenemos en Oaxaca es la ingobernabilidad.</P>

<P>Si ustedes, con los instrumentos que tienen para conocer con objetividad el problema social de Oaxaca, saben bien que ya no hay una soluci&oacute;n m&aacute;s que la salida de Ulises Ruiz. Eso bien lo saben ustedes, no lo decimos nosotros, lo dice la sociedad de Oaxaca, lo dicen los empresarios de Oaxaca, lo dicen los representantes de la iglesia cat&oacute;lica en Oaxaca, lo dice la sociedad civil de Oaxaca, lo dicen los estudiantes, lo dicen los profesionistas, lo dice la sociedad en conjunto.</P>

<P>El problema de Oaxaca no es un problema de polic&iacute;as; el problema de Oaxaca realmente es de pol&iacute;tica, efectivamente. Y la pol&iacute;tica es necesario que anteceda un oficio para poder llevar a cabo una pol&iacute;tica efectiva. ¿Qu&eacute; est&aacute; pasando en nuestro estado de Oaxaca? Se ha roto el tejido social, las cadenas productivas se han roto tambi&eacute;n. Hay un problema muy grave en la econom&iacute;a de Oaxaca. Hay un problema tambi&eacute;n muy grave en la situaci&oacute;n de los maestros, de los ingresos de los maestros y por lo tanto ha quedado paralizado el estado de Oaxaca.</P>

<P>¿Qu&eacute; necesitamos actualmente? ¿Qu&eacute; es lo que se ocupa desde ahorita, se&ntilde;or Secretario? Lo que ocupamos es efectivamente di&aacute;logo, pero di&aacute;logo efectivo, di&aacute;logo que nos permita que todas las partes puedan llegar a un acuerdo y el acuerdo debe de ser fundamentalmente la salida de Ulises Ruiz. Busquemos la manera de hacerlo a trav&eacute;s de los canales de legalidad, de los canales que permitan que en un momento dado una instituci&oacute;n, como puede ser la C&aacute;mara de Diputados misma de Oaxaca, pueda darle el cauce correspondiente y se pueda resolver este problema.</P>

<P>Yo le digo, se&ntilde;or Secretario, que lo que ocupamos es di&aacute;logo, acuerdo. Pero verdadero oficio pol&iacute;tico.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputado Arreola. Se concede el uso de la tribuna al diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza, para formular su pregunta, hasta por cinco minutos.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario de Gobernaci&oacute;n, Carlos Abascal Carranza.</P>

<P>Los planteamientos y asuntos que cada fracci&oacute;n ha expuesto en esta tribuna muestran que en la pluralidad existe una gran coincidencia: la preocupaci&oacute;n por el bienestar de la sociedad y la voluntad de contribuir a trav&eacute;s del di&aacute;logo y de la generaci&oacute;n del marco de derecho a la soluci&oacute;n de los problemas que ponen en riesgo la gobernabilidad y la paz social.</P>

<P>A usted, se&ntilde;or secretario, le corresponde construir los acuerdos en los cuales se resuelvan las diferencias y problemas de nuestra sociedad; es responsable, adem&aacute;s, de garantizar la seguridad nacional y la seguridad de los mexicanos. Esto exige sensibilidad para entender las demandas de los diferentes actores pol&iacute;ticos, adem&aacute;s de responsabilidad y compromiso con todos.</P>

<P>Generar condiciones de gobernabilidad y seguridad pasa por el respeto a la ley, por la fortaleza de las instituciones y por la acci&oacute;n decidida del Estado. Hoy enfrentamos conflictos y fen&oacute;menos a los que no se les ha encontrado soluci&oacute;n adecuada. La actual configuraci&oacute;n del Estado ha mostrado que no corresponde a las exigencias del momento pol&iacute;tico.</P>

<P>Los partidos, gobierno y sociedad estamos ante la urgente necesidad de construir un Estado que impulse a la modernizaci&oacute;n econ&oacute;mica y la modernizaci&oacute;n pol&iacute;tica. Conflictos como el que se vive en el estado de Oaxaca —hasta ahora— ponen en riesgo la gobernabilidad, la falta de di&aacute;logo y acuerdos entre los partidos; constituye un obst&aacute;culo para nuestro desarrollo.</P>

<P>Las agresiones sufridas por los sindicatos en su autonom&iacute;a y vida interna generan conflictos que da&ntilde;an la econom&iacute;a y la vida sindical; lo que sucede con los mineros es un ejemplo del que debemos aprender. La construcci&oacute;n de un muro en nuestra frontera con los Estados Unidos se suma a las agresiones y violaciones a los derechos humanos que sufren nuestros compatriotas que emigran forzados por la falta de oportunidades en nuestro pa&iacute;s.</P>

<P>Se&ntilde;or secretario. Nuestra econom&iacute;a deber&iacute;a generar m&aacute;s de un mill&oacute;n de empleos al a&ntilde;o; la realidad es que se han creado un promedio de 300 mil empleos anuales. Los pasivos laborales son parte de un serio problema estructural; la problem&aacute;tica financiera del IMSS, del ISSSTE, de Pemex, de la Comisi&oacute;n Federal de Electricidad, de universidades p&uacute;blicas —entre otras— representan alrededor del 35 por ciento del producto interno bruto.</P>

<P>Es urgente, se&ntilde;or secretario, un nuevo acuerdo social que sea la plataforma para el fortalecimiento de nuestras instituciones y marco para el crecimiento de nuestra econom&iacute;a. La falta de una respuesta integral a estas insuficiencias y problemas hace evidente que el Estado muestra s&iacute;ntomas de agotamiento.</P>

<P>El grupo parlamentario Nueva Alianza plantea la urgente necesidad de transformar al Estado. Su reforma se impone como un asunto que requiere ser tomado por todas las fuerzas pol&iacute;ticas. Sin embargo, &eacute;ste es un proceso que nos llevar&aacute; tiempo.</P>

<P>Por ello y ante la actual crisis en diversos &aacute;mbitos de nuestra gobernabilidad, se&ntilde;or secretario: ¿cu&aacute;les son las pol&iacute;ticas p&uacute;blicas que permitan a Oaxaca y otras entidades superar los rezagos hist&oacute;ricos que usted aqu&iacute; ha mencionado? ¿Qu&eacute; se est&aacute; haciendo en torno a la crisis surgida del proceso electoral?, ¿y a trav&eacute;s de qu&eacute; mecanismos se est&aacute;n abriendo espacios de di&aacute;logo, para que juntos, trabajemos por las reformas que nuestra democracia necesita? ¿En qu&eacute; situaci&oacute;n se encuentra el conflicto que se provoc&oacute; en el Sindicato de mineros?</P>

<P>En cuanto a la seguridad p&uacute;blica es dif&iacute;cil aceptar que el &iacute;ndice delictivo ha disminuido pues los hechos muestran otra realidad, se&ntilde;or secretario: ¿qu&eacute; mecanismos est&aacute;n instrumentando en la dependencia a su cargo para poner un alto a la ola de violencia y c&oacute;mo se est&aacute;n coordinando los esfuerzos de la Federaci&oacute;n para ser m&aacute;s eficaces y dar tranquilidad a los ciudadanos y sus familias? Se&ntilde;or secretario, por sus respuestas, gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado D&aacute;vila. Tiene la palabra el licenciado Carlos Abascal Carranza para dar respuesta, hasta por cinco minutos.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, se&ntilde;or Presidente. Diputado D&aacute;vila. S&iacute;, el tema central de la Secretar&iacute;a de Gobernaci&oacute;n es en efecto la construcci&oacute;n de acuerdos.</P>

<P>Hay, a trav&eacute;s de ese m&eacute;todo, muchas soluciones a muchos conflictos de los que no quiero hacer ac&aacute; una relaci&oacute;n puntual, est&aacute;n contenidos en el Informe del Presidente de la Rep&uacute;blica, pero los hechos muestran que &eacute;se es el camino correcto.</P>

<P>Corresponde tambi&eacute;n a la Secretar&iacute;a de Gobernaci&oacute;n el gran tema de la seguridad nacional. De hecho el secretario de Gobernaci&oacute;n, conforme a la Ley Nacional de Seguridad… el secretario t&eacute;cnico, es el responsable de la coordinaci&oacute;n del gabinete de seguridad nacional que tiene que ver con terrorismo, con todo este tipo de fen&oacute;menos que puedan poner en peligro la soberan&iacute;a nacional y entonces ah&iacute; se ha trabajado much&iacute;simo, tanto con Estados Unidos como con Belice y Guatemala, para resolver problemas que tienen que ver con la seguridad nacional y con algunos fen&oacute;menos al interior del pa&iacute;s, en donde —como ustedes saben— hoy el Cisen se dedica &uacute;nica y exclusivamente a hacer inteligencia para la seguridad nacional.</P>

<P>En el caso de seguridad p&uacute;blica participamos como Secretar&iacute;a de Gobernaci&oacute;n, en el gabinete de seguridad p&uacute;blica y ah&iacute; nos coordinamos —como lo expres&eacute; hace un rato— con el resto de las &aacute;reas de seguridad p&uacute;blica para que el &aacute;rea especializada en seguridad p&uacute;blica pueda ejercitar sus acciones de una manera much&iacute;simo m&aacute;s  eficaz.</P>

<P>Coincido, se&ntilde;or diputado, en que la clave de todo esto es el respeto a la ley y a las instituciones. Es decir, retomo el punto de partida del gran tema de la gobernabilidad. La gobernabilidad es el fruto de la suma de voluntades de ciudadanas y ciudadanos que decidimos cumplir con la ley, que decidimos acatar la ley y sus instituciones y entonces es como una naci&oacute;n puede, un Estado moderno puede construir su gobernabilidad. Por eso este tema nunca ser&aacute; suficientemente insistir. Comparto tambi&eacute;n la importancia de la necesaria modernizaci&oacute;n del Estado y paso a reflexionar sobre los temas puntuales que usted plantea.</P>

<P>Las pol&iacute;ticas p&uacute;blicas en Oaxaca que deben adecuarse para resolver estos rezagos hist&oacute;ricos, tienen que ver con la legislaci&oacute;n electoral, que hoy  ya tiene un avance; con la transparencia. De hecho la Federaci&oacute;n est&aacute; iniciando por facultades propias, la auditor&iacute;a del uso de los recursos federales transferidos al estado de Oaxaca en las &uacute;ltimas administraciones; el gran tema de los derechos humanos que debe ser ciudadanizado, que no puede estar en manos del Poder Ejecutivo; el gran tema de derechos ind&iacute;genas, que se ha quedado estancado en el caso de Oaxaca; el tema de derechos de las mujeres para combatir todo tipo de discriminaci&oacute;n y de violencia contra las mujeres; el gran tema de la educaci&oacute;n en Oaxaca, que desde luego no se resuelve teniendo a un mill&oacute;n 300 mil ni&ntilde;os sin clases.</P>

<P>&Eacute;stos son los temas clave, los rezagos hist&oacute;ricos en los que Oaxaca hoy necesita un cambio estructural de fondo para que no siga siendo el estado 32 en t&eacute;rminos, por ejemplo, de educaci&oacute;n. Se requiere efectivamente —y coincido con usted— en el cambio estructural en materia electoral, por eso en las reuniones que hemos tenido con los partidos pol&iacute;ticos y con sus representantes, hemos caminado hacia una reforma en la que tenemos acordado entre todos los partidos y el gobierno federal, probablemente el 60 por ciento de los temas involucrados en una posible reforma electoral. Estamos queriendo reiniciar ese esfuerzo, depender&aacute; de los partidos pol&iacute;ticos. Su partido, se&ntilde;or diputado, por cierto ha participado todo el tiempo en este esfuerzo.</P>

<P>En el caso del Sindicato de Mineros, es un tema que est&aacute; sub judice, est&aacute; por resolver la Corte los amparos interpuestos por el Sindicato, por el l&iacute;der destituido, don Napole&oacute;n G&oacute;mez Urrutia, y ah&iacute; conoceremos la verdad jur&iacute;dica sobre ese tema.</P>

<P>Por otro lado, hemos logrado a base de di&aacute;logo que en Cananea, en Nacozari, en Sombrerete, en el propio Sider&uacute;rgica L&aacute;zaro C&aacute;rdenas regresen a trabajar los se&ntilde;ores mineros y —de esta manera— que hoy la planta productiva de mineros est&eacute; en marcha y que estemos buscando hoy intensamente una salida a este problema, por la v&iacute;a de la ley y de las instituciones. Hasta aqu&iacute; me detengo para no ocupar m&aacute;s tiempo. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or secretario. Para r&eacute;plica, hasta por dos minutos, tiene la palabra el diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel</B> (desde la curul): Se&ntilde;or secretario. La realidad social ha rebasado las estructuras que representan a la ciudadan&iacute;a. Como ejemplo, el desempleo, la educaci&oacute;n, pobreza, violencia, inseguridad.</P>

<P>Los poderes del Estado necesitamos recuperar la representaci&oacute;n de una sociedad que aspira a hacer de la democracia una realidad que vaya m&aacute;s all&aacute; de su dimensi&oacute;n electoral. En una alianza queremos contribuir a la consolidaci&oacute;n de un Estado que se sustente en un conjunto de instituciones fuertes, en el que la gobernabilidad democr&aacute;tica no sea reducida a un conjunto de medidas procedimentales.</P>

<P>Gobernabilidad democr&aacute;tica nos debe decir al menos dos cosas: capacidad de gobierno y paz ciudadana. S&oacute;lo es gobernable el Estado que promueve el di&aacute;logo. En &eacute;ste existir&aacute; concordia y capacidad aut&eacute;ntica de gobierno, si las condiciones de la democracia se encuentran garantizadas.</P>

<P>Por esto, es indispensable una reforma que sea amplia y asumida por todos: gobierno, partidos, organismos civiles, municipios, sindicatos, medios de comunicaci&oacute;n, etc&eacute;tera. Si se apoya en la sociedad, la reforma tendr&aacute; &eacute;xito y cumplir&aacute; las expectativas.</P>

<P>Es ah&iacute; donde tenemos que volver a ver. No es lo que queramos los pol&iacute;ticos, es lo que est&aacute; exigiendo la gente. Usted, se&ntilde;or secretario, lo puede constatar. La sociedad reclama paz, seguridad, transparencia, pero sobre todo oportunidades de empleo y justicia social. A esto se llama buen gobierno. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado D&aacute;vila. Tiene la palabra la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa para formular su pregunta hasta por cinco minutos.</P>

<B><P>La diputada Elsa Guadalupe Conde Rodr&iacute;guez: </B>Con el permiso de la Mesa Directiva. Honorable Asamblea. Se&ntilde;or secretario de Gobernaci&oacute;n. El d&iacute;a de hoy tenemos asuntos urgentes e importantes para tratar con usted.</P>

<P>En relaci&oacute;n con los asuntos importantes, queremos externarle un extra&ntilde;amiento porque la Subsecretar&iacute;a de Enlace Legislativo, de cuya pertinencia charlaremos en otro momento. Desde esta Subsecretar&iacute;a se promueven iniciativas de ley contrarias a la perspectiva de g&eacute;nero y que son una amenaza para los derechos ganados por las mujeres en nuestro pa&iacute;s.</P>

<P>Esta afirmaci&oacute;n se puede documentar consultando la p&aacute;gina 83 de su Informe, donde se afirma que esta Subsecretar&iacute;a realiz&oacute; 14 estudios jur&iacute;dicos, de septiembre de 2005 a junio de 2006.</P>

<P>El extra&ntilde;amiento que le queremos hacer el d&iacute;a de hoy es por el an&aacute;lisis jur&iacute;dico de la iniciativa para reformar diversos art&iacute;culos de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, con objeto de que se tome en cuenta la perspectiva de la familia en algunas de las atribuciones de la Secretar&iacute;a de Estado.</P>

<P>La perspectiva de la familia es una estrategia internacional de grupos ultraconservadores y fundamentalistas de varias religiones, entre ellas la jerarqu&iacute;a cat&oacute;lica.</P>

<P>Esta perspectiva est&aacute; por encima del Estado laico y, sobre todo, es discriminatoria, promueve derechos de grupo y desconoce los efectos de las pol&iacute;ticas econ&oacute;micas en la vida familiar. Y, lo m&aacute;s grave, vulnera al Estado laico, al tratar de imponer una sola idea sobre familia a toda la sociedad mexicana.</P>

<P>Esta perspectiva surgi&oacute; para contrarrestar la perspectiva de g&eacute;nero y para echar atr&aacute;s todos los avances en materia de derechos de las mujeres. La perspectiva de g&eacute;nero tiene un consenso mundial y hay una responsabilidad del Estado para implementarla en todo el pa&iacute;s.</P>

<P>El grupo parlamentario de Alternativa y la sociedad civil organizada, que trabaja por el avance de los derechos de las mujeres, espera una explicaci&oacute;n de su Secretar&iacute;a, sobre el uso de recursos p&uacute;blicos para impulsar la perspectiva de la familia.</P>

<P>Ahora toquemos el punto urgente e importante, Oaxaca. Como se ha mencionado repetidamente en esta tribuna, la resoluci&oacute;n al problema de Oaxaca marcar&aacute; a todos los actores pol&iacute;ticos en el pa&iacute;s y, en buena medida, va a determinar el clima pol&iacute;tico para los pr&oacute;ximos seis a&ntilde;os.</P>

<P>Nuestro grupo se une a todas las voces que le piden prudencia, inteligencia, sensibilidad pol&iacute;tica, para que elimine de su negociaci&oacute;n siquiera la posibilidad de la intervenci&oacute;n de la fuerza p&uacute;blica. Y en relaci&oacute;n con ello y porque usted ha hablado de ser un profundo dem&oacute;crata, le queremos formular la siguiente pregunta. Se&ntilde;or secretario de Gobernaci&oacute;n, ¿considera usted que el pueblo de Oaxaca est&aacute; preparado para la democracia?  Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputada Elsa de Guadalupe.  Tiene la palabra el licenciado Carlos Abascal Carranza, hasta por cinco minutos, para dar respuesta.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, se&ntilde;or Presidente. Diputada, yo no veo que abordar pol&iacute;ticas p&uacute;blicas desde la perspectiva de familia, afecte en lo m&aacute;s m&iacute;nimo los leg&iacute;timos avances que hemos tenido desde el &aacute;ngulo de la perspectiva de g&eacute;nero.</P>

<P>De hecho el art&iacute;culo 4 constitucional habla de que el var&oacute;n y la mujer son iguales ante la ley y &eacute;sta proteger&aacute; la organizaci&oacute;n y el desarrollo de la familia. Entonces, la Constituci&oacute;n no dice que hayamos de proteger el desarrollo de la familia en perjuicio de los derechos del var&oacute;n o de la mujer. Entonces con mucho gusto ampliamos la discusi&oacute;n para darle a usted explicaciones al respecto, pero no vemos que haya antagonismo entre una cosa y otra.</P>

<P>Por otro lado, me parece importante volver a tomar entonces —puesto que a usted le preocupa— con un planteamiento muy puntual, el tema de Oaxaca. Es muy importante reiterar que el esfuerzo que hemos realizado y seguiremos haciendo es por la v&iacute;a del di&aacute;logo. Es importante reiterar que el art&iacute;culo 119 impone una obligaci&oacute;n a los Poderes de la Uni&oacute;n. Es muy importante reiterar que respetamos las causas que puedan tener los oaxaque&ntilde;os, las oaxaque&ntilde;as, causas por las que tienen derecho a luchar en el marco de la ley y las instituciones.</P>

<P>De hecho es tal la incompatibilidad, la desconfianza entre los grupos en conflicto y el gobierno del estado, que hemos propuesto una alternativa negociada que nos parece que resolver&iacute;a todos los problemas en materia de seguridad. Nosotros y nosotras hemos hablado de la revocaci&oacute;n del mandato. Le pedimos que en su negociaci&oacute;n —porque todav&iacute;a est&aacute; usted a tiempo— explore y profundice en esta propuesta: desaparici&oacute;n de Poderes y revocaci&oacute;n del mandato en Oaxaca, se&ntilde;or Secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Conde. Para dar cumplimiento al punto tercero, fracci&oacute;n III del acuerdo, los grupos parlamentarios han inscrito para la senda ronda de pregunta-respuesta-r&eacute;plica a los siguientes diputados:</P>

<P>Diputado Mario Eduardo Moreno &Aacute;lvarez, del PAN; diputado Luis S&aacute;nchez Jim&eacute;nez, del PRD; diputada Beatriz Pag&eacute;s Llergo Rebollar, del PRI; diputado Francisco Elizondo Garrido, del Verde; diputado Alberto Esteva Salinas, de Convergencia y diputado Pablo Leopoldo Arreola Ortega. Tiene la palabra hasta por cinco minutos, el diputado Mario Eduardo Moreno &Aacute;lvarez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;or secretario de Gobernaci&oacute;n. Compa&ntilde;eros y compa&ntilde;eras diputados. Vivimos en sociedad para encontrar en ella oportunidades para ayudarnos unos a otros a desarrollarnos mejor. La autoridad y la sociedad no tienen otra raz&oacute;n de ser que el bien com&uacute;n, que es todo conjunto de condiciones sociales que permitan favorecer el desarrollo de los miembros en sociedad.</P>

<P>S&oacute;lo puede haber bien com&uacute;n cuando se respeten los derechos humanos. Por el contrario, hay mal com&uacute;n cuando se violentan y se imposibilita su ejercicio; por ello es forzoso que el Estado garantice goces en sus derechos.</P>

<P>Reconocemos que desde el inicio de este gobierno el eje fundamental de la pol&iacute;tica interior ha sido el ser humano y el respeto de sus derechos; prueba de ello fue la promulgaci&oacute;n de un programa nacional y la presentaci&oacute;n de una iniciativa integral en esta materia ante el Senado. Por cierto que sigue pendiente.</P>

<P>Asimismo, nos consta que el gobierno asumi&oacute; desde su inicio una gesti&oacute;n de compromiso en la lucha por mejorar las condiciones de nuestros connacionales en el extranjero. El principal argumento se ubica en que los migrantes sean o no documentados, no se les despoje de sus derechos al transitar de un pa&iacute;s a otro. Parte toral del reto se ubica en entender la inmigraci&oacute;n como una fuente de beneficios mutuos y no con el origen de conflictos y de abusos e ilegalidad. De ah&iacute; nuestro en&eacute;rgico repudio a la muerte de migrantes en la frontera y la violaci&oacute;n de los derechos laborales fundamentales de quienes trabajan all&aacute;.</P>

<P>Por lo anterior, se&ntilde;or secretario le pregunto: ¿cu&aacute;l ha sido la pol&iacute;tica efectuada por la dependencia a su cargo respecto a la protecci&oacute;n y seguridad de nuestros connacionales? ¿Qu&eacute; ha hecho el gobierno federal para atender a los ex trabajadores migratorios mexicanos?</P>

<P>Otro tema, se&ntilde;or secretario, que es preocupante, la intenci&oacute;n del pa&iacute;s del norte de construir un muro en la frontera con M&eacute;xico. Manifestamos nuestro rotundo rechazo y repudio a dicha construcci&oacute;n, que m&aacute;s que acercarnos nos divide y nos ofende a todos los mexicanos.</P>

<P>Se&ntilde;or secretario. Le pregunto: ¿de qu&eacute; forma la dependencia a su cargo colaborar&aacute; para fortalecer el di&aacute;logo con las autoridades de nuestro pa&iacute;s vecino, que es Estados Unidos, para avanzar en una soluci&oacute;n al fen&oacute;meno migratorio? Y, ¿de qu&eacute; forma la Secretar&iacute;a responder&iacute;a ante la eventual construcci&oacute;n de un muro para proteger a los migrantes de abusos y violaciones de sus derechos y dignidad.</P>

<P>Se&ntilde;or secretario. La sociedad democr&aacute;tica debe garantizar que a  nadie se le censure por manifestar sus opiniones, ni que se le niegue a acceder a la informaci&oacute;n por parte del Estado. Bajo la regla de &quot;toda informaci&oacute;n es p&uacute;blica y excepcionalmente es reservada&quot;, sin duda que este gobierno, el ejercicio de la libertad de expresi&oacute;n y el derecho de la informaci&oacute;n, fueron expresiones palpables.</P>

<P>Sin embargo, la violencia se ha suscitado contra algunos periodistas, o el asesinato de los mismos por llevar a cabo el ejercicio de su libertad de expresi&oacute;n. Viola no s&oacute;lo el derecho de la vida y la integridad f&iacute;sica sino adem&aacute;s el derecho a la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n de la sociedad. En estos actos, que son violentos, s&oacute;lo puede evitarse con la r&aacute;pida acci&oacute;n del Estado para procesar y sancionar a los responsables.</P>

<P>Se&ntilde;or secretario. Podemos pensar que se trata de acciones instrumentadas por grupos de delincuencia organizada. ¿Qu&eacute; ha hecho el gobierno federal para que se respete esa libertad de expresi&oacute;n, y sobre todo la integridad f&iacute;sica de los periodistas y de sus familiares?</P>

<P>Finalmente, otro de los sucesos lamentables al que debemos referirnos en la historia de los cr&iacute;menes perpetrados en contra de mujeres de Ciudad Ju&aacute;rez, cr&iacute;menes que han provocado la atenci&oacute;n internacional, la movilizaci&oacute;n de los familiares de las v&iacute;ctimas y la condena de organizaciones de derechos humanos y de justicia. … </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Concluya por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez: </B>Le pregunto, ¿cu&aacute;l ha sido la pol&iacute;tica de gobierno para prevenir la violencia en dicho Estado? ¿C&oacute;mo se ha desarrollado la responsabilidad compartida entre la Federaci&oacute;n y el gobierno estatal? ¿Y, qu&eacute; avances llevan las investigaciones para dar responsabilidad a estos il&iacute;citos? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Moreno. Tiene la palabra hasta por cinco minutos, el se&ntilde;or secretario, licenciado Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputado Moreno. S&iacute; es fundamental el tema de los derechos humanos, porque a fin de cuentas partimos de una premisa central y es que el Estado se organiza con personas, por personas, para personas. El Estado no se entiende solamente desde el &aacute;ngulo de un territorio, de un orden jur&iacute;dico, de un fin com&uacute;n sino que tiene como sustrato y justificaci&oacute;n &uacute;nica el que es la persona, justamente el protagonista del Estado.</P>

<P>Entonces, lo primero que tiene que hacer un Estado es preservar, tutelar, los derechos humanos inherentes a la persona humana no como una d&aacute;diva graciosa del gobierno o del Estado sino como un reconocimiento de la dignidad de la persona.</P>

<P>En esta materia, M&eacute;xico ha caminado pero todav&iacute;a nos falta andar much&iacute;simo m&aacute;s, porque hay que hacer de la cultura de derechos humanos una manera de ser de todas y todos. Por eso, nosotros desarrollamos —desde la Secretar&iacute;a de Gobernaci&oacute;n– el Programa Nacional de Derechos Humanos, que tiene por objeto impregnar todas las pol&iacute;ticas p&uacute;blicas de la visi&oacute;n de derechos humanos. Se ha avanzado, estamos por rendir el informe de este a&ntilde;o. En las pr&oacute;ximas semanas daremos a ustedes un ejemplar de ese informe que es muy ambicioso, muy importante.</P>

<P>Ahora, el tema de los mexicanos en el exterior es de gran relevancia, porque por un lado, M&eacute;xico ha adoptado una posici&oacute;n indeclinable en materia del muro que se pretende construir. Esas barreras fronterizas perjudican la relaci&oacute;n bilateral, adem&aacute;s de ser una medida ineficiente y equivocada para atender la realidad migratoria de ambos pa&iacute;ses.</P>

<P>Desde el punto de vista de seguridad, si bien es derecho soberano de otro pa&iacute;s proteger la integridad de su territorio, la experiencia confirma que la construcci&oacute;n de muros no es la manera de detener el flujo de trabajadores migratorios ni los delitos asociados como el tr&aacute;fico de personas. Siempre es mejor combatir el narcotr&aacute;fico y la delincuencia organizada de manera coordinada.</P>

<P>Hemos realizado una serie de acuerdos que nos permiten tener capacidad de reacci&oacute;n en cuesti&oacute;n de minutos en todas las ciudades fronterizas pares para de esta manera mostrar que este fen&oacute;meno de seguridad con el que ve Estados Unidos la migraci&oacute;n se puede atender y se est&aacute; atendiendo desde este otro &aacute;ngulo.</P>

<P>Por otro lado tenemos un acuerdo muy importante con el gobierno norteamericano para atender el gran tema de los migrantes que quieren regresar a M&eacute;xico de manera voluntaria. Hemos repatriado a 14 mil en 2004, 20 mil en 2005, 15 mil en 2006, de manera estrictamente voluntaria, volando en avi&oacute;n y siendo redistribuidos desde la Ciudad de M&eacute;xico a sus lugares de origen para que no engrasen las franjas fronterizas en la posici&oacute;n precaria de los desempleados de esas zonas.</P>

<P>Por otro lado hemos fortalecido el esquema de trabajo de los Betas. Este grupo de personas que en toda la frontera ustedes se encuentran con unas casacas anaranjadas: proporcionan informaci&oacute;n, evitan la introducci&oacute;n ilegal a Estados Unidos asesorando a nuestros connacionales, evitan el tr&aacute;fico de personas, que es un tema sumamente delicado en donde hemos trabajado much&iacute;simo y tengo algunas cifras que ojal&aacute; haya la oportunidad de darles.</P>

<P>Por otro lado es importante hacer notar que desde el punto de vista de c&oacute;mo fortalecer el di&aacute;logo con Estados Unidos en el fen&oacute;meno migratorio tenemos firmado un acuerdo que se llama Acuerdo para la sociedad, para la prosperidad de Am&eacute;rica del Norte. En este acuerdo hemos incluido temas vinculados con la seguridad y la migraci&oacute;n que tenemos que impulsar much&iacute;simo m&aacute;s, que es un reto para el nuevo gobierno enfrentar este af&aacute;n  con posibilidades reales de &eacute;xito.</P>

<P>Hay aspectos en materia de seguridad de viajeros, de carga, de bioprotecci&oacute;n, seguridad de aviaci&oacute;n y mar&iacute;tima, procuraci&oacute;n de justicia, inteligencia, agilizaci&oacute;n de las fronteras, cooperaci&oacute;n en ciencia y tecnolog&iacute;a, que todas ellas juntas van a proveer esta protecci&oacute;n que requerimos para nuestros connacionales.</P>

<P>Y en esta materia no quiero dejar de hacer notar que desde la Secretar&iacute;a del Trabajo instrumentamos con la secretaria del Trabajo en Estados Unidos un programa que atiende en los 47 consulados mexicanos. Es de asesor&iacute;a a los migrantes mexicanos que son alterados, que son afectados en sus derechos aunque su condici&oacute;n migratoria sea ilegal. Y en esta materia hemos defendido ya a miles de trabajadores mexicanos que no tienen estatus legal, pero que tienen el estatus de personas y merecen, por lo tanto, la protecci&oacute;n de las instituciones norteamericanas para que no se violen sus derechos humanos y este acuerdo est&aacute; funcionando. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. Tiene la palabra hasta por dos minutos el diputado David Figueroa Ortega para el derecho de r&eacute;plica.</P>

<B><P>El diputado David Figueroa Ortega: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or Secretario, sin duda la divisi&oacute;n de Poderes y la independencia de las instituciones ha puesto a prueba las expectativas de libertad, pluralidad, inclusi&oacute;n y el pleno respeto a los derechos humanos que durante d&eacute;cadas se vieron reprimidas. Nuca como hoy se ha permito a trav&eacute;s de todos los medios de comunicaci&oacute;n la libre expresi&oacute;n de la sociedad, asunto que ha derivado en una sociedad m&aacute;s informada que conoce tanto obligaciones como derechos y los hace valer.</P>

<P>La transparencia gubernamental es actualmente la base que nos permite atacar la corrupci&oacute;n gubernamental que se gest&oacute; durante d&eacute;cadas y que supone un avance irreversible con la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n y el Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica. De esta forma hoy la sociedad exige cuentas a sus gobernantes, conf&iacute;a en sus instituciones y reconoce en la democracia el principio y el valor que da vigencia al Estado y a esas instituciones, al grado de defenderlas frente a todo intento de desprestigiarlas.</P>

<P>Como nunca antes existen l&iacute;mites al poder p&uacute;blico tanto en la pol&iacute;tica externa como interna; el respeto irrestricto a los derechos humanos, sin justificaciones de por medio, se ha asumido como un eje rector del Estado, aspecto que dif&iacute;cilmente ser&aacute; reversible. Hoy M&eacute;xico no tiene nada que ocultar sabemos que en materia de derechos humanos quedan pendientes por hacer. La ret&oacute;rica de los derechos humanos es f&aacute;cil de adoptar, pero no tan f&aacute;cil de cumplir y en gran parte mucho de lo pendiente atraviesa por este Congreso.</P>

<P>En el tema migratorio es preocupante y vergonzante la intenci&oacute;n de Estados Unidos por construir el muro de la verg&uuml;enza que s&oacute;lo lastima la relaci&oacute;n bilateral en su conjunto y son contrarios al esp&iacute;ritu de cooperaci&oacute;n que debe prevalecer entre ambos pa&iacute;ses. Nuestro rechazo total.</P>

<P>Se&ntilde;or Secretario, a&uacute;n falta mucho por hacer. Por ello hoy reiteramos nuestro compromiso para dialogar y lograr consensos necesarios que permitan avanzar en el perfeccionamiento de las leyes y en las instituciones en beneficio de todos los mexicanos. Cierto es, se&ntilde;or secretario, M&eacute;xico necesita de todos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado David Figueroa. Tiene la palabra el se&ntilde;or diputado Luis S&aacute;nchez Jim&eacute;nez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Venancio Luis S&aacute;nchez Jim&eacute;nez: </B>Se&ntilde;or secretario de Gobernaci&oacute;n. Acude usted a esta soberan&iacute;a en el momento en que la inseguridad ha desbordado a las instituciones y de manera recurrente en diversas regiones del pa&iacute;s, lo mismo en el norte, que en el sur o el centro se han generado expresiones de violencia nunca antes vistas por parte del crimen organizado, que escapan al control del Estado mexicano.</P>

<P>El aumento de la criminalidad, el fracaso que percibe la sociedad para que el Estado brinde protecci&oacute;n a los ciudadanos se ha convertido en uno de los temas torales de la dependencia a su cargo y; sin embargo, se&ntilde;or secretario, la frivolidad campea en su &aacute;nimo como &uacute;nica respuesta.</P>

<P>Los casos del Pemexgate, los amigos de Fox, de Dolores Creel, Serrano Lim&oacute;n, Luis Pazos, de la Loter&iacute;a Nacional, de &quot;Vamos M&eacute;xico&quot; y &quot;Transforma M&eacute;xico&quot;, el del &quot;G&oacute;ber precioso&quot; y los pederastas, el de Pasta de Conchos, el de los Bribiesca son muestras de c&oacute;mo las instituciones se utilizan con fines distintos a los que la Constituci&oacute;n les atribuye. De ah&iacute; que la impunidad en M&eacute;xico se consolide sin que la alternancia haya significado para los mexicanos el acceso a la justicia.</P>

<P>Por tanto queremos, se&ntilde;or secretario, que responda a los siguientes temas. En materia de narcomenudeo, del VI Informe se desprende que en enero de 2006, el Ejecutivo federal puso en marcha el programa Frente Integral contra las Adiciones y el Narcomenudeo y estableci&oacute; que el 20 por ciento de los recursos del Fondo de Aportaciones para la Seguridad P&uacute;blica fuera destinado para combatir el fen&oacute;meno, mismo que se aplicar&iacute;a a trav&eacute;s de las Unidades Mixtas de Atenci&oacute;n al Narcomenudeo a cargo de la PGR; sin embargo, a pesar de la gravedad que representa el narcomenudeo y la urgencia de coordinar a los tres &oacute;rdenes de gobierno para su combate, ¿por qu&eacute;, d&iacute;game usted, el Ejecutivo federal retard&oacute; por m&aacute;s de seis meses y al final vet&oacute; las reformas que el Congreso de la Uni&oacute;n aprob&oacute; para dar concurrencia a la Federaci&oacute;n, los estados y los municipios para combatir este fen&oacute;meno?</P>

<P>M&eacute;xico se ha convertido en el pa&iacute;s con m&aacute;s asesinatos del continente para los periodistas. Para dar tan s&oacute;lo una muestra, desde el dos de abril de 2005 no se localiza a Alfredo Jim&eacute;nez Mota, periodista especializado en cuestiones de seguridad y narcotr&aacute;fico del diario &quot;El Imparcial&quot;, en Hermosillo, Sonora.</P>

<P>Seg&uacute;n usted, ¿cu&aacute;les han sido las medidas implementadas para dar protecci&oacute;n a la labor de los periodistas en nuestro pa&iacute;s, sobre todo de aquellos dedicados a investigar los temas de inseguridad y narcotr&aacute;fico? ¿Cu&aacute;l es la posici&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n respecto a los informes que el Departamento de Estado de los Estados Unidos de Norteam&eacute;rica ha dado sobre M&eacute;xico en materia de narcotr&aacute;fico?  ¿Esos informes motivaron el veto del Presidente Vicente Fox a las reformas que en esta materia aprob&oacute; el Congreso?¿Para esta administraci&oacute;n cu&aacute;les han sido los resultados obtenidos del programa "M&eacute;xico Seguro", si tomamos en consideraci&oacute;n que cada d&iacute;a nos encontramos con decapitados, incinerados, enterrados vivos y ejecutados en las peores circunstancias? Este a&ntilde;o, se&ntilde;or secretario, al d&iacute;a de hoy se contabilizan mil 627 cr&iacute;menes relacionados con el narcotr&aacute;fico.</P>

<P>¿D&oacute;nde est&aacute;n las pol&iacute;tica de prevenci&oacute;n social del delito? ¿D&oacute;nde los programas y directrices que inhiban este tipo de delincuencia organizada? </P>

<P>El 5 de agosto de 2005 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el Programa Nacional de Derechos Humanos, un programa muy ambicioso que pretende establecer las bases de una pol&iacute;tica de estado orientadas al respeto, promoci&oacute;n y protecci&oacute;n de los derechos humanos, de observancia obligatoria para todas las dependencias de la administraci&oacute;n p&uacute;blica federal, as&iacute; como para las entidades paraestatales.</P>

<P>Sin embargo, ¿cu&aacute;l fue el criterio para que al final de esta administraci&oacute;n se haya implementado un plan de esta magnitud? Se reconoce con esto el retroceso que en esta materia arroja el sexenio, considerando que el CISEN est&aacute; bajo su mando y, despu&eacute;s de la revisi&oacute;n efectuada por la Auditor&iacute;a Superior de la Federaci&oacute;n, ¿cu&aacute;les son los est&aacute;ndares reales de corrupci&oacute;n en el personal policial y administrativo de la Secretar&iacute;a de Seguridad P&uacute;blica y particularmente en la polic&iacute;a federal preventiva?</P>

<P>Se&ntilde;or Secretario, le pido que no confunda los espacios, &eacute;ste no es el p&uacute;lpito. Le exijo que respete esta alta tribuna. Aqu&iacute; viene usted a comprometer su palabra o, en todo caso la palabra del Presidente Vicente Fox, para que no haya represi&oacute;n en Oaxaca, para que no haya derramamiento de sangre en Oaxaca. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zermeno Infante: </B>Gracias diputado S&aacute;nchez. Tiene la palabra hasta por cinco minutos el se&ntilde;or licenciado Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias diputado. Que conste que quien invoc&oacute; a Dios para que yo no ejerciera, seg&uacute;n esto, represi&oacute;n en Oaxaca, fue uno de sus diputados. Entonces yo no hice sino apoyarme en su propia expresi&oacute;n. A la larga lista de supuestos o reales cr&iacute;menes no esclarecidos, habr&iacute;a que a&ntilde;adir los "ponces", los "bejaranos", los "imaces", etc&eacute;teras, digo, para ser justos.</P>

<P>Por otro lado, es importante resaltar que el tema que nos plantea el se&ntilde;or diputado, pues es un tema que hemos reiterado que es competencia desde hace casi seis a&ntilde;os de la Secretar&iacute;a de Seguridad P&uacute;blica, pero vamos a entrarle tambi&eacute;n con algunas reflexiones que me parecen importantes. Gracias se&ntilde;or por darme la oportunidad de insistir en el tema.</P>

<P>El tema tiene que abordarse desde el &aacute;ngulo legislativo tambi&eacute;n, y entonces ah&iacute; tenemos elementos pendientes: por ejemplo la iniciativa de reforma a la legislaci&oacute;n en seguridad p&uacute;blica y justicia penal, que est&aacute; pendiente en esta Honorable C&aacute;mara, que incluye la b&uacute;squeda de mejores niveles de seguridad y justicia, transformar los organismos de prevenci&oacute;n e investigaci&oacute;n como instancias institucionales separadas, revertir la desconfianza y la impunidad en la comunidad.</P>

<P>Construir un sistema de justicia penal eficaz, eficiente, garantista, democr&aacute;tico, dar cumplimiento a diversos pronunciamientos de la ONU, fortalecer el Ministerio P&uacute;blico, profesionalizar los cuerpos policiacos y el Ministerio P&uacute;blico, refundar el Ministerio P&uacute;blico en un &oacute;rgano constitucional aut&oacute;nomo denominado fiscal&iacute;a general de la federaci&oacute;n, crear la secretar&iacute;a del interior en secretar&iacute;a de seguridad p&uacute;blica para establecer una dependencia capaz de combatir la delincuencia con todas las herramientas t&eacute;cnicas operativas jur&iacute;dicas.</P>

<P>Plantea tambi&eacute;n esta iniciativa que las instituciones de seguridad p&uacute;blica y justicia penal presenten la soluci&oacute;n a las profundas fallas estructurales que hoy tienen. Y bueno, el CISEN no me puede decir cu&aacute;l es el est&aacute;ndar de corrupci&oacute;n de la Secretar&iacute;a de Seguridad P&uacute;blica, pero el CISEN s&iacute; me puede responder de su propia transparencia.</P>

<P>El CISEN es transparente y est&aacute; sujeto a normas sumamente exigentes. Es importante, es urgente esta reforma, porque con esta reforma el Poder Legislativo dotar&aacute; al Poder Ejecutivo de mejores instrumentos para lograr lo que dec&iacute;amos hace rato en t&eacute;rminos de unificaci&oacute;n de mando de polic&iacute;as, mejor selecci&oacute;n, mejor entrenamiento, capacitaci&oacute;n, equipamiento, eficacia en la acci&oacute;n p&uacute;blica, de manera tal de que, aqu&iacute; les invit&oacute; a caminar juntos para enfrentar &eacute;ste enorme reto en materia de seguridad p&uacute;blica.</P>

<P>En materia de periodistas, el se&ntilde;or Presidente de la Rep&uacute;blica cre&oacute; la Fiscal&iacute;a Especial para Delitos contra Periodistas, que est&aacute; atendiendo todos los casos que se le han planteado con toda oportunidad y me parece que, los periodistas que nos han manifestado su temor, porque han recibido amenazas, todos han sido atendidos y se les ha ofrecido la protecci&oacute;n del Estado, para que puedan desarrollar sus actividades con perfecta libertad de expresi&oacute;n.</P>

<P>En cuanto al programa M&eacute;xico Seguro, yo me referir&iacute;a fundamentalmente a la participaci&oacute;n que tiene el Instituto Nacional de Migraci&oacute;n en el programa M&eacute;xico Seguro, porque somos parte de un programa que liderea la Secretar&iacute;a de Seguridad P&uacute;blica. Hacemos filtros de revisi&oacute;n mixtos y fijos para detectar tr&aacute;fico de indocumentados, para tomar el conocimiento de extranjeros que presuntamente se encuentren vinculados a actividades il&iacute;citas para colaborar con la Procuradur&iacute;a General, para verificar la informaci&oacute;n de extranjeros y descartar que tengan alguna orden de aprehensi&oacute;n.</P>

<P>Hacemos operativos en M&eacute;xico Seguro, en el Instituto, de incursi&oacute;n en zonas de alta incidencia delictiva, detectando y verificando casas de seguridad. Hacemos ejecuci&oacute;n de cateos a inmuebles relacionados con redes delictivas de tr&aacute;fico de personas. Hacemos operativos para detectar y anular la log&iacute;stica criminal, &uacute;nicamente si se nos pide nuestra presencia, porque est&aacute; involucrado alg&uacute;n extranjero. Participamos tambi&eacute;n en M&eacute;xico Seguro, en el Instituto, en la ejecuci&oacute;n de &oacute;rdenes de aprehensi&oacute;n, s&iacute; est&aacute; involucrado un extranjero y participamos en los operativos mixtos en bares y centros nocturnos.</P>

<P>M&eacute;xico Seguro tiene muchos otros elementos a considerar, seguramente el se&ntilde;or secretario Eduardo Medina Mora, les hablar&aacute; de ellos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. Tiene la palabra el diputado Andr&eacute;s Lozano Lozano, hasta por dos minutos para hacer uso del derecho de r&eacute;plica.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputado Presidente. Lamento profundamente escuchar en &eacute;sta tribuna, en &eacute;ste ejercicio republicano a un secretario de Gobernaci&oacute;n, que en principio, no ha entendido cu&aacute;les son sus funciones y estamos a 60 d&iacute;as de concluir el sexenio.</P>

<P>Primero dice que del &aacute;rea de seguridad p&uacute;blica ya no es responsable la Secretar&iacute;a de Gobernaci&oacute;n y se le olvida, se le olvida que forma parte del gabinete de seguridad p&uacute;blica, que es el secretario ejecutivo del Consejo de Seguridad Nacional, que tiene a su cargo el Cisen. Entonces, responde en materia de seguridad p&uacute;blica cuando conviene y cuando no dice: &quot;que no es su facultad&quot;.</P>

<P>Al diputado Gonz&aacute;lez Zarur del PRI, le dijo: &quot;que principalmente ya no era su responsabilidad&quot;. Al diputado L&oacute;pez del Verde, le coment&oacute;: &quot;que la seguridad p&uacute;blica ya no es de su competencia&quot;, y ahorita vuelve a hacer un comentario.</P>

<P>Lo que sucede, es que tenemos un secretario de Gobernaci&oacute;n que no ve los temas en su conjunto y que toma partido pol&iacute;tico y que no asume su responsabilidad de tener gobernabilidad en &eacute;ste pa&iacute;s, y lo acabamos de ver en &eacute;ste momento, se&ntilde;or secretario.</P>

<P> Yo no s&eacute; si estaba escuchando a alg&uacute;n diputado de otro partido o lo estaba escuchando a usted. Se refiere  a personajes que han sido procesados, que fueron detenidos, que estuvieron en un reclusorio y no se refiere a los Bribiesca, a Carmen Segura, a Guido Belsazo, que ni siquiera averiguaci&oacute;n previa les han iniciado ni procedimiento administrativo alguno.</P>

<P>Se&ntilde;or secretario, usted s&iacute; es responsable de la seguridad p&uacute;blica de este pa&iacute;s y usted s&iacute; tiene facultades y atribuciones en ese sentido. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Lozano. Tiene la palabra hasta por cinco minutos, la diputada Beatriz Pag&eacute;s Llergo Rebollar, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. Se&ntilde;or secretario de Gobernaci&oacute;n, Carlos Abascal. El Presidente Fox ha dicho —y lo ha reiterado usted en este lugar— que &eacute;l no pone ni quita gobernadores y lo ha dicho sobre todo para mostrarse como un dem&oacute;crata; sin embargo, la omisi&oacute;n, la indiferencia son tambi&eacute;n una forma de propiciar el deterioro en estados que no son gobernados por su partido pol&iacute;tico.</P>

<P>Oaxaca constituye la s&iacute;ntesis de un estilo de gobierno. Es consecuencia de una administraci&oacute;n, que como la foxista, ha sido incapaz de cumplir con sus obligaciones morales, pol&iacute;ticas y constitucionales. La indiferencia, la falta de habilidad y el desconocimiento han hecho de Oaxaca lo que es hoy. Y hoy es un bot&iacute;n de intereses perversos.</P>

<P>Mentira que los autores materiales e intelectuales de la violencia busquen la justicia social y la democracia del pueblo oaxaque&ntilde;o; lo que buscan es el poder como sea y a costa de lo que sea. Sabemos que ese estado, por ser una de las entidades con mayor pobreza, requiere de una soluci&oacute;n integral, pero tambi&eacute;n estamos conscientes los mexicanos de que el incendio pol&iacute;tico y social que se vive hoy en Oaxaca fue promovido, en un principio, desde Los Pinos.</P>

<P>Oaxaca, por tener uno de los padrones electorales m&aacute;s alto, fue elegido por un grupo allegado al Presidente de la Rep&uacute;blica, para destituir al gobernador y generar un ambiente adverso al Partido Revolucionario Institucional, en el marco de las campa&ntilde;as presidenciales. Los estrategas utilizaron al Sindicado Nacional del Magisterio para encender la mecha y enfrentar a los maestros con las autoridades locales.</P>

<P>En esa conspiraci&oacute;n intervinieron no solamente l&iacute;deres o lideresas magisteriales, no solamente ah&iacute; hay tufo —que no perfume de mujer— sino pol&iacute;ticos y ex gobernadores resentidos y frustrados con el que un d&iacute;a tambi&eacute;n fue su partido; resentidos y resentidas que han sido adoptados como hu&eacute;rfanos por el gobierno y el partido en el poder.</P>

<P>Con lo que no contaban los autores de la estrategia desestabilizadora es que un n&uacute;mero importante de agrupaciones pol&iacute;ticas y sociales, entre las que ya existen c&eacute;lulas guerrilleras, iban a montarse en el movimiento magisterial para reivindicar sus derechos y convertir a Oaxaca en lo que es hoy: un laboratorio de la subversi&oacute;n nacional.</P>

<P>El gobierno federal est&aacute; —por consecuencia— rebasado y los oaxaque&ntilde;os son v&iacute;ctimas de la ineptitud gubernamental federal y de la violencia generada por grupos raciales, quienes por cierto buscan la desaparici&oacute;n de poderes para, por medio de la radicalizaci&oacute;n, buscar se convoque a elecciones e imponer un gobernador a modo.</P>

<P>Ayer tambi&eacute;n nos enteramos en una entrevista que usted concedi&oacute;, que el secretario de Gobernaci&oacute;n, es decir usted, no orden&oacute; ni tiene el mando t&aacute;ctico y operativo de los sobrevuelos de helic&oacute;pteros sobre Oaxaca. ¿Qu&eacute; significa esto, se&ntilde;or secretario? ¿Qu&eacute; el gobierno federal, para variar, enfrenta desarticuladamente el problema que, como desde el primer d&iacute;a de este sexenio, hay falta de comunicaci&oacute;n entre el jefe del Ejecutivo y el resto de su gabinete? O que, mientras usted busca la paz el Presidente de la Rep&uacute;blica y quienes fraguaron la conspiraci&oacute;n contra Oaxaca buscan prolongar perversamente el conflicto.</P>

<P>Se&ntilde;or secretario, es inadmisible que hoy sean sus asesores quienes fueron los principales instigadores del enfrentamiento. Pido, por lo tanto, como mexicana y en mi car&aacute;cter de diputada federal, que salgan de las negociaciones aquellos exgobernadores y pol&iacute;ticos conversos que son y han sido cerebros de la desestabilizaci&oacute;n oaxaque&ntilde;a. Por sus comentarios y respuestas muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Beatriz Pag&eacute;s. Tiene la palabra el se&ntilde;or secretario Carlos Abascal Carranza para dar respuesta, hasta por cinco minutos.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, se&ntilde;or Presidente. Diputada Beatriz Pag&eacute;s, comienzo por negar radicalmente, respetuosamente pero radicalmente, la imputaci&oacute;n de que desde Los Pinos se fragu&oacute; la desestabilizaci&oacute;n en Oaxaca.</P>

<P>Me parece que tenemos que ser responsables porque esta guerra de invectivas y de culpar a los dem&aacute;s no s&oacute;lo no resuelve el conflicto, sino que lo ahonda a&uacute;n m&aacute;s. Y supongo que estamos todos ocupados en resolver el problema de Oaxaca. Me parece que afirmar con esta ligereza entra&ntilde;a una grave responsabilidad</P>

<P>En segundo lugar, me parece que es muy importante recordar que los gobernantes nos legitimamos con nuestras propias acciones y que la sola fuerza p&uacute;blica en Oaxaca no resuelve el problema de la legitimaci&oacute;n del Poder Ejecutivo en el estado, que tendr&aacute; que trabajar en esa hip&oacute;tesis, no resuelta, no adoptada, que tendr&aacute; que trabajar, tendr&iacute;a que trabajar intensamente para recuperar el control pol&iacute;tico de su entidad.</P>

<P>En tercer lugar, es muy importante insistir en que s&iacute;, en efecto, hay muchos intereses involucrados en Oaxaca, todos, y por eso les pido a los partidos pol&iacute;ticos, les pido a los partidos pol&iacute;ticos que olviden el signo partidista electoral en Oaxaca para atender a tres millones y medio de oaxaque&ntilde;os que est&aacute;n esperando una soluci&oacute;n, no un lucro electoral, no un lucro partidista. Eso no puede ser.</P>

<P>En cuarto lugar, vale la pena recordar que la Constituci&oacute;n local s&iacute; prev&eacute; la desaparici&oacute;n de Poderes, de dos maneras, una parcial, en donde desaparecen en Legislativo y el Ejecutivo local, y otra absoluta, en la que desaparecen los tres Poderes.</P>

<P>La Constituci&oacute;n, en su p&aacute;rrafo final del 76, fracci&oacute;n V, dice con toda claridad que solamente conocer&aacute; el Senado de la desaparici&oacute;n de Poderes si en el estado del caso no se prev&eacute; la desaparici&oacute;n de Poderes. La Constituci&oacute;n es respetuosa de la autonom&iacute;a estatal para determinar el relevo de las autoridades por esta v&iacute;a.</P>

<P>Y por supuesto, do&ntilde;a Beatriz, coincido: es important&iacute;simo continuar caminando hacia los cambios estructurales que Oaxaca requiere. De hecho, muchos otros estados deben mirar esta experiencia para caminar m&aacute;s r&aacute;pidamente en el redise&ntilde;o estructural e institucional para poner sus legislaciones y sus instituciones al d&iacute;a.</P>

<P>Y reitero: no hay el menor &aacute;nimo de represi&oacute;n, porque la represi&oacute;n significa usar la fuerza p&uacute;blica para eliminar el ejercicio de un derecho, aqu&iacute; estamos frente al leg&iacute;timo derecho de los ciudadanos de recuperar la paz y el orden. S&iacute; hay flexibilidad en la negociaci&oacute;n en el reconocimiento de los diferentes movimientos sociales en la v&iacute;a institucional.</P>

<P>Y, por &uacute;ltimo, resalto lo antag&oacute;nico de las posiciones expresadas por el PRI y por el PRD. Son absolutamente opuestas sus posiciones. Esto habla de la pluralidad y justamente de la dificultad que hay para la toma de una decisi&oacute;n tan relevante como la que plantea el estado de Oaxaca. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias secretario Abascal. Sonido a la curul del diputado Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, simplemente le pido, conforme al art&iacute;culo 207 del Reglamento, le pida al asistente del se&ntilde;or secretario de Gobernaci&oacute;n se abstenga de hacer cualquier tipo de manifestaci&oacute;n, ya que en todas las intervenciones de su jefe se la ha pasado aplaudiendo. Le repito, por favor, que haga respetar el art&iacute;culo 207 del Reglamento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Aguilar. Tiene la palabra hasta por dos minutos, la diputada Beatriz Pag&eacute;s.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul)<B>: </B>Gracias se&ntilde;or Presidente. Gracias se&ntilde;or secretario por su respuesta. Lo cierto es que el gobernador del estado y el mismo Congreso local han pedido en reiteradas ocasiones la intervenci&oacute;n del gobierno federal para solucionar el conflicto, sin que haya habido realmente hasta ahora una respuesta efectiva.</P>

<P>Y por el otro lado, quienes dise&ntilde;aron el proyecto para subvertir Oaxaca estudiaron bien la Constituci&oacute;n local, conocen sus vac&iacute;os, imprecisiones y ambig&uuml;edades. Aunque dos de los dirigentes m&aacute;s importantes —o cuando menos de los m&aacute;s visibles de la asociaci&oacute;n de pueblos— aseguran que ellos no quieren un gobernador de la Asamblea Popular de los Pueblos de Oaxaca, lo cierto es que buscan la salida de Ulises Ruiz para que se convoque a elecciones y suba al poder un gobernador producto, no de la democracia, sino del chantaje y de la agresi&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Beatriz Pag&eacute;s. Tiene la palabra el diputado Francisco Elizondo Garrido, del grupo parlamentario del Partido Verde Ecologista hasta por cinco minutos.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario Carlos Abascal Carranza. En diversas materias el Congreso de la Uni&oacute;n, como lo reconoce el titular del Ejecutivo en su Informe de labores, ha dado tr&aacute;mite constitucional a sus iniciativas, dotando de un marco normativo acorde a las necesidades del pa&iacute;s.</P>

<P>Los recientes comicios federales han tenido como lamentable resultado un encono y una divisi&oacute;n en la poblaci&oacute;n nacional. Hoy m&aacute;s que nunca son necesarios los acuerdos, el di&aacute;logo y el respeto al pensamiento de nuestros interlocutores.</P>

<P>La Secretar&iacute;a que hoy encabeza deber&aacute; de fungir como un verdadero mediador entre los diversos actores y fuerzas pol&iacute;ticas. Por ello, me permito preguntarle: ¿Qu&eacute; intenci&oacute;n tiene el gobierno federal para sentarse a establecer una agenda legislativa a la altura de las necesidades del pa&iacute;s? ¿O esta tarea ya le corresponde al nuevo gobierno? ¿Por qu&eacute; no comprometernos al establecimiento de una fecha para que el gobierno federal se&ntilde;ale sus prioridades?</P>

<P>Recordemos que por mandato constitucional el Presidente Vicente Fox Quesada seguir&aacute; gobernando hasta el 30 de noviembre. Es importante entender que la relaci&oacute;n del Poder Ejecutivo con el Poder Legislativo debe en todo momento no s&oacute;lo ser respetuosa y necesaria para la gobernabilidad, sino que debe realizarse siempre con miras al bienestar general del pa&iacute;s.</P>

<P>El resultado de la elecci&oacute;n de julio arroj&oacute; un Congreso en el que diversas fuerzas pol&iacute;ticas tienen cabida y presencia. Los acuerdos ser&aacute;n m&aacute;s complejos, la polarizaci&oacute;n de posturas es grande y nos aproximamos a la fecha de transmisi&oacute;n del Poder Ejecutivo. ¿C&oacute;mo garantizar&aacute; el gobierno federal esta transici&oacute;n? ¿Qu&eacute; acuerdos son los necesarios para que haya un reconocimiento y respeto a la instituci&oacute;n del Presidente de la Rep&uacute;blica?</P>

<P>En este sentido, toda participaci&oacute;n reconocida por parte de la autoridad en los procesos electorales, rompe con la equidad que debe ser contenido esencial de nuestro sistema democr&aacute;tico.</P>

<P>Por otra parte, los conflictos sociales que se han suscitado en diversos puntos del pa&iacute;s, han superado a las autoridades locales, obligando al gobierno federal a su intervenci&oacute;n a fin de lograr los acuerdos necesarios para solucionarlos. En ocasiones, el uso de la fuerza p&uacute;blica ha arrojado no s&oacute;lo lesiones f&iacute;sicas, sino mayor divisi&oacute;n y rompimiento en los lugares de conflicto.</P>

<P>Se&ntilde;or secretario, es necesario que se respete el estado de derecho. Recientemente el conflicto de Oaxaca ya ha trascendido las fronteras del estado. La exigencia del pueblo de Oaxaca y de todo el pa&iacute;s, es que se act&uacute;e con gran prudencia a fin de llegar a la soluci&oacute;n total del conflicto, logrando acuerdos y soluciones para todo el pueblo y los sectores oaxaque&ntilde;os.</P>

<P>Se ha se&ntilde;alado reiteradamente que no existen problemas, que los brotes de violencia social son problemas aislados, bien ubicados; que la transici&oacute;n del Poder Ejecutivo se encuentra garantizada, que los sectores sociales reconocen las instituciones y que no existe divisi&oacute;n.</P>

<P>Por ello, yo le pregunto, se&ntilde;or secretario, ¿qu&eacute; acciones y estrategias realiza la Secretar&iacute;a de Gobernaci&oacute;n para garantizar la transici&oacute;n pol&iacute;tica sexenal en todas las &aacute;reas del gobierno federal? ¿Qu&eacute; mecanismos institucionales se implementar&aacute;n para que todos los actores sociales y pol&iacute;ticos se apeguen al estado de derecho a fin de respetar las instituciones nacionales?</P>

<P>Por &uacute;ltimo, lo invitamos a que finque las bases para un acuerdo con todas y cada una de las fuerzas pol&iacute;ticas representadas en este Congreso. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Elizondo. Tiene la palabra el se&ntilde;or Secretario Carlos Abascal Carranza, para dar respuesta.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputado Elizondo.</P>

<P>Me gusta mucho su intervenci&oacute;n porque justamente es el camino que tenemos que seguir, hay que recuperar la cohesi&oacute;n y la armon&iacute;a social y esto tiene que hacerse a trav&eacute;s de volver a mirar exactamente en la misma direcci&oacute;n.</P>

<P>Esta Secretar&iacute;a va a trabajar decididamente sin absolutamente ninguna pausa hasta el 30 de noviembre pr&oacute;ximo. Por ello, s&iacute; tenemos una agenda legislativa, s&iacute;, s&iacute; la tenemos, para agotarla justamente en este lapso y la hemos venido compartiendo con los presidentes de los partidos y con los coordinadores de las fracciones parlamentarias.</P>

<P>Ciertamente, me parece sumamente relevante la idea de construir un acuerdo mucho m&aacute;s largo que no s&oacute;lo mire al 30 de noviembre pr&oacute;ximo, sino que mire a los pr&oacute;ximos seis a&ntilde;os. Nosotros hemos venido respetando al equipo de transici&oacute;n y a las personas que est&aacute;n involucradas en esta materia para que haya un esfuerzo compartido en esta direcci&oacute;n.</P>

<P>¿Qu&eacute; acuerdos para que se respete al Presidente de la Rep&uacute;blica? Pues yo quiero resaltar en este momento, con motivo de esta reflexi&oacute;n —diputado— que esta Secretar&iacute;a ha venido haciendo una serie de acuerdos relacionados con la instalaci&oacute;n del Congreso, con el d&iacute;a primero de septiembre, con el 15 de septiembre, con el 16 de septiembre, con diferentes momentos de la vida institucional del pa&iacute;s para que en efecto se muestre una disposici&oacute;n permanente al di&aacute;logo,  al acuerdo.</P>

<P>Yo espero, que en efecto, el d&iacute;a primero de diciembre haya una transmisi&oacute;n de Poderes acorde con lo que el pa&iacute;s requiere, con lo que esta reconciliaci&oacute;n nacional demanda, con la alta investidura que tienen todos los se&ntilde;ores, las se&ntilde;oras legisladores porque el pa&iacute;s merece que este proceso de reconciliaci&oacute;n parta del coraz&oacute;n de quienes han sido electos por la ciudadan&iacute;a para representarlos en este Congreso de la Uni&oacute;n. Y estamos empe&ntilde;ados en ello y conf&iacute;o, conf&iacute;o en las personas, conf&iacute;o en su integridad y conf&iacute;o en su capacidad de preservar las instituciones por el bien de M&eacute;xico, por el bien de todas las familias mexicanas.</P>

<P>Desde otro &aacute;ngulo, qu&eacute; acciones estamos realizando en la transici&oacute;n. Bueno, estamos garantizando una entrega transparente primero que nada y una entrega ordenada, porque se trata de que no haya ni una pausa entre el 30 de noviembre y el primero de diciembre, para que el nuevo gobierno tome la estafeta y siga trabajando intensamente sin p&eacute;rdidas de tiempo en beneficio de la comunidad.</P>

<P>Diputado. En ning&uacute;n caso he dicho ni avalar&iacute;a yo la afirmaci&oacute;n de que no existen problemas; al rev&eacute;s, hay problemas como los hay en las democracias tan plurales como la nuestra. El &uacute;nico lugar en el que el problema ha desbordado a la autoridad local es en el caso de Oaxaca. En todos los dem&aacute;s casos, los gobiernos locales est&aacute;n cumpliendo —de todos los signos pol&iacute;ticos— est&aacute;n cumpliendo cabalmente con su responsabilidad de hacer frente a los reclamos sociales, a los conflictos propios de esta democracia.</P>

<P>Y por &uacute;ltimo, me parece que en la siguiente reuni&oacute;n de presidentes de partidos pol&iacute;ticos que habremos de tener la semana entrante —a la que estamos convocando a todos los presidentes de los partidos— vamos a abordar —y lo traeremos al seno de este Congreso, a los coordinadores parlamentarios— las bases para un gran acuerdo pol&iacute;tico de largo plazo conceptual que despu&eacute;s se vea enriquecido con los compromisos puntuales, por ejemplo, en materia de agenda legislativa, en materia de acciones y pol&iacute;ticas de gobierno que permitan, en efecto, mirar a M&eacute;xico en el largo plazo y no en el brev&iacute;simo plazo de los pr&oacute;ximos dos meses. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. En virtud de que declina a su derecho de r&eacute;plica el diputado Elizondo, tiene la palabra el se&ntilde;or diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con el permiso del ciudadano diputado Presidente de la Mesa Directiva y con el permiso de esta Asamblea. Ciudadano secretario Abascal. Todos en el pa&iacute;s deseamos la concordia y la reconciliaci&oacute;n del pueblo oaxaque&ntilde;o. El gobierno federal debe contribuir a que esto se logre, pero lamentablemente no ayuda el hecho de que en la Secretar&iacute;a de Gobernaci&oacute;n se instrumenten tres lenguajes de aproximaci&oacute;n en la mesa de negociaci&oacute;n: uno con los grupos inconformes, otro en los medios de comunicaci&oacute;n y un tercero en los acuerdos con las fracciones del PRI y el PAN en el Congreso, as&iacute; como la complicidad que evidencia la mal instrumentada reforma para cancelar el proceso electoral del a&ntilde;o entrante. Usted aqu&iacute; ha afirmado que Oaxaca est&aacute; listo para vivir en democracia; sin embargo, con esta reforma inconstitucional le han negado a Oaxaca la democracia participativa para el pr&oacute;ximo a&ntilde;o.</P>

<P>Efectivamente, no existen condiciones —como argumenta el PRI y el PAN en Oaxaca, ¿o debo decir acaso para el PRIAN?— para que participen en forma competitiva en elecciones que deber&aacute;n efectuarse el a&ntilde;o entrante en los 152 municipios de los 570 existentes en Oaxaca, que se definen por el r&eacute;gimen de partidos pol&iacute;ticos.</P>

<P>Oaxaca no merece la indolencia del gobierno federal. Es inadmisible que el peri&oacute;dico &quot;Noticias&quot; —que hace honor a su lema &quot;Voz e imagen de Oaxaca&quot;— siga despu&eacute;s de dos a&ntilde;os secuestrado por el gobierno estatal; con la indiferencia, por decir lo menos, del gobierno federal.</P>

<P>Con la reforma electoral —que con el conocimiento y complicidad de la Secretar&iacute;a de Gobernaci&oacute;n se ha recetado a los oaxaque&ntilde;os— se tiene la intenci&oacute;n de provocar que la transici&oacute;n democr&aacute;tica en Oaxaca se d&eacute; en c&aacute;mara lenta. Desde luego que procederemos, articulando una acci&oacute;n de inconstitucionalidad.</P>

<P>Por cierto que en el rosario de agravios que usted ha mencionado en esta tribuna, le falt&oacute; el autoatentado donde muri&oacute; un inocente; tambi&eacute;n el saqueo que se ha hecho de Oaxaca en los ocho &uacute;ltimos a&ntilde;os y tambi&eacute;n la desaparici&oacute;n de Poderes en m&aacute;s de 70 municipios, tanto en la administraci&oacute;n pasada como en la actual. Esto yo creo que es digno tambi&eacute;n de que lo incorpore en sus argumentos.</P>

<P>Se equivocan los que afirman que el gobernador de Oaxaca perdi&oacute; la confianza de los oaxaque&ntilde;os; la confianza que perdi&oacute; fue la de los siete magistrados del Tribunal Federal Electoral, que fueron los que decidieron la elecci&oacute;n en Oaxaca. La confianza de los oaxaque&ntilde;os nunca la tuvo.</P>

<P>La misi&oacute;n ahora, se&ntilde;or secretario, es escuchar no la voz de quienes piensan como los empleados gubernamentales sino de quienes disienten y critican su equivocada toma de decisiones, quienes exigen saber cu&aacute;l es el plan que llevar&aacute; a cabo la Secretar&iacute;a responsable de la gobernabilidad del pa&iacute;s. La falta de capacidad para contextualizar los conflictos, evidencia a la Secretar&iacute;a de Gobernaci&oacute;n y particularmente a su oficina de inteligencia.</P>

<P>Se han sacrificado a tres millones 500 mil oaxaque&ntilde;os en aras de acuerdos pol&iacute;ticos. Han seguido al pie de la letra la receta que observaron, sin actuar, del actual gobernador del estado y el anterior, propiciando encono y rencor. Igual clima se vive en Tabasco y despu&eacute;s dir&aacute;n que las campa&ntilde;as de confrontaci&oacute;n nada tuvieron que ver con Gobernaci&oacute;n.</P>

<P>Usted sostuvo hace unos d&iacute;as en este recinto, al de la voz, que no tenemos idea de lo mucho que se ha trabajado por encontrarle una salida al conflicto oaxaque&ntilde;o. De eso hace ya m&aacute;s de un mes. Han pasado m&aacute;s de cuatro, sin que Gobernaci&oacute;n le d&eacute; resultados a Oaxaca. El conflicto oaxaque&ntilde;o est&aacute; colapsando la gobernabilidad de M&eacute;xico, m&aacute;s no fue s&oacute;lo este fen&oacute;meno social el que logr&oacute; construir el mural de la crispaci&oacute;n social.</P>

<P>En este gobierno, aument&oacute; el n&uacute;mero de casos de tortura y malos tratos por parte de servidores p&uacute;blicos. Tambi&eacute;n aument&oacute; el n&uacute;mero de mujeres asesinadas en Ciudad Ju&aacute;rez, las ejecuciones del narcotr&aacute;fico, la saturaci&oacute;n de las c&aacute;rceles y las vejaciones a los detenidos y, cito textual, al Presidente de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Concluyo diciendo, ciudadano secretario, que lo m&aacute;s importante es que trabajemos juntos para la construcci&oacute;n de una soluci&oacute;n pac&iacute;fica en el conflicto oaxaque&ntilde;o. Ojal&aacute; nos demos la oportunidad todos, de ciudadanizar instancias como el Instituto Estatal Electoral, la Comisi&oacute;n Estatal de Derechos Humanos y crear una Auditor&iacute;a Superior en el estado que vigile…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Termine por favor, diputado.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>… que vigile los recursos que habr&aacute;n de aprobarse en esta C&aacute;mara para Oaxaca.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Esteva. Tiene la palabra el se&ntilde;or secretario Carlos Abascal, hasta por cinco minutos.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente. Diputado. F&iacute;jense, quiero volver a insistir ahora desde otro &aacute;ngulo, en un tema que es toral para efectos de la eficacia del di&aacute;logo. F&iacute;jense c&oacute;mo para los partidos de la Revoluci&oacute;n Democr&aacute;tica, Convergencia, Partido del Trabajo, no hay en lo absoluto ninguna otra alternativa que no sea la renuncia del gobernador Ulises Ruiz; y como para el PRI, no hay otra alternativa m&aacute;s que la entrada de la fuerza p&uacute;blica.</P>

<P>Nosotros somos personas particularmente favorecidas por la vida y tenemos una capacidad y una educaci&oacute;n, un nivel y unas oportunidades para el conocimiento de los problemas muy grande, y estamos pidi&eacute;ndole a grupos de gente que se encuentran agraviadas entre s&iacute;, que tengan la capacidad de ponerse de acuerdo y aqu&iacute;, los partidos pol&iacute;ticos no se ponen de acuerdo en una salida que deje satisfechas a todas las partes involucradas.</P>

<P>Ese es el problema de fondo. El problema de fondo es que, por un lado, el problema desbord&oacute; al gobierno del estado de Oaxaca. La Federaci&oacute;n no puede gobernar en lugar del gobierno del estado de Oaxaca. Por otro lado, la Federaci&oacute;n intervino sobre todo de una manera muy profunda, a partir del 15 de junio, y el argumento &uacute;nico de la APPO ha sido invariablemente la renuncia del se&ntilde;or gobernador. Y todos los argumentos, incluida la rezonificaci&oacute;n o la contraprestaci&oacute;n en efectivo que el gobierno del estado les da cada a&ntilde;o con motivo de la revisi&oacute;n salarial nacional, ya no tuvieron en lo absoluto ning&uacute;n eco junto con otra serie de ventajas y privilegios otorgados por el propio gobierno del estado.</P>

<P>Yo los invito, se&ntilde;ores legisladores, a que rompamos este c&iacute;rculo vicioso. O renuncia Ulises Ru&iacute;z, o no hay salida. O entra la fuerza p&uacute;blica, o no hay salida. Se&ntilde;ores, necesitamos una ruta diferente y mientras tanto, aqu&iacute; se est&aacute; materializando la dificultad objetiva que enfrenta la Secretar&iacute;a de Gobernaci&oacute;n para hacer eficaz el di&aacute;logo.</P>

<P>Estoy de acuerdo, aqu&iacute; estamos para escuchar la voz de quienes disienten y tambi&eacute;n la voz de quienes con objetividad reconocen lo que se ha avanzado y se&ntilde;alan lo que falta por avanzar. Por lo cual agradezco a todas y a todos, las intervenciones que han tenido a lo largo de esta comparecencia; todas sus expresiones son &uacute;tiles para el secretario de Gobernaci&oacute;n.</P>

<P>Me parece que al final del d&iacute;a, cuando se piensa que estamos frente a un acuerdo cupular. ¿Por qu&eacute; &quot;hay tres lenguajes&quot;, con todo respeto, se&ntilde;or diputado? Estamos volviendo a profundizar las diferencias y faltando al an&aacute;lisis objetivo de la realidad. No hay tres lenguajes; hay un solo lenguaje, el lenguaje del di&aacute;logo pol&iacute;tico eficaz; no hay un lenguaje con los grupos con quienes me he reunido &quot;ad nauseam&quot; y lo seguir&eacute; haciendo con enorme satisfacci&oacute;n por atender reclamos sociales. No hay un lenguaje de medios; he sido transparente en los medios, he dicho con absoluta claridad que lo que est&aacute; en juego son un mill&oacute;n 300 mil ni&ntilde;os secuestrados y la sociedad secuestrada. Y tambi&eacute;n he dicho que la APPO y quienes con ellos est&aacute;n tienen el leg&iacute;timo derecho de pugnar por aquello en lo que creen, en el marco de la ley y las instituciones.</P>

<P>Y tambi&eacute;n he dicho que no hay un acuerdo vergonzante entre gobierno y PRI o entre PRI y PAN; lo que tenemos, y lo dijo aqu&iacute; el primer diputado que intervino de parte del Partido Acci&oacute;n Nacional, que lo que est&aacute; en juego no es el apoyo al gobernador Ulises Ruiz, sino el respeto a la ley y a las instituciones. No tengo nada que ocultar —absolutamente nada— frente a esta Legislatura.</P>

<P>He sido transparente y lo seguir&eacute; siendo porque M&eacute;xico merece que nos pongamos de acuerdo y ponerse de acuerdo significa —se&ntilde;oras, se&ntilde;ores legisladores— abandonar las posiciones irreductibles. D&eacute;mosle ejemplo al gobierno del estado y a la APPO de que aqu&iacute; somos capaces de abandonar posiciones irreductibles para salir juntos de este problema. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretarios Abascal. Tiene la palabra hasta por dos minutos el diputado Alberto Esteva Salinas.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Ciudadano Abascal, muchos hechos dibujan de cuerpo entero la conducci&oacute;n de la pol&iacute;tica interior. La delincuencia organizada ha rebasado por la derecha a los cuerpos de seguridad e inteligencia.</P>

<P>El conflicto postelectoral no se ha resuelto. Basta con ver la irritaci&oacute;n que genera la presencia de empleados federales y del Ejecutivo en todo el pa&iacute;s, ya no digamos de quienes dicen siete magistrados —que no el pueblo de M&eacute;xico— gan&oacute; el 2 de julio.</P>

<P>Si evaluamos a la Secretar&iacute;a de Gobernaci&oacute;n en funci&oacute;n de los recursos p&uacute;blicos que se le aprobaron para este ejercicio podemos concluir que estos recursos no garantizan gobiernos eficientes. Una vez m&aacute;s la Secretar&iacute;a de Gobernaci&oacute;n lo ejemplifica perfectamente. Con un presupuesto cercano a los cinco mil millones de pesos, superior por cierto a la Secretar&iacute;a de la Reforma Agraria o a la Secretar&iacute;a de Relaciones Exteriores, o cuatro veces m&aacute;s, superior al de la Comisi&oacute;n Nacional de los Derechos Humanos o en la misma proporci&oacute;n, al Tribunal Electoral del Poder Judicial de la Federaci&oacute;n o m&aacute;s del doble que la Suprema Corte de Justicia de la Naci&oacute;n o cinco veces m&aacute;s que el presupuesto de la Auditoria Superior de la Federaci&oacute;n, y desde luego, tambi&eacute;n superior al presupuesto de esta C&aacute;mara de Diputados o a la de Senadores.</P>

<P>Por supuesto, ciudadano Abascal, que hay que construir y hay que convocar y hay que conocer c&oacute;mo est&aacute; esa convocatoria articulada; qui&eacute;nes son los que van a participar, porque hasta el momento los diputados federales no sabemos qui&eacute;nes estar&aacute;n en esa mesa tan publicitada, previo a su comparecencia en esta tribuna, para resolver y atender el conflicto en Oaxaca. Ojal&aacute; en sus siguientes intervenciones lo pueda usted aclarar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Esteva. Tiene la palabra el diputado Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Se&ntilde;or secretario de Gobernaci&oacute;n, Carlos Mar&iacute;a Abascal Carranza. En nuestra primera intervenci&oacute;n se&ntilde;alamos que este gobierno se ha caracterizado por la falta de oficio para resolver los problemas de gobernabilidad, en esta segunda intervenci&oacute;n queremos se&ntilde;alar que la delincuencia se ha convertido en una fuerza capaz de retar al Estado mexicano. A todo lo largo y ancho del pa&iacute;s encontramos cr&iacute;menes vinculados al narcotr&aacute;fico, a las autoridades encargadas de perseguir estos delitos han sido incapaces de hacerlo eficazmente, los han perseguido pero no los han alcanzado.</P>

<P>En el Informe de la dependencia a su cargo nos se&ntilde;alan que en la Agenda Nacional de Riesgos se destacan las labores de seguimiento, de an&aacute;lisis en temas como el narcotr&aacute;fico, seguramente este seguimiento ha sido virtual, ya que las organizaciones de narcotraficantes operan en todo el pa&iacute;s.</P>

<P>No podemos permitir que en M&eacute;xico se instale un narco-Estado. Es m&aacute;s, en la Ley de Seguridad Nacional se prev&eacute; la existencia del Centro de Investigaciones y Seguridad Nacional, sin embargo todo parece indicar que las tareas de inteligencia, con el prop&oacute;sito de desmembrar a las organizaciones delictivas no han sido suficientes y que, por el contrario, la labor del Cisen privilegia el espionaje pol&iacute;tico al servicio del gobierno.</P>

<P>En otro orden de ideas, en este gobierno no se realizaron medidas objetivas tendientes a lograr la reforma del Estado, Vicente Fox ech&oacute; por la borda el amplio consenso con el cual arrib&oacute; al gobierno en 2000. Su gobierno de claro corte gerencial no entendi&oacute; para qu&eacute; sirve la pol&iacute;tica ni para qu&eacute; sirve el poder p&uacute;blico.</P>

<P>Uno de los temas que han preocupado a esta Legislatura es el que se refiere a la protecci&oacute;n civil. Por las caracter&iacute;sticas geogr&aacute;ficas de M&eacute;xico, el pa&iacute;s est&aacute; expuesto lo mismo a ciclones que a sequ&iacute;as y terremotos, por eso es necesario que incrementemos la protecci&oacute;n civil en t&eacute;rminos de prevenci&oacute;n para evitar desgracias personales que lamentar.</P>

<P>Sin embargo, resulta conveniente avanzar en el an&aacute;lisis de las reglas de operaci&oacute;n del Fonden, con el prop&oacute;sito de que sea m&aacute;s expedito el procedimiento de declaratoria de emergencia, para acceder a los recursos econ&oacute;micos del Fondo Nacional de Desastres Naturales. Por cierto, sobre este tema nos llama mucho la atenci&oacute;n que no se hayan fincado responsabilidades de ning&uacute;n tipo a la anterior directora de Protecci&oacute;n Civil, Carmen Seguro Rangel, m&aacute;xime cuando se acredit&oacute; que existieron las irregularidades que le imputaban.</P>

<P>S&oacute;lo de esta forma estaremos en condiciones de servir realmente a la sociedad, se&ntilde;or secretario, en el sentido de que en el marco del Consejo de Seguridad Nacional ¿qu&eacute; acciones efectivas de inteligencia se est&aacute;n tomando para el combate a la delincuencia, en particular la delincuencia organizada? ¿Por qu&eacute; la Secretar&iacute;a de Gobernaci&oacute;n no actu&oacute; penalmente en contra de Carmen Segura Rangel por las irregularidades cometidas en la Direcci&oacute;n de Protecci&oacute;n Civil? ¿No significa esto que est&aacute;n protegiendo y tejiendo una mano de impunidad a dicha persona? ¿Hasta cu&aacute;ndo Oaxaca tendr&aacute; soluci&oacute;n? No a la fuerza p&uacute;blica y represi&oacute;n en Oaxaca; se necesita oficio pol&iacute;tico, di&aacute;logo y acuerdo, una salida objetiva es la siguiente, se&ntilde;or secretario.</P>

<P>Requerimos tambi&eacute;n que a trav&eacute;s de cauces institucionales podamos arreglar el problema de Oaxaca. Veamos que existe la revocaci&oacute;n de mandato, se puede constituir en la Constituci&oacute;n pol&iacute;tica del estado de Oaxaca y ah&iacute; ver&iacute;amos realmente qui&eacute;n tiene la raz&oacute;n para resolver este problema. Si dice el gobernador que tiene a favor a la gente, que se haga la revisi&oacute;n de la revocaci&oacute;n de mandato, se llame a todo el pueblo de Oaxaca a que decida si se debe quedar &eacute;l o se tiene que ir; y esta es una lecci&oacute;n democr&aacute;tica e institucional.</P>

<P>Por otro lado, ayer 2 de octubre se cumplieron 38 a&ntilde;os de la matanza estudiantil de Tlatelolco, el gobierno al cual usted sirve cre&oacute; una fiscal&iacute;a especial para resolver los cr&iacute;menes del pasado, que no ha dado ning&uacute;n resultado real, este fue un compromiso m&aacute;s de Fox que qued&oacute; incumplido.</P>

<P>En este gobierno se han violado sistem&aacute;ticamente los derechos humanos de los mexicanos, as&iacute; ocurri&oacute; en Pasta de Conchos, la Siderurgia L&aacute;zaro C&aacute;rdenas, en San Salvador Atenco y con las muertas de Ju&aacute;rez, las muertes tambi&eacute;n de un sin fin de periodistas. Este &uacute;ltimo caso sigue llenando de verg&uuml;enza a los mexicanos. &Eacute;sta es una visi&oacute;n vergonzosa que demuestra la incapacidad del gobierno para resolver conflictos.</P>

<P>En materia de migraci&oacute;n este gobierno ha sido incapaz de respetar los derechos humanos de los hermanos migrantes latinoamericanos que cruzan por nuestra frontera sur para llegar a los Estados Unidos de Norteam&eacute;rica. Aqu&iacute; se les da el mismo trato que de manera discursiva este gobierno critica en relaci&oacute;n con nuestros paisanos en Estados Unidos. En Chiapas los migrantes extranjeros tienen m&aacute;s miedo de las autoridades de migraci&oacute;n que a los delincuentes comunes.</P>

<P>Se&ntilde;or Secretario. Por el bien de la Rep&uacute;blica, se debe privilegiar el di&aacute;logo y la negociaci&oacute;n pol&iacute;tica al uso de la fuerza. No despierten al M&eacute;xico bronco. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el se&ntilde;or secretario de Gobernaci&oacute;n, licenciado Carlos Abascal Carranza, hasta por cinco minutos.</P>

<B><P>El secretario de Gobernaci&oacute;n, licenciado Carlos Abascal Carranza: </B>Gracias, se&ntilde;or Presidente diputado. </P>

<P>Pues son muchos, muy dispersos los temas que se plantean. Har&eacute; algunas breves reflexiones para tratar de abarcarlos. A m&iacute; me parece que el Estado mexicano est&aacute; y seguir&aacute; enfrentando —con la cooperaci&oacute;n de otros estados amigos— el gran tema del narcotr&aacute;fico, en donde el gran flagelo es sin duda el consumo. No hay matices, no hay manera de disminuir la importancia de este tema y hay que reiterar que es mucho m&aacute;s lo que falta por hacer legislativa y ejecutivamente, para enfrentar con mayor &eacute;xito el gran tema del narcotr&aacute;fico.</P>

<P>Es importante resaltar tambi&eacute;n que el Cisen —que en efecto tiene la responsabilidad del seguimiento de la agenda nacional de riesgos— tiene que ver, reitero, con el Consejo de Seguridad Nacional y que ah&iacute; se abordan los temas de terrorismo, de soberan&iacute;a, todos los vinculados con la soberan&iacute;a nacional; y que por lo tanto, el Cisen hace este seguimiento y no tiene bajo su responsabilidad la inteligencia criminal. </P>

<P>La inteligencia criminal est&aacute; bajo la responsabilidad de las &aacute;reas de inteligencia de la Secretar&iacute;a de Seguridad P&uacute;blica. Y quiero —porque no vale la pena, no es justo dejar en el aire afirmaciones sin sustento— quiero afirmar que el Cisen  —y los advertir&aacute; cualquier gobernante que en el futuro llegue a la Secretar&iacute;a de Gobernaci&oacute;n— el Cisen no se dedica, no privilegia el espionaje pol&iacute;tico.</P>

<P>El Cisen se dedica al gran tema de la seguridad nacional abordando —dec&iacute;amos— temas como terrorismo, control y destrucci&oacute;n de armamento, detecci&oacute;n de elementos vinculados con armamento. Est&aacute; atendiendo todo el tema de tr&aacute;fico de precursores e insumos de riesgo nuclear; aborda aspectos estrat&eacute;gicos de crimen organizado, cuando son estrat&eacute;gicos, sobre todo en cooperaci&oacute;n con Estados Unidos de Norteam&eacute;rica y otras naciones.</P>

<P>Y el Cisen seguir&aacute; intensamente haciendo esta labor y compartiendo con la Secretar&iacute;a de Seguridad P&uacute;blica toda la informaci&oacute;n de inteligencia, que a su vez, la Secretar&iacute;a de Seguridad P&uacute;blica tiene que estar levantando en materia de crimen organizado, disoluci&oacute;n social, narcotr&aacute;fico, otros delitos federales, orden p&uacute;blico en general.</P>

<P>Por otro lado, la reflexi&oacute;n sobre protecci&oacute;n civil me parece muy importante. A m&iacute; me parece que es relevante no desconocer lo que decenas de miles de ciudadanos han realizado en esta materia, lo que ha realizado el Ej&eacute;rcito, la Marina, lo que han realizado los gobiernos de los estados y los gobiernos municipales, para lograr que protecci&oacute;n civil sea un &aacute;rea s&oacute;lida, fuerte, pero que requiere todav&iacute;a de m&aacute;s recursos para enfrentar los retos que los cambios ambientales —como lo hac&iacute;a notar el se&ntilde;or diputado del Partido Verde Ecologista— que los cambios ambientales nos est&aacute;n planteando.</P>

<P>No quiero dejar de insistir en que el a&ntilde;o pasado M&eacute;xico enfrent&oacute; las peores condiciones climatol&oacute;gicas de los &uacute;ltimos 60 a&ntilde;os y que por lo tanto, es muy delicado el tema y hay que fortalecer protecci&oacute;n civil.</P>

<P>Ya redujimos dec&iacute;amos, los numerales del procedimiento de Fonden, de 59 a 53. Tenemos nuevos lineamientos del fondo revolvente para la atenci&oacute;n a la poblaci&oacute;n afectada y tenemos el fortalecimiento de la transparencia y los mecanismos de control.</P>

<P>Aclaro, se&ntilde;or diputado, la Secretar&iacute;a de Gobernaci&oacute;n no es la que denuncia penalmente a la se&ntilde;ora Carmen Segura —o a quien quiera que resulte responsable— es la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, despu&eacute;s de las investigaciones que ha hecho est&aacute;n instaurados los juicios penales correspondientes, el asunto est&aacute; subj&uacute;dice, dejemos que los tribunales resuelvan.</P>

<P>El tema de la revocaci&oacute;n de mandato en Oaxaca s&iacute; es algo que nosotros pusimos en juego hace unos d&iacute;as en la convocatoria, el propio viernes. Nada m&aacute;s hay que cuidar la legalidad, la constitucionalidad del acto, no vaya a suceder que sea una ley especial para juzgar a alguien en lo particular, no vaya a ser que haya una retroactividad en la aplicaci&oacute;n de la ley y, por lo tanto, es un &aacute;ngulo jur&iacute;dico que habr&iacute;a que cuidar en la hip&oacute;tesis de &eacute;ste sea un acuerdo para el d&iacute;a de ma&ntilde;ana.</P>

<P>Bueno, por otro lado la estaci&oacute;n migratoria de Tapachula —la m&aacute;s grande en Latinoam&eacute;rica— es la mejor en el mundo, gracias a la preocupaci&oacute;n por el cuidado de la persona, de los migrantes, centro y sudamericanos que transitan por M&eacute;xico o que quieren establecerse en M&eacute;xico. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. Tiene la palabra hasta por dos minutos el diputado Pablo Leopoldo Arreola Ortega.</P>

<B><P>El diputado Leopoldo Arreola Ortega: </B>Respecto al CISEN, se&ntilde;or secretario, nada m&aacute;s le voy a leer el art&iacute;culo 13, fracci&oacute;n VIII, de la Ley de Seguridad Nacional. &quot;Los lineamientos para que el Centro prest&eacute; auxilio y colaboraci&oacute;n en materia de seguridad p&uacute;blica, procuraci&oacute;n de justicia y en cualquier otro ramo de la administraci&oacute;n p&uacute;blica que acuerde el Consejo&quot;. S&iacute; tiene esas atribuciones, se&ntilde;or secretario.</P>

<P>No contest&oacute; algunos cuestionamientos que se le hicieron. Creemos nosotros que M&eacute;xico no se encuentra en calma; persisten los casos de persecuci&oacute;n de periodistas, las muertas de Ciudad Ju&aacute;rez y la falta de prevenci&oacute;n y persecuci&oacute;n del delito.</P>

<P>El caso de la periodista Olga Wornart y de Lydia Cacho —que desafiaron a los verdaderos poderes de este pa&iacute;s— terminaron acosadas por la autoridad e impunes sus agresores. El n&uacute;mero de las muertas de Ciudad Ju&aacute;rez, Chihuahua, se ha incrementado en este sexenio, ya rebasan las mil muertes y la Fiscal&iacute;a Especial para atender este flagelo s&oacute;lo ha resuelto 353 casos .Asimismo, en esta administraci&oacute;n se han presentado 259 quejas por agresiones a periodistas, por mantener una posici&oacute;n cr&iacute;tica frente al poder, ante la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Por &uacute;ltimo, guardando las debidas proporciones, lo que en Oaxaca inici&oacute; como una vendetta a Elba Esther Gordillo en contra de uno de sus rivales, Ulises Ruiz, hoy en la ciudad de Oaxaca se ha ido convirtiendo en una experiencia de auto gobierno, de la sociedad que se opone a la prevalencia de intereses y privilegios de una casta que ha medrado, oprimido y explotado a comunidades ind&iacute;genas y campesinas y al pueblo, uno de los m&aacute;s pobres del mundo de Oaxaca.</P>

<P>Reclamamos una salida negociada al conflicto de esta entidad, rechazamos y repudiamos desde ahora el ejercicio de la violencia en contra del pueblo y de sus organizaciones de Oaxaca. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Arreola. Para iniciar la tercera ronda est&aacute;n inscritos el diputado Carlos Madrazo Lim&oacute;n del PAN, Salvador Ruiz S&aacute;nchez del PRD, V&iacute;ctor Valencia de los Santos del PRI, Ariel Castillo Naj&eacute;ra de Nueva Alianza, Eduardo de la Torre Jaramillo de Alternativa y Rogelio Carbajal Tejada del PAN. En consecuencia, tiene la palabra hasta por cinco minutos el diputado Carlos Madrazo Lim&oacute;n, del grupo parlamentario del PAN.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>Con su permiso se&ntilde;or Presidente. Bienvenido, se&ntilde;or secretario Abascal.</P>

<P>Usted ha invitado a los gobiernos estatales y municipales a intensificar su colaboraci&oacute;n en tres grandes &aacute;mbitos: 1) el de la seguridad p&uacute;blica; 2) el de la gobernabilidad, y 3) el del respeto al estado de derecho.</P>

<P>Asimismo, usted ha invitado a los tres &oacute;rdenes de gobierno a caminar juntos, anticipar y evitar los conflictos para que no adquieran dimensiones que sean aprovechados por otros actores interesados en que los mismos se desborden.</P>

<P>En innumerables ocasiones usted tambi&eacute;n ha buscado crear puentes para estrechar la comunicaci&oacute;n entre los &oacute;rdenes de gobierno y cooperar para asegurar el enlace positivo de todos los leg&iacute;timos reclamos reales. Sin embargo, vemos conflictos como el de Atenco, en el Estado de M&eacute;xico; el de los mineros en el estado de Michoac&aacute;n; el de Oaxaca y el de los ex braceros, por mencionar algunos.</P>

<P>Ante este panorama es inevitable preguntarse, ¿qu&eacute; es realmente lo que hace el gobierno federal para coadyuvar con los estados, en los principales retos de gobernabilidad y seguridad que existen en el territorio nacional? ¿Qu&eacute; acciones concretas lleva a cabo para dar pronta soluci&oacute;n a &eacute;stos y tantos otros retos que enfrenta la Federaci&oacute;n? ¿C&oacute;mo concilia la Secretar&iacute;a de Gobernaci&oacute;n la necesidad de resolver los conflictos y problemas federales, por un lado, y su intenci&oacute;n de solucionarlos estrictamente por la v&iacute;a del di&aacute;logo?</P>

<P>Por otro lado, los fen&oacute;menos hidrometeorol&oacute;gicos que afectaron una parte importante de la Rep&uacute;blica Mexicana a fines del a&ntilde;o 2005, exigieron una acci&oacute;n contundente y participativa de toda la sociedad mexicana. Durante su intervenci&oacute;n mencion&oacute; la creaci&oacute;n por primera vez de un gabinete de reconstrucci&oacute;n con el &uacute;nico fin de dar respuesta clara y contundente a las necesidades de los afectados y que todos pudimos dar cuenta de su resultado. Importante n&uacute;mero de acciones de vivienda, caminos restaurados, playas recuperadas, r&iacute;os desazolvados, puentes reconstruidos, infraestructura recuperada, entre otras muchas acciones.</P>

<P>Sin embargo, supimos de los innumerables problemas que enfrentaron ante la magnitud de algunos de los desastres que demandaron la realizaci&oacute;n de tantas obras en beneficio de los afectados. El levantamiento de censos de familias afectadas; reasignaci&oacute;n de recursos muy por arriba de lo que contemplaba el Fonden para abatir este tipo de problemas, as&iacute; como las cr&iacute;ticas por el posible mal uso de los recursos p&uacute;blicos, la burocracia para responder adecuadamente a las necesidades o el manejo pol&iacute;tico del suceso, por personajes p&uacute;blicos.</P>

<P>Ante todo esto, quisiera preguntarle. En el Sistema Nacional de Protecci&oacute;n Civil, del cual forman parte entre otros, los tres &oacute;rdenes de gobierno: Federaci&oacute;n, estados y municipios, ¿est&aacute;n cumpliendo cada uno con la parte que les corresponde en estas labores? Y si se requiere de reformas legales para darle mejor atenci&oacute;n a la problem&aacute;tica.</P>

<P>¿Qu&eacute; se hizo para garantizar que los recursos no se usaran con tintes pol&iacute;ticos? ¿C&oacute;mo se asegura que los recursos fluyan con la debida rapidez hacia los estados y municipios y se garantice el eficiente uso de los mismos? ¿C&oacute;mo asegurar que las obras de reconstrucci&oacute;n permanezcan en el tiempo frente a pr&oacute;ximos embates de la naturaleza? Por su atenci&oacute;n y sus respuestas, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el licenciado Carlos Abascal Carranza, hasta por cinco minutos para dar respuesta.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, Presidenta. Don Carlos Madrazo, el trabajo federalista  del gobierno federal es sumamente intenso. En efecto, nos interesan todos los temas de la gobernabilidad y entre ellos destacan la vigencia del estado de derecho, el di&aacute;logo pol&iacute;tico y la seguridad en este &aacute;ngulo que tanto hemos aqu&iacute; hablado, como un ingrediente fundamental de la gobernabilidad y el esfuerzo que hacemos con los estados y los municipios es muy importante.</P>

<P>Entonces tenemos algunas acciones concretas del gobierno federal para coadyuvar con las administraciones estatales. Por ejemplo, el programa Especial para un Aut&eacute;ntico Federalismo, 2002-2006, que ha sido toda una gu&iacute;a para la administraci&oacute;n p&uacute;blica federal; el programa Agenda desde lo Local, que busca fortalecer a los municipios; la capacitaci&oacute;n de los gobiernos municipales a trav&eacute;s del Inafed, que ha trabajado intensamente en esta materia; la automatizaci&oacute;n de la comunicaci&oacute;n a trav&eacute;s de p&aacute;ginas de Internet, para dar seguimiento a las agendas desde lo local y de esa manera tener una comunicaci&oacute;n mucho m&aacute;s eficiente.</P>

<P>Por ejemplo, en materia de servicios de informaci&oacute;n, el Inafed atendi&oacute; a m&aacute;s de dos mil 400 municipios con servicios de asesor&iacute;a y programas para el desarrollo local.</P>

<P>Hicimos la presentaci&oacute;n completa de la &quot;Enciclopedia de los municipios de M&eacute;xico&quot; con informaci&oacute;n de estos municipios, justamente para facilitar el conocimiento de las diferentes problem&aacute;ticas. Y tenemos ya el cat&aacute;logo de programas federales con incidencia municipal.</P>

<P>Tenemos una estrecha comunicaci&oacute;n y una permanente comunicaci&oacute;n con la Conago. Hemos asistido a las cinco reuniones oficiales de la Conago y hemos sostenido innumerables contactos —sean bi o multilaterales con los se&ntilde;ores gobernadores— atendiendo desde temas de ejercicio de presupuesto hasta temas de seguridad p&uacute;blica, como el caso de Tamaulipas con quien hemos trabajado intens&iacute;simamente, particularmente en el municipio de Nuevo Laredo y otros municipios particularmente vulnerables.</P>

<P>Por ejemplo, este jueves habremos de recibir aqu&iacute; en la Ciudad de M&eacute;xico al presidente municipal de Tijuana, al gobernador del estado de Baja California, porque estamos armando un plan de atenci&oacute;n emergente a los problemas de seguridad p&uacute;blica en Tijuana, obviamente con la participaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica y con la participaci&oacute;n de la Secretar&iacute;a de Seguridad P&uacute;blica, en esa labor de coordinaci&oacute;n y de enlace que toca hacer a la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Por otro lado, tenemos una participaci&oacute;n pr&aacute;cticamente inmediata en todos los problemas que se plantean. Hay innumerables conflictos sociales —est&aacute;n incluidos en el Informe— en donde la presencia de Gobernaci&oacute;n, con oportunidad: La Presa &quot;La Magdalena&quot;, en Michoac&aacute;n, en donde nos ten&iacute;an secuestrados a unos servidores p&uacute;blicos, bueno, pues esa intervenci&oacute;n inmediata y oportuna ha logrado distender y luego resolver problemas que a veces tienen muchos decenios de estar incub&aacute;ndose o de estar expresados ya y que no hab&iacute;an sido resueltos.</P>

<P>Protecci&oacute;n civil es un tema enorme, en el cual yo dir&iacute;a que en general —y debo hacer aqu&iacute; un reconocimiento p&uacute;blico a los gobiernos de los estados— en general est&aacute;n cumpliendo con sus responsabilidades, tanto a nivel estatal como municipal.</P>

<P>No se necesitan estrictamente reformas legales en materia de protecci&oacute;n civil. Lo que se requiere es, sobretodo, presupuesto, recursos para enfrentar, por un lado, las emergencias, la previsi&oacute;n, luego la emergencia misma y luego la reconstrucci&oacute;n.</P>

<P>De hecho, el a&ntilde;o pasado, de los 17 mil millones de pesos que se utilizaron, los mecanismos de Fonden, mezclados con el par y paso de los estados, proveyeron poco m&aacute;s de ocho mil millones de pesos, y todo el resto de los recursos fue aportado con recursos federales, por ejemplo de la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>Y hemos cuidado a trav&eacute;s, sobre todo de los presidentes municipales y gobernadores, pero con la participaci&oacute;n de la sociedad, que se evite a toda costa el uso partidizado de los recursos. Y podemos decir, con satisfacci&oacute;n, que en general en todo el pa&iacute;s el uso de los recursos de protecci&oacute;n civil ha estado despartidizado. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, se&ntilde;or secretario. Tiene el uso de la palabra el diputado Javier Zambrano Elizondo, hasta por dos minutos.</P>

<B><P>El diputado Javier Zambrano Elizondo: </B>Gracias, se&ntilde;ora Presidenta. Se&ntilde;or secretario. Compa&ntilde;eros diputados y diputadas. Federalismo y protecci&oacute;n civil son dos &aacute;mbitos que exigen de intensa disposici&oacute;n, colaboraci&oacute;n y coordinaci&oacute;n de municipios, estados y federaci&oacute;n.</P>

<P>En materia de federalismo, y en particular en materia de seguridad, en materia de gobernabilidad, en materia del estado de derecho es mucho lo que se avanz&oacute;, pero siguen existiendo rezagos no atribuibles a la falta de disposici&oacute;n o inter&eacute;s en que esto se resuelva, sino que &eacute;stos subsisten a veces por el compromiso o posicionamiento ideol&oacute;gico de la contraparte involucrada, que desecha el acuerdo y relega la concordia.</P>

<P>Hoy existen nuevas realidades pol&iacute;ticas que nos dan la esperanza de que se privilegiar&aacute;n los intereses superiores de la patria y, con ello, el fortalecimiento del federalismo y el estado de derecho.</P>

<P>Respecto a la protecci&oacute;n civil, podemos afirmar que el sistema nacional se ha venido consolidando, ejemplo de ello lo es la construcci&oacute;n de un Plan Familiar de Protecci&oacute;n Civil, la integraci&oacute;n de la Red Nacional de Brigadistas Comunitarios, as&iacute; como la creaci&oacute;n de un Consejo Consultivo Permanente de Prevenci&oacute;n de Desastres, a fin de fortalecer la participaci&oacute;n ciudadana para hacer frente a los fen&oacute;menos naturales.</P>

<P>En esta materia no podemos dejar de reconocer la importante participaci&oacute;n de nuestras fuerzas armadas en la atenci&oacute;n de los desastres naturales, cuya importante labor ha salvaguardado la integridad, los bienes y la vida de miles de personas.  Por su atenci&oacute;n, muchas gracias. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el  uso de la palabra el diputado Salvador Ruiz S&aacute;nchez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos. </P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez:</B> Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or secretario. Compa&ntilde;eras y compa&ntilde;eros. Se tiene que leer la tesis del se&ntilde;or Abascal para poder entender por qu&eacute; este pa&iacute;s est&aacute; as&iacute; como est&aacute;. El escribi&oacute; una tesis que se llamo &quot;Las relaciones entre el poder espiritual y el poder temporal&quot;. Ah&iacute; califica que la democracia es una farsa, pero tambi&eacute;n plantea que la democracia solamente promueve la masoner&iacute;a y concluye que la democracia de forma peligrosa nos puede llevar al comunismo. Dice que el voto de los vagos no debe contar y tambi&eacute;n afirma en esta tesis que la fuerza de la propaganda de un r&eacute;gimen en libertad cambia la mentalidad y las costumbres de un pueblo de un d&iacute;a para otro.</P>

<P>Tambi&eacute;n plantea el se&ntilde;or Abascal en esta tesis que deben considerarse las bases fundamentales de una sociedad, para que se pueda fijar de forma relativa el voto universal, porque los votos no deben contarse sino pesarse. As&iacute; entendemos efectivamente la funci&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n y no entendemos c&oacute;mo es posible que con esta mentalidad se pueda dirigir la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Se ha fracasado en las metas que traz&oacute; este gobierno en su inicio. Hoy tenemos el saldo de un pa&iacute;s hundido en la m&aacute;s profunda crisis de la inseguridad, producto de la falta de gobernabilidad.</P>

<P>Asum&iacute;a el gobierno cuando inici&oacute; su mandato, cito: &quot;Que hab&iacute;a que preservar la integridad, la estabilidad, la permanencia, la gobernabilidad democr&aacute;tica del Estado mexicano&quot;. Y hoy esta gobernabilidad democr&aacute;tica de la cual se jactan es una triste quimera.</P>

<P>No se puede hablar de gobernabilidad cuando m&aacute;s de la poblaci&oacute;n come mendrugos y ma&ntilde;ana no sabe lo que se va a llevar a la boca. La desesperaci&oacute;n es producto del hambre y la opresi&oacute;n que alimenta el estallido social.</P>

<P>No, se&ntilde;or secretario, la lucha social no es una cuesti&oacute;n de revoltosos o renegados, es producto de la pobreza, la marginaci&oacute;n y del olvido que sufren nuestros hermanos del sureste.  Ese no fue el bien com&uacute;n que ustedes prometieron. Abortaron, se&ntilde;or secretario, el camino de la transici&oacute;n democr&aacute;tica.</P>

<P>Usted y su partido reclaman respeto a las instituciones, pero le pregunto se&ntilde;or secretario: ¿cu&aacute;l debe ser el castigo para un Presidente que violenta las instituciones? ¿Qui&eacute;n, se&ntilde;or secretario, manipul&oacute; a esta soberan&iacute;a para imponer candidatos del Consejo General del IFE? ¿Qui&eacute;n manipul&oacute; a la PGR para suprimir los derechos pol&iacute;ticos de Andr&eacute;s Manuel en el desafuero? ¿Qu&eacute; hacen, se&ntilde;or secretario, los helic&oacute;pteros de las fuerzas armadas sobrevolando la ciudad de Oaxaca? Sigue firme el compromiso que usted tuvo con la secci&oacute;n 22 en Oaxaca, este mismo a&ntilde;o?</P>

<P>En las pasadas elecciones federales hubo un activo proselitismo eclesi&aacute;stico y las camas empresariales a favor de un candidato de la derecha. Le recuerdo a usted que el 20 de noviembre de 2005 asisti&oacute; a una misa en la que beatific&oacute; a 12 m&aacute;rtires cristeros y declaro, cito: &quot;El rito de beatificaci&oacute;n representa una buena oportunidad para reconciliarnos con nuestra historia&quot;. Esta postura no es la m&aacute;s adecuada para llamar a la conciliaci&oacute;n de los mexicanos. No tiene usted derecho a debilitar el Estado laico y confrontar a la sociedad.</P>

<P>Por otra parte, se&ntilde;or Secretario, le indicamos que no fue el Congreso el responsable del fracaso de la pol&iacute;tica del sexenio, fue la soberbia del Poder Ejecutivo quien mal gast&oacute; su bono democr&aacute;tico porque no pudo realmente hacer las llamadas reformas estructurales.</P>

<P>Le hacemos un llamado, se&ntilde;or Secretario, para que en lo poco que le queda de gesti&oacute;n busque efectivamente la reconciliaci&oacute;n y comience realmente a perfilar una verdadera reforma del Estado. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el licenciado Carlos Abascal Carranza, para dar respuesta, hasta por cinco minutos.</P>

<B><P>El Scretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, Presidenta en funciones.</P>

<P>Diputado, la reflexi&oacute;n sobre mi tesis profesional, bueno, pas&eacute; el examen profesional. En cuanto al resto, pues lo que est&aacute; en juego es el tema de la pol&iacute;tica social, tema que me parece sumamente importante y que no puede ser reducido a discurso, sino que tiene que convertirse en pol&iacute;tica p&uacute;blica y revisar su eficacia cada vez que haya la oportunidad para ver si se va por el buen camino. Por ejemplo. en materia de pol&iacute;tica social es importante resaltar que en el a&ntilde;o 2000 el 53.7 por ciento de los mexicanos se encontraban en pobreza patrimonial conforme a est&aacute;ndares globales.</P>

<P>Hoy es al a&ntilde;o 2004, que es la &uacute;ltima medici&oacute;n internacional, al 31 de diciembre, es el 47 por ciento. Es decir, hay un avance como lo hay en pobreza de capacidades, es decir, capacitaci&oacute;n, porque educaci&oacute;n era el 31.9 en el 2004, diciembre es el 24.6 y la pobreza alimentaria, que era el 24.2 de la poblaci&oacute;n y a fines del 4 es el 17.3. Nuestras estimaciones nos dicen que la pobreza patrimonial habr&aacute; ca&iacute;do al t&eacute;rmino de esta administraci&oacute;n al 40 por ciento, del 53 al 40, que la pobreza de capacidades habr&aacute; ca&iacute;do del 31.9 al 20 y que la pobreza alimentaria habr&aacute; ca&iacute;do del 24.2 al 14 por ciento.</P>

<P>Este esfuerzo de enfrentar el reto de la pobreza tenemos que profundizarlo, y es fundamental que lo hagamos todos juntos, m&aacute;s all&aacute; de las posiciones ideol&oacute;gicas, porque los pobres no saben de discursos, los pobres saben de hambre y de oportunidades para el desarrollo.</P>

<P>Por eso, el n&uacute;mero de familias afiliadas al Seguro Popular de salud que la LIX Legislatura consider&oacute; oportuno buscar elevar —todav&iacute;a no se logra, pero me parece que es una iniciativa importante— a derecho constitucional, bueno pues comenz&oacute; en cero y a partir del a&ntilde;o 2002 ya nos permite haber concluido el 2005 con tres millones y medio de familias afiliadas al Seguro Popular de salud y esto representa oportunidades de vida digna y de calidad de vida para millones de familias. Terminaremos la administraci&oacute;n con cinco millones 200 mil familias en el Seguro Popular de salud y ya hay estados, por ejemplo como Colima, Aguascalientes, Campeche, Tabasco y Guanajuato, que ya tienen la protecci&oacute;n, la cobertura total en la atenci&oacute;n de salud y adem&aacute;s los ni&ntilde;os y j&oacute;venes con c&aacute;ncer, las mujeres con c&aacute;ncer cervicouterino y los adultos mayores con cataratas sin seguridad social son invariablemente atendidos por el Seguro Popular de salud.</P>

<P>Y otro aspecto important&iacute;simo de la pol&iacute;tica social tiene que ver con las becas de capacitaci&oacute;n, las becas de estudio. Y en educaci&oacute;n b&aacute;sica y en educaci&oacute;n media superior y superior estamos terminado la administraci&oacute;n con seis millones de becas. Al iniciar la administraci&oacute;n eran 2.8 millones de becas. S&iacute; me parece que es muy importante, diputado Ruiz, que pongamos todo el &eacute;nfasis en la lucha social, en la lucha social a trav&eacute;s de las leyes y las instituciones.</P>

<P>No olvidemos que las revoluciones, la ruptura del orden, la p&eacute;rdida de la estabilidad econ&oacute;mica, da&ntilde;an invariablemente m&aacute;s a los que menos tienen que a los que m&aacute;s tienen. Luchemos por el orden, por la paz, por la estabilidad, porque es as&iacute; como protegemos mejor los ingresos, la capacidad de compra, las expectativas de vida de los pobres, para que de esa manera nuestro discurso corresponda con la realidad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or secretario. Tiene el uso de la palabra la diputada Valentina Batres Guadarrama, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por dos minutos.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;ores y se&ntilde;oras diputadas. Se&ntilde;or secretario de Gobernaci&oacute;n, a lo largo de sus respuestas a los diputados y ahorita al que me antecedi&oacute;, usted habla del da&ntilde;o a la gente, habla tambi&eacute;n del estado de derecho, ha hablado tambi&eacute;n del respeto a las instituciones de Estado y ha hablado de la gobernabilidad.</P>

<P>Yo le pregunto, se&ntilde;or secretario, ¿cu&aacute;l gobernabilidad?, si ah&iacute; tenemos el imparable avance de los c&aacute;rteles del narcotr&aacute;fico, la operaci&oacute;n pol&iacute;tica de Elba Esther Gordillo para coadyuvar en el fraude electoral, la sospechosa relaci&oacute;n del secretario de Hacienda en el caso ISOSA, la utilizaci&oacute;n de los programas sociales con fines electoreros a trav&eacute;s de Sedesol, la omisi&oacute;n para resolver y esclarecer la muerte de m&aacute;s de 15 periodistas y dos desaparecidos, la ausencia en la vigilancia a las pr&aacute;cticas religiosas que a la luz del d&iacute;a ejercen y toleran la pederastia sin ning&uacute;n castigo, los hermanos Bribiesca y su tr&aacute;fico de influencias, los sospechosos servicios al gobierno federal de los hermanos Zavala, la omisi&oacute;n para resolver los casos de feminicidio en el pa&iacute;s; y hoy, acuerdo en Oaxaca o castigo.</P>

<P>¿Acuerdo con qui&eacute;n, se&ntilde;or secretario, con qui&eacute;nes?, ¿castigo para qui&eacute;n, si ha sido la indolencia del gobierno federal en Oaxaca la que ha dejado crecer de manera irresponsable un conflicto por la falta de di&aacute;logo y oficio pol&iacute;tico?</P>

<P>Y despu&eacute;s de su larga ausencia, hoy convocan a negociar con pistola en mano y luego se espantan de que la gente ya no crea en las instituciones. La corrupci&oacute;n e impunidad de este gobierno no ha tenido l&iacute;mite, no s&oacute;lo nos han demostrado que no les interesa combatir la corrupci&oacute;n, sino que han utilizado los instrumentos del Estado &uacute;nicamente con fines pol&iacute;ticos para beneficiarse y hacer a un lado a sus adversarios.</P>

<P>¿Y todo para qu&eacute;? Para perpetuarse en el poder a costa de todos y de todo, traicionando a la democracia, robando el derecho leg&iacute;timo de todos los mexicanos de elegir libremente a su Presidente de la Rep&uacute;blica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Termino. Se&ntilde;or secretario, ¿estos son los buenos resultados de su gobierno, del gobierno al que pertenece?, ¿a esto le llaman ustedes gobernabilidad? Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Tiene el uso de la palabra el diputado V&iacute;ctor Valencia De los Santos, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Se&ntilde;or secretario, al inicio de su participaci&oacute;n en tribuna cuando reci&eacute;n lleg&oacute;, dio algunos comentarios de algunas cifras del apoyo del Fonden a algunos estados que hemos sufrido las contingencias de desastres naturales. Por ah&iacute; mencion&oacute; usted que se ha atendido a miles de damnificados de los cuales en el caso de Chihuahua y de Ju&aacute;rez siguen igual; de 17 mil millones de pesos de apoyo para estas contingencias, nos preguntamos ¿d&oacute;nde est&aacute;n? La verdad es que solamente han llegado, en abonos, nueve millones de pesos.</P>

<P>Hace un par de d&iacute;as estuvo el Presidente de la Rep&uacute;blica en Chihuahua, lo invit&oacute; el Gobernador del estado y el Presidente municipal de Ju&aacute;rez, a ir a constatar personalmente los da&ntilde;os causados por los desastres naturales, y ¿qu&eacute; cree que contest&oacute;, se&ntilde;or secretario? que no ten&iacute;a tiempo porque ten&iacute;a prisa para irse a Guanajuato, porque ten&iacute;a que ir a montar a caballo.</P>

<P>Esto lo dicen los medios de comunicaci&oacute;n que estaban ah&iacute; presentes, cuando el se&ntilde;or Presidente municipal y el se&ntilde;or Presidente de la Rep&uacute;blica cometi&oacute; otro exabrupto.</P>

<P>Como ya lo hemos se&ntilde;alado, se&ntilde;or secretario, en esta tribuna en reiteradas ocasiones, una de las pruebas fundamentales de las democracias se vive en las elecciones. Estas son algo m&aacute;s que un buen term&oacute;metro para medirla pues en ellos se concreta la genuina manifestaci&oacute;n de la voluntad del pueblo.</P>

<P>Cuando la expresi&oacute;n de la soberan&iacute;a popular se vulnera a trav&eacute;s de manipulaciones, de inducciones perniciosas, de concesiones arbitrarias, de beneficios condicionados, del uso abusivo del poder y de los recursos p&uacute;blicos, es evidente que se ha atentado contra el r&eacute;gimen democr&aacute;tico, contra el Estado y contra la naci&oacute;n en su conjunto.</P>

<P>Vicente Fox no super&oacute; la prueba de las elecciones. Duele se&ntilde;alarlo, pero la m&aacute;s elemental congruencia nos obliga a decirlo. Sus acciones y omisiones lesionaron profundamente a la democracia mexicana. Lo anterior no es una declaraci&oacute;n subjetiva, infundada, ret&oacute;rica o sensacionalista; recordemos que el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n se&ntilde;al&oacute; con toda puntualidad y claridad, que la actitud del Presidente de la Rep&uacute;blica puso en riesgo los comicios.</P>

<P>Fue evidente que la libertad, la equidad, la transparencia y la imparcialidad, principios rectores y b&aacute;sicos para que un proceso electoral sea considerado democr&aacute;tico, fueron lastimados por acciones de dudosa legalidad, por decir lo menos, que enturbiaron indudablemente el proceso electoral.</P>

<P>Cicer&oacute;n dec&iacute;a que los pilares del gobierno eran el equilibrio y la legitimidad, justo lo que esta administraci&oacute;n desde&ntilde;&oacute; a&ntilde;o tras a&ntilde;o, y de ah&iacute; pues la explicaci&oacute;n de sus problemas.</P>

<P>El grupo parlamentario del PRI deja en claro que la intromisi&oacute;n del gobierno del Presidente Fox en los asuntos electorales nos ha lesionado. Ante ello, no podemos dejar de levantar la voz, pues hemos sido constructores del r&eacute;gimen democr&aacute;tico de nuestro pa&iacute;s. Lo prueba la reforma de 1996, en donde es oportuno recordar que si bien en las modificaciones constitucionales hubo consenso, hay que recordar tambi&eacute;n que, al concertarlas en el Cofipe, s&oacute;lo los pri&iacute;stas las votamos.</P>

<P>Fueron esas reformas, indudablemente, impulso decisivo de la democracia mexicana. Fuimos quienes, como partido, le dimos viabilidad, no obstante que con ello antepusimos el inter&eacute;s nacional a los partidistas. Estuvimos dispuestos a perder ventajas que nos otorgaba la legislaci&oacute;n electoral anterior, y lo hicimos por convicci&oacute;n democr&aacute;tica y compromiso social.</P>

<P>Los pri&iacute;stas tenemos desde luego una visi&oacute;n cr&iacute;tica del pasado, y en particular sobre las acciones de nuestros gobiernos. Cuestionamos algunas pol&iacute;ticas por haber reproducido resultados negativos, pero tambi&eacute;n aplaudimos y nos enorgullecemos de muchas otras. Reivindicamos nuestra determinaci&oacute;n a favor del r&eacute;gimen democr&aacute;tico, criticamos los excesos del presidencialismo y la p&eacute;rdida de vitalidad que fue mostrando nuestra pol&iacute;tica por la justicia social.</P>

<P>Nuestra impresi&oacute;n es de que si el gobierno hubiera actuado en las elecciones del a&ntilde;o 2000, como lo hizo el Presidente Fox, el partido triunfante en esos comicios hubiera sido el PRI. Por el contrario, si Fox hubiera actuado en las elecciones del 2006 con la misma imparcialidad y equidad con que lo hicimos nosotros, existen elementos para presumir que hoy el Presidente Electo ser&iacute;a indudablemente otra persona, existiendo mejores posibilidades para el &eacute;xito como deb&iacute;amos y desear&iacute;amos alcanzar.</P>

<P>Se&ntilde;or secretario. ¿Est&aacute; usted consciente que la actuaci&oacute;n del Presidente ha polarizado pol&iacute;ticamente al pa&iacute;s? ¿Que le ha disminuido credibilidad a las instituciones, terminando por agravar una situaci&oacute;n, ya de por s&iacute; dif&iacute;cil, ante las profundas desigualdades que se viven en todas las regiones del territorio nacional? Por su contestaci&oacute;n, muchas gracias, secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el se&ntilde;or secretario, licenciado Carlos Abascal Carranza, para dar respuesta, hasta por cinco minutos.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, Presidenta. Diputado, en cuanto a los apoyos del Fonden est&aacute;n caminando perfectamente, en orden los procesos; el plazo de respuesta a la solicitud de la declaratoria de emergencia y no se ha vencido el plazo para pedir los apoyos propios que ha justificado el Comit&eacute; para apoyar el caso de Ciudad Ju&aacute;rez, y le ofrezco a usted buscar la forma de asegurar que este plazo se recorte un poco m&aacute;s y que haya la oportunidad mayor en la entrega de los recursos; pero estamos en los tiempos previstos para asegurar justamente la transparencia en el uso de estos recursos.</P>

<P>Por otro lado, respeto todos sus puntos de vista sobre el tema de las elecciones. Puedo con toda paz, con toda tranquilidad decir a usted que nos empe&ntilde;amos en introducir figuras al margen de la ley, que incluso no obligaban jur&iacute;dicamente al Presidente, por ejemplo los acuerdos tomados por el Instituto Federal Electoral, pero que el gobierno federal, el Presidente Fox se empe&ntilde;&oacute; en respetar por ejemplo la &quot;tregua navide&ntilde;a&quot; o los 40 d&iacute;as previos a la fecha de las elecciones, desde el 23 de mayo en donde se acept&oacute; esta desaparici&oacute;n de cualquier tipo de promoci&oacute;n; publicidad del gobierno federal para asegurar que se borraba el cassette de la presencia p&uacute;blica y que por lo tanto los candidatos ten&iacute;an todo el espacio para hacer su trabajo.</P>

<P>Todo el tiempo estuvimos revisando la comunicaci&oacute;n de Presidencia. No hay hasta este momento ninguna ilegalidad. Cuando se objet&oacute; una ilegalidad, entonces se fue a la controversia constitucional; la Corte habr&aacute; de resolver qu&eacute; es lo que se entiende por lo que dice la fracci&oacute;n I del 55 de la Ley del Presupuesto de Egresos del decreto de ley y el 35 de la Ley de Desarrollo Social. Esperemos que la Corte defina esto para que entonces quede muy claro el l&iacute;mite en el que se puede actuar desde el gobierno federal.</P>

<P>Por otro lado, el gobierno federal mantuvo una absoluta asepsia, incluso con la participaci&oacute;n del PNUD de la Organizaci&oacute;n de las Naciones Unidas para asegurarnos de que ni un centavo  de la pol&iacute;tica social se iba a las campa&ntilde;as electorales.</P>

<P>Por otro lado, se tomaron una serie de providencias para asegurarnos de que los servidores p&uacute;blicos no actuaban de manera electoral y ser&iacute;an —en todo caso— despedidos, de descubrirse una actuaci&oacute;n en esta dimensi&oacute;n.</P>

<P>Diputado. Yo creo que ya a estas alturas, cuando las instituciones del pa&iacute;s han adoptado una postura que causa Estado, que es inatacable y que fue suficientemente razonada por estas instituciones, lo que nos queda a todas y a todos los mexicanos es adoptar la postura de dem&oacute;cratas, que es obedecer a las instituciones y mirar para adelante. Mirar para adelante quiere decir.</P>

<P>Este proceso electoral dej&oacute; a los mexicanos muchas ense&ntilde;anzas, como nos las dejaron los procesos electorales del 94 y del 88 fundamentalmente, y antes del 82. Y estas ense&ntilde;anzas se tradujeron en una mejora a las instituciones y a las leyes electorales. &Eacute;se es nuestro reto.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n ha venido trabajando con los partidos pol&iacute;ticos, con sus representantes. Reitero, ojal&aacute; los presidentes de los partidos pol&iacute;ticos est&eacute;n anuentes a que concluyamos ese trabajo a la brevedad posible. El avance es muy importante. Ser&aacute; una aportaci&oacute;n; habr&aacute; otros puntos de vista. Ah&iacute; est&aacute; la iniciativa del Ejecutivo federal del mes de febrero del a&ntilde;o 2004; lo que tenemos qu&eacute; hacer es mirar juntos hacia delante, aprender de todo lo que pudo haber de ambig&uuml;edades en este proceso electoral, pero de ninguna manera tenemos derecho —por ning&uacute;n motivo, nadie que se considere dem&oacute;crata— a resistir, a desobedecer, a descalificar a los &oacute;rganos electorales que los mexicanos nos hemos dado a lo largo de much&iacute;simos a&ntilde;os; despu&eacute;s de much&iacute;simas luchas en donde hay testimonios formidable, incluso de personas que se nos han adelantado como don Carlos Castillo Peraza o como don Heberto Castillo, o de personas hoy vivas como don Cuauht&eacute;moc C&aacute;rdenas, que tienen apreciaciones que legitiman sin duda la visi&oacute;n de las elecciones pero que nos constri&ntilde;en a ir adelante en la reforma, modernizaciones de nuestras leyes e instituciones, para que respondan de una mejor manera a las exigencias de esta sociedad cada vez m&aacute;s participativa. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. Tiene la palabra el diputado V&iacute;ctor Valencia De los Santos hasta por dos minutos.</P>

<B><P>El diputado V&iacute;ctor Valencia de los Santos </B>(desde la curul)<B>:</B> Pero escucho, se&ntilde;or secretario, y no puedo dejar de recordar a Octavio Paz precisamente en un art&iacute;culo publicado en la revista &quot;Vuelta&quot; a prop&oacute;sito de las elecciones de 1994, donde se&ntilde;alaba, cito: &quot;Lo mismo en el siglo XIX que en el siglo XX cada elecci&oacute;n estaba amenazada por la ingobernabilidad, que a lo largo de nuestra historia se convirti&oacute; en su funesto complemento. Desde la Independencia, una y otra vez nuestro pa&iacute;s ha tenido que enfrentarse a esta terrible realidad&quot;.</P>

<P>Recordar estas palabras de Octavio Paz escritas hace m&aacute;s de una d&eacute;cada nos permite advertir que en democracia, lejos de un cambio que mire hacia delante, vivimos una peligrosa regresi&oacute;n. Hoy estamos ante este funesto complemento que acompa&ntilde;aba a nuestras elecciones: la ingobernabilidad. Podemos agregar que el infortunio de ese hecho no proviene de la fatalidad del destino, sino por el contrario de omisiones y acciones claras de un gobierno.</P>

<P>Hace 10 a&ntilde;os, cuando impuls&aacute;bamos la reforma electoral de 1996 nos imagin&aacute;bamos superar los conflictos suscitados por los comicios. Pens&aacute;bamos tambi&eacute;n en una contienda caracterizada por la equidad y la verdadera competencia pol&iacute;tica. Vino la alternancia de 2000 y con ello un gobierno de promesas democr&aacute;ticas, s&oacute;lo seis a&ntilde;os de ejercicio del poder los elev&oacute; a una culminaci&oacute;n dolorosa para todas y para todos. Nuestra democracia otra vez en crisis, nuestra democracia ante la fatalidad de los &uacute;ltimos siglos: la ingobernabilidad, a la que hac&iacute;a referencia Octavio Paz.</P>

<P>El gobierno de Fox, que empez&oacute; con un bono democr&aacute;tico, llega lamentablemente a su culminaci&oacute;n con una dr&aacute;stica deuda con la democracia. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Valencia. Tiene la palabra el diputado Ariel Castillo N&aacute;jera, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>Con su permiso diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario, muy buenas tardes. Se ha abordado tal vez demasiado el tema de la reforma del Estado, sin embargo es prioritario para nuestro pa&iacute;s. La sociedad necesita que se convierta en una realidad, es un asunto que no puede esperar m&aacute;s. Hoy m&aacute;s que nunca, el di&aacute;logo y los consensos deben prevalecer para lograr una pr&aacute;ctica pol&iacute;tica efectiva, elemento indispensable para poder construir la democracia a la que aspira nuestra sociedad.</P>

<P>Para hacer posible las reformas estructurales, por otro lado, el Ejecutivo federal debe optar por apuntar a las coincidencias que tiene con las dem&aacute;s fuerzas pol&iacute;ticas y mantener un acercamiento permanente con el Poder Legislativo. Por otro lado, no debemos desmayar que el intercambio de ideas y los acuerdos, en un ambiente de concordia, son pilares invaluables de toda democracia; y los momentos actuales nos indican que nos encontramos alejados de dichas premisas, me refiero espec&iacute;ficamente al problema del movimiento social de Oaxaca.</P>

<P>Al respecto, Nueva Alianza precisa de manera contundente, en el proceso electoral reciente, no queramos ver fraude. En el conflicto de Oaxaca, no hay ni vendettas ni perfumes, ojal&aacute; los hubiera, s&oacute;lo hay tufos de corrupci&oacute;n, incompetencia y frustraciones pol&iacute;ticas. Asumamos nuestra propia responsabilidad, no hagan responsables a otros de sus propios fracasos.</P>

<P>El gobierno federal no debe utilizar el doble discurso, es real. Por un lado se mete una convocatoria de conciliaci&oacute;n a todos los actores y sectores sociales del estado, decisi&oacute;n acertada. Pero por el otro, aeronaves militares surcan por los cielos de la capital oaxaque&ntilde;a y desembarcan elementos de las fuerzas armadas en sus costas. Estos actos, lejos de  crear un ambiente para lograr acuerdos, enrarecen el clima pol&iacute;tico del pa&iacute;s.</P>

<P>El discurso pol&iacute;tico del Ejecutivo debe ser congruente con sus acciones, es decir, el Ejecutivo federal no solamente est&aacute; obligado a hacer prevalecer el estado de derecho, sino tambi&eacute;n a dar certeza a la poblaci&oacute;n, mediante la ejecuci&oacute;n directa de las acciones contenidas en sus planteamientos cotidianos hacia la poblaci&oacute;n.</P>

<P>Por eso se&ntilde;or secretario, a pesar de que ya lo coment&oacute;, ¿usted cree que el Presidente Vicente Fox Quesada, es congruente, ha sido congruente con su cotidiano discurso pol&iacute;tico de di&aacute;logo y acuerdos y las acciones de fuerza p&uacute;blica que se est&aacute;n desplegando en Oaxaca?</P>

<P>En Nueva Alianza apostamos por la conciliaci&oacute;n antes que la represi&oacute;n y condenamos por lo mismo la violencia como forma de soluci&oacute;n de los conflictos. Los temas que conciernen a la pol&iacute;tica interior son complejos, variados y multifactoriales, como es la promoci&oacute;n de la justicia, la paz, la seguridad p&uacute;blica y la gobernabilidad.</P>

<P>La oleada de cr&iacute;menes en varios estados y municipios del pa&iacute;s—asunto tambi&eacute;n ya sumamente abordado—, ha conmocionado a la sociedad mexicana, por lo que se han generado fuertes reacciones por parte de organizaciones no gubernamentales. La sociedad civil vive en un ambiente de inseguridad y constante zozobra por temor a sufrir un da&ntilde;o personal, en su familia o en su patrimonio.</P>

<P>Frente a esto la reacci&oacute;n del gobierno federal tiene que ser contundente. Debe haber una respuesta inmediata para combatir el crimen organizado. Por lo que el gobierno debe escuchar, atender y dar soluci&oacute;n a los reclamos de la sociedad.</P>

<P>Entendemos que la tarea no es f&aacute;cil, sin embargo, no podemos ver con indiferencia e insensibilidad el problema. Por ello nos preocupa que no se est&eacute;n tendiendo los puentes de comunicaci&oacute;n y coordinaci&oacute;n entre las distintas autoridades que intervienen en las acciones para combatir a las organizaciones criminales, porque la percepci&oacute;n general es que no hay avances sustanciales al respecto.</P>

<P>La actuaci&oacute;n del gobierno federal para combatir el crimen organizado debe ser en un marco de respeto y civilidad, con estricto apego a la legalidad, siempre en observancia efectiva de los derechos humanos; que el acato a este tipo de derechos incluye la implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas eficientes, eficientes sistemas de justicia, seguridad p&uacute;blica, derechos civiles, derechos de las mujeres, derechos de los pueblos ind&iacute;genas y derechos econ&oacute;micos, sociales y pol&iacute;ticos.</P>

<P>Un Estado democr&aacute;tico es aquel que se somete al orden constitucional, donde el respeto a la dignidad humana es un principio y una pr&aacute;ctica generalizada en el que no s&oacute;lo se privilegie la legalidad, sino tambi&eacute;n la justicia social y la equidad.</P>

<P>En ese tenor, se&ntilde;or Secretario, ¿cu&aacute;nto se ha avanzado en recursos humanos y qu&eacute; caso se ha hecho a las recomendaciones que han emitido los organismos internacionales en dicha materia, de conformidad con los tratados que M&eacute;xico ha firmado? Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Castillo. Tiene la palabra el se&ntilde;or secretario de Gobernaci&oacute;n licenciado Carlos Abascal Carranza, para responder, hasta por cinco minutos.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias se&ntilde;or Presidente, muy amable, no quer&iacute;a equivocarme.</P>

<P>Diputado Ariel Castillo, s&iacute;, el tema de la reforma del Estado es prioritario. Lo que pasa es que quiz&aacute;s necesitamos recuperar un poco el valor de las palabras. Me parece que hay tantas versiones cuantas personas hablamos sobre el tema, acerca de la reforma del Estado, qu&eacute; se entiende por reforma del estado.</P>

<P>Y entonces, me parece que esta misma confusi&oacute;n nos lleva o a sobresimplificaciones o a visiones tan ambiciosas que no alcanzamos a ponernos de acuerdo, justamente por la gran cantidad de temas que se involucran en una reforma de Estado.</P>

<P>Yo pienso que la reforma de Estado de la que se ha venido hablando tiene que ver, por un lado, con una mejora en las leyes y en las instituciones electorales pero, por otro lado, tiene que ver con la redefinici&oacute;n de las leyes e instituciones que propicien que los Poderes de la Uni&oacute;n sean capaces de llegar a acuerdos estables de una manera mucho m&aacute;s s&oacute;lida en el largo plazo, agilizando y perfeccionando los instrumentos de los Poderes Judicial, Legislativo y Ejecutivo para cumplir con la misi&oacute;n constitucional que se les ha conferido. Me parece que ah&iacute; es donde habr&iacute;a —desde mi punto de vista, respetuosamente ante esta Legislatura— que enfatizar el tema de la reforma del Estado.</P>

<P>No hay tal doble discurso en Oaxaca, lo reitero porque he sido aqu&iacute; sumamente claro para que no haya confusiones. Por ejemplo, he hablado de que el 119 no habla de represi&oacute;n, sino de aplicaci&oacute;n del orden. Que la represi&oacute;n consiste en usar la fuerza p&uacute;blica para inhibir o evitar el ejercicio de un derecho y he dicho que no estamos preparando una acci&oacute;n inminente en el caso de Oaxaca, que estamos obviamente, apostando por la v&iacute;a del di&aacute;logo que le hemos ofrecido a los se&ntilde;ores de la APPO —y a todo el resto de los miembros de la comunidad de Oaxaca— todas las seguridades para venir a platicar ma&ntilde;ana y as&iacute;, cuanto sea necesario, con el objeto de construir una salida.</P>

<P>Hemos insistido en eliminar las condiciones irreductibles de las partes porque nos parece que eso es lo que hoy tiene inmovilizado el proceso, de manera tal, que les pido se&ntilde;ores legisladores, que por el bien de M&eacute;xico y en este auxilio que requiere, conforme al 119 constitucional el estado de Oaxaca, nos ayuden a abonar por un di&aacute;logo productivo, porque &eacute;sa es una manera de auxiliar al estado de Oaxaca, conforme el mandato del 119; y que entonces, este abono por el di&aacute;logo pol&iacute;tico, por la capacidad de llegar a acuerdos contribuya para que ma&ntilde;ana las cosas puedan ofrecerle luces, alternativas de salidas. S&iacute; a la APPO y a la 22, pero tambi&eacute;n a esa sociedad de Oaxaca que pide ya el restablecimiento del orden. Hag&aacute;moslo por la v&iacute;a del di&aacute;logo.</P>

<P>Por otro lado, los mecanismos de coordinaci&oacute;n entre los &oacute;rganos del Estado —sean los federales y los federales con los estatales— para el combate al crimen organizado es enorme y es eficaz; todav&iacute;a hay cosas que podemos perfeccionar. Por ejemplo, cuando les dec&iacute;a, a prop&oacute;sito de las iniciativas en materia de seguridad y justicia —a prop&oacute;sito de las polic&iacute;as— estoy convencido de que es necesario el mando &uacute;nico, con est&aacute;ndares &uacute;nicos, con salarios adecuados para nuestros polic&iacute;as para que se jueguen su integridad, justamente, en la persecuci&oacute;n del delito.</P>

<P>Estoy convencido de la necesidad de agilizar todo el procedimiento judicial para poder impartir justicia, sobre todo en estos casos, de una manera much&iacute;simo m&aacute;s eficiente, que haga sentir a los delincuentes que no hay impunidad. Estoy convencido que es necesario fortalecer al Ejecutivo para que tenga la capacidad, con el presupuesto adecuado, para tener la capacidad instalada suficiente para combatir el crimen organizado.</P>

<P>Don Ariel, estamos justamente hablando de un pedacito, de una parte de esa reforma del Estado que es tan importante para M&eacute;xico y que estoy seguro esta LX Legislatura sabr&aacute; leer con oportunidad y operar con toda diligencia por el bien de M&eacute;xico. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, secretario Abascal. ¿Desea hacer uso de su derecho de r&eacute;plica? Tiene la palabra el diputado Ariel Castillo Naj&eacute;ra, hasta por dos minutos.</P>

<B><P>El diputado Ariel Castillo Naj&eacute;ra: </B>Gracias, diputado Presidente. Gracias, se&ntilde;or secretario. Si bien es cierto, el tiempo no nos permite abordar algunos asuntos que quisi&eacute;ramos comentar con usted, aprovechando su presencia. S&iacute; se considera de suma importancia lo que recientemente estamos viviendo —y que ojal&aacute; no se repita en los d&iacute;as subsecuentes— y me refiero precisamente a lo c&iacute;clico  de los desastres naturales y a los riesgos que la poblaci&oacute;n corre porque la propia naturaleza nos los impone.</P>

<P>En ese sentido, el exhorto es a que la ayuda a las personas que son v&iacute;ctimas de &eacute;stos desastres, debe ser oportuna. Los recursos del Fonden deben ser liberados con prontitud, sobre todo —insisto— en &eacute;stos tiempos que son de urgente necesidad.</P>

<P>Por otro lado, en el sistema penitenciario es evidente que sigue el aumento de la poblaci&oacute;n de reos o internos en los penales del pa&iacute;s. Las razones pueden ser varias: el aumento del &iacute;ndice delictivo, la falta de oportunidades, las carencias en la infraestructura, etc&eacute;tera. El argumento principal es que la saturaci&oacute;n en los centros carcelarios obedece a un endurecimiento de los castigos m&aacute;s que a un incremento de la capacidad de investigaci&oacute;n de las autoridades.</P>

<P>La corrupci&oacute;n parece haber aumentado y el control interno de los Ceresos est&aacute; cada vez m&aacute;s en manos de cuadrillas y liderazgos de reclusos, lo que indica que lamentablemente tambi&eacute;n los programas de readaptaci&oacute;n social han fracasado.</P>

<P>En este sentido creemos muy prudente que el efecto disuasorio de la privaci&oacute;n de la libertad no sea limitado, ya que quienes terminan en la c&aacute;rcel generalmente no son los delincuentes m&aacute;s peligrosos, sino quienes lamentablemente no pudieron corromper a las autoridades o no tuvieron una defensa adecuada. Es un sentimiento generalizado, es un punto de vista generalizado y agradezco infinitamente su atenci&oacute;n.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Castillo. Tiene la palabra el diputado Eduardo de la Torre Jaramillo, del grupo parlamentario de Alternativa, hasta por cinco minutos.</P>
<B>
<P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia. Secretario de Gobernaci&oacute;n, Carlos Abascal Carranza. El d&iacute;a de hoy hemos escuchado una serie de an&aacute;lisis pol&iacute;ticos coyunturales, inclusive hasta teor&iacute;as de la conspiraci&oacute;n.</P>

<P>Hay que, retomando un poco lo que dec&iacute;a el diputado del PRI —que espero que sea en el mismo ensayo de Octavio Paz—, hablaba,  que para que cambiar la pol&iacute;tica en M&eacute;xico ten&iacute;amos que reformar, en primera instancia, al lenguaje.</P>

<P>Nuestro lenguaje utilizado el d&iacute;a de hoy, me parece —desde mi punto de vista— que ha habido una confusi&oacute;n entre las conceptualizaciones del viejo r&eacute;gimen, cuando se dec&iacute;a que se ten&iacute;a que privilegiar la estabilidad pol&iacute;tica. En esos a&ntilde;os del viejo r&eacute;gimen, el secretario de Gobernaci&oacute;n trataba como empleados a sus gobernadores. Inclusive en la &eacute;poca de Manuel Bartlet o de Fernando Guti&eacute;rrez Barrios, para pedirles las renuncias a los gobernadores, ya les ten&iacute;an sus renuncias en el escritorio y muchos de los pensamientos de las concepciones que se han dicho el d&iacute;a de hoy, est&aacute;n en ese viejo r&eacute;gimen.</P>

<P>La nueva democracia mexicana, si bien fr&aacute;gil a&uacute;n, tenemos que aprender a cohabitar con una gobernabilidad democr&aacute;tica y, efectivamente, la gobernabilidad tiene dos ejes: la legitimidad y la eficacia, pero &eacute;stas se tienen que traducir en las instituciones y en el respeto a las leyes. Necesitamos implementar una nueva cultura de la legalidad de car&aacute;cter multidisciplinario, no como se ha querido interpretar aqu&iacute; el d&iacute;a de hoy.</P>

<P>La pregunta central, secretario, es, ¿qu&eacute; tipo de reforma del Estado es la que necesita hoy M&eacute;xico y en el futuro inmediato? Porque si bien en los &uacute;ltimos cinco lustros el concepto de reforma del Estado, que se ha tratado de ajustar la relaci&oacute;n entre el Estado y la sociedad y supuestamente ajustando su sector p&uacute;blico, del 82 al 88 se le llam&oacute; redimensionamiento del Estado. De mil 115 paraestatales quedaron 412 paraestatales. El sexenio de 1988 a 1994 se le acu&ntilde;&oacute; con el proceso de modernizaci&oacute;n. De &eacute;stas 412 quedaron 216 empresas paraestatales.</P>

<P>De 1994 al a&ntilde;o 2000 se tienen que cancelar los procesos de privatizaci&oacute;n precisamente por lo que hoy estamos viviendo: por un gobierno compartido o dividido, es decir, nuevos escenarios de conflicto y negociaci&oacute;n y nuevo eje entre el Poder Ejecutivo y el Poder Legislativo.</P>

<P>La reforma del Estado, desde nuestro punto de vista, es una simpleza decir que se puede realizar a trav&eacute;s de una ley. No estamos discutiendo procedimientos. Tenemos que discutir el fondo de los conflictos de este pa&iacute;s y sobre todo c&oacute;mo nos encaminamos a un nuevo redise&ntilde;o institucional del Estado mexicano, donde participe el Poder Legislativo, donde participe, por supuesto, el Poder Judicial y el Poder Ejecutivo.</P>

<P>Es as&iacute; como hoy, m&aacute;s all&aacute; de la coyuntura, que me parece muy importante, yo invitar&iacute;a a las distintas fracciones parlamentarias a que nos pongamos a discutir el fondo. En realidad lo que hace falta tambi&eacute;n es voluntad pol&iacute;tica para poder realizar los cambios que necesita este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado De la Torre. Tiene la palabra, hasta por cinco minutos, el se&ntilde;or secretario Carlos Abascal Carranza.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza: </B>Gracias, Presidente. Diputado, dije y lo reitero, que todas las aportaciones han sido muy valiosas. &Eacute;sta me parece que tiene un especial valor.</P>

<P>Mucho se discuti&oacute;, por ejemplo, en el siglo XIX, sobre si el Estado mexicano deb&iacute;a construirse como un imperio o como una rep&uacute;blica centralista o como una rep&uacute;blica federal, con un r&eacute;gimen presidencial. Yo pienso que esas lecciones del siglo XIX, que en el siglo XX adquieren una forma de institucionalidad valiosa para el Estado mexicano, tienen que estar en el substrato de la discusi&oacute;n que M&eacute;xico tiene que hacer sobre esta gran reforma del Estado.</P>

<P>He escuchado —y disiento— opiniones que dicen que M&eacute;xico tiene que emigrar hacia un sistema semiparlamentario o parlamentario, que por cierto nada tendr&iacute;a que ver con la historia, con la tradici&oacute;n jur&iacute;dica, con la tradici&oacute;n pol&iacute;tica de nuestro pueblo.</P>

<P>Yo pienso que las lecciones de la historia nos muestran un pa&iacute;s presidencial, s&iacute; ciertamente federal, republicano, democr&aacute;tico, que permita que la sociedad encuentre, en sus mandatarios, en cualquiera de los Poderes de la Uni&oacute;n, en cualquiera de los Poderes en los estados, que encuentre lo que est&aacute; buscando. Lo que la gente est&aacute; buscando en sus mandatarios es gente absolutamente comprometida para ponerse de acuerdo para construir el bien de los ciudadanos.</P>

<P>Desde mi punto de vista, esa definici&oacute;n, as&iacute; de sencilla, es la que subyace en el reclamo ciudadano. Lo que los ciudadanos ya no toleran m&aacute;s —es mi percepci&oacute;n, es mi sensibilidad con la gente— es que los pol&iacute;ticos usemos el poder para encumbrarnos, para enriquecernos, para disputar, pero perdiendo de vista que la clave es que nos pongamos de acuerdo para construir mejores condiciones para el ejercicio de la libertad ciudadana y para el mejor acceso a las oportunidades del desarrollo de todas y todos los mexicanos.</P>

<P>Si ese es el substrato, el sustento, lo que apoya una reforma del Estado en M&eacute;xico, entonces seremos capaces de leer nuestra historia y de rehuir las reformas cosm&eacute;ticas o las reformas que, por maximalistas, desconozcan nuestro trayecto y, por lo tanto, que pongan en riesgo la estabilidad nacional.</P>

<P>En el fondo, se&ntilde;oras y se&ntilde;ores, yo a lo que me quiero referir fundamentalmente es que lo que tiene que modificarse de fondo, de fondo, es la cultura pol&iacute;tica de nuestro pa&iacute;s. Esa disposici&oacute;n por ponernos de acuerdo, por concederle al adversario, por ceder a cambio de construir un bien superior; esa cultura pol&iacute;tica que hace del servidor p&uacute;blico un verdadero servidor p&uacute;blico, un represente popular que sirve a su comunidad, ese cambio de cultura pol&iacute;tica que hace que quienes estamos supuestamente en la pir&aacute;mide del poder, invirtamos la pir&aacute;mide y nos pongamos abajo para soportar el servicio a la comunidad. Ese cambio de cultura pol&iacute;tica, desde mi muy personal punto de vista y expresado ante especialistas en la legislaci&oacute;n federal de la Rep&uacute;blica, bueno, ese cambio de cultura pol&iacute;tica me parece que es el que hay que promover desde las leyes y las instituciones, retroalimentando as&iacute; un c&iacute;rculo vicioso de transformaci&oacute;n del Estado mexicano, que haga posibles la estabilidad de los acuerdos en la pluralidad que inevitablemente se ha instalado como una realidad venturosa en nuestro pa&iacute;s.</P>

<P>En efecto, para hacer la transformaci&oacute;n de la cultura pol&iacute;tica, para hacer la transformaci&oacute;n del Estado, a partir de esta concepci&oacute;n de una nueva cultura pol&iacute;tica, se requiere voluntad pol&iacute;tica y yo estoy seguro de que en esta sexag&eacute;sima hay esa voluntad pol&iacute;tica, por lo que las esperanzas para M&eacute;xico estoy seguro son muy grandes. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias licenciado Abascal. ¿Desea hacer uso de su derecho de r&eacute;plica? Gracias diputado. Tiene la palabra el diputado Rogelio Carbajal Tejada, del grupo parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Rogelio Carvajal Tejada: </B>Gracias, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Se&ntilde;or secretario de Gobernaci&oacute;n. M&eacute;xico es diferente, quien lo haya estudiado en los &uacute;ltimos seis a&ntilde;os podr&aacute; percatarse de las transformaciones que ha sufrido. Hoy M&eacute;xico no puede evaluarse bajo los par&aacute;metros con los que tradicionalmente se calificaba la gesti&oacute;n de un gobierno.</P>

<P>Hace seis a&ntilde;os conclu&iacute;a un r&eacute;gimen pol&iacute;tico de partido dominante, para dar paso a uno nuevo, m&aacute;s democr&aacute;tico, m&aacute;s plural. Entonces, el Presidente de la Rep&uacute;blica contaba con la mayor&iacute;a de los gobiernos estatales y sus grupos parlamentarios dominaban m&aacute;s de la mitad de los Congresos locales.</P>

<P>En el &aacute;mbito municipal, m&aacute;s de la mitad de los ayuntamientos pertenec&iacute;an al mismo partido del jefe del Ejecutivo. En el orden federal ese mismo partido dominaba el Senado de la Rep&uacute;blica, aunque por primera vez esta C&aacute;mara de Diputados no reconoc&iacute;a a la mayor&iacute;a de un partido por s&iacute; mismo.</P>

<P>La gobernabilidad se sujetaba en buena medida a la decisi&oacute;n de un actor. Las condiciones de entonces no son, por mucho, las del M&eacute;xico actual. Hoy el partido del Presidente de la Rep&uacute;blica gobierna en nueve de las 32 entidades federativas. En siete Congresos locales es mayor&iacute;a parlamentaria y gobierna s&oacute;lo en 553 municipios.</P>

<P>En el Congreso de la Uni&oacute;n, si bien constituye el grupo mayoritario en ambas C&aacute;maras, no es por s&iacute; solo el partido con mayor&iacute;a absoluta. M&aacute;s a&uacute;n, en este gobierno hemos palpado la consolidaci&oacute;n de los &oacute;rganos aut&oacute;nomos que cobraron vida hacia la segunda mitad de la d&eacute;cada pasada. La Comisi&oacute;n Nacional de los Derechos Humanos y el propio Instituto Federal Electoral, por ejemplo, son ya una realidad de nuestro r&eacute;gimen democr&aacute;tico.</P>

<P>La dispersi&oacute;n del poder, y no su unicidad, es ahora la regla de nuestra democracia. Bajo esta condici&oacute;n Vicente Fox llega al gobierno, bajo esa premisa es como debemos evaluar su desempe&ntilde;o. As&iacute;, el ejercicio del gobierno ha sido cada vez m&aacute;s plural, y en un gobierno plural, s&oacute;lo con libertad de expresi&oacute;n, s&oacute;lo con transparencia y s&oacute;lo con estricto apego al estado de derecho, es como puede construirse la gobernabilidad.</P>

<P>En un sistema federal y en un r&eacute;gimen democr&aacute;tico como el nuestro, la gobernabilidad s&oacute;lo puede entenderse como una responsabilidad compartida de todas sus partes, no s&oacute;lo sujeta a la actuaci&oacute;n de una persona o de un poder. As&iacute;, los gobiernos estatales, este Congreso, el Poder Judicial, s&oacute;lo por citar algunos, toman ya parte activa, junto con el Poder Ejecutivo, en la generaci&oacute;n de condiciones para una gobernabilidad democr&aacute;tica. Y en ese sentido el Presidente de la Rep&uacute;blica s&oacute;lo puede ajustarse a las reglas y respetar las decisiones que otros asumen en el &aacute;mbito de sus atribuciones.</P>

<P>En este contexto, se&ntilde;oras y se&ntilde;ores diputados, desde esta tribuna hago un llamado para que esta C&aacute;mara participe activamente en las soluciones que demanda Oaxaca.</P>

<P>Exhorto a que todos los grupos parlamentarios participemos en el di&aacute;logo al que el secretario de Gobernaci&oacute;n nos ha convocado para el d&iacute;a de ma&ntilde;ana. Distender las condiciones de crispaci&oacute;n es nuestra obligaci&oacute;n.</P>

<P>Se&ntilde;or secretario, desde el punto de vista de Acci&oacute;n Nacional, la evaluaci&oacute;n de este gobierno, debe realizarse bajo esta condici&oacute;n de pluralidad. Por eso, quisiera formularle una serie de preguntas para concluir con el examen del gobierno del Presidente Fox.</P>

<P>Desde su punto de vista, ¿este gobierno hizo lo suficiente para garantizar la transparencia y el acceso a la informaci&oacute;n? Entendiendo a M&eacute;xico como una Rep&uacute;blica federal, el gobierno del Presidente Fox, ¿c&oacute;mo respet&oacute; el &aacute;mbito de las atribuciones de los Poderes Legislativo y Judicial y desde luego las atribuciones de los estados y municipios?</P>

<P>Y por &uacute;ltimo, una pregunta que quisiera lo invitara a una reflexi&oacute;n de futuro. ¿De qu&eacute; forma se debe abordar la gobernabilidad con un Congreso sin mayor&iacute;as preconfiguradas? Y por &uacute;ltimo, ¿qu&eacute; nuevas reglas —a juicio de usted— debemos adoptar para culminar con la transici&oacute;n democr&aacute;tica? Por sus respuestas, se&ntilde;or secretario, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rogelio Carbajal. Tiene la palabra el se&ntilde;or secretario Carlos Abascal Carranza, en la &uacute;ltima intervenci&oacute;n, una vez que el grupo parlamentario del PAN ha declinado su r&eacute;plica.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Carlos Mar&iacute;a Abascal Carranza:</B> Gracias, se&ntilde;or Presidente.</P>

<P>Diputado, gracias por la reflexi&oacute;n muy valiosa. Que si el Presidente de la Rep&uacute;blica y su administraci&oacute;n hicieron lo suficiente en materia de transparencia y acceso a la informaci&oacute;n. La respuesta es s&iacute;, en lo que de &eacute;l depend&iacute;a y de su equipo, falta mucho m&aacute;s por hacer porque recordemos que no s&oacute;lo se trata de cambiar las leyes y de crear un IFAI, se trata de transformar la cultura ciudadana para admitir y usar de la transparencia y el acceso a la informaci&oacute;n p&uacute;blica gubernamental como instrumentos democr&aacute;ticos eficaces.</P>

<P>¿C&oacute;mo se respet&oacute; a los Poderes de la Uni&oacute;n y a los gobernadores? Ah&iacute; hay m&aacute;s discusiones; sin embargo, el respeto a los gobiernos de los estados fue indeclinable, por eso el presupuesto federal aument&oacute; en un 22 por ciento en t&eacute;rminos reales a lo largo de esta administraci&oacute;n en transferencias a los estados, adem&aacute;s de los excedentes por conceptos no recurrentes como es el caso del ingreso del petr&oacute;leo.</P>

<P>Con los Poderes de la Uni&oacute;n, con el Judicial, hubo un respeto irrestricto; con el Poder Legislativo hubo, sobre todo en el a&ntilde;o que a m&iacute; me corresponde reportar, una enorme colaboraci&oacute;n y un respeto incondicional, quienes piensan que observar una ley es una falta de respeto al Poder Legislativo, ignoran que &eacute;ste es un equilibrio constitucional,  que es una facultad del Presidente de la Rep&uacute;blica, justamente para propiciar el equilibrio entre los Poderes.</P>

<P>¿C&oacute;mo abordar la gobernabilidad en la pluralidad? ¿Bajo qu&eacute; nuevas reglas? En realidad, estamos hablando de una sola gran nueva regla y es, tenemos que construir las instituciones y las instancias, pero la cultura pol&iacute;tica que nos permitan asumir acuerdos estables para el largo plazo, para el bien de la comunidad. Esa es la nueva gran regla que tiene que desarrollarse obviamente en un marco de unidad. No olvidemos lo que dec&iacute;a Cicer&oacute;n, 106 a&ntilde;os antes Cristo, &quot;la aspiraci&oacute;n democr&aacute;tica no es una simple fase reciente de la historia humana, es la historia humana&quot;. Nosotros estamos en &quot;la historia humana&quot;.</P>

<P>Respeto de Oaxaca. Recordemos, Oaxaca tiene que prosperar en paz y en orden a trav&eacute;s de los acuerdos; Oaxaca merece el esfuerzo de todos; Oaxaca merece que abandonemos las posturas irreductibles. Recordemos, una mala paz, siempre es mejor que la mejor guerra, de manera tal de que Oaxaca espera de nosotros el compromiso total.</P>

<P>Hoy hemos hecho un ejercicio muy valioso de autocr&iacute;tica republicana, por eso no puedo menos que recordar a Octavio Paz cuando dec&iacute;a que la sociedad liberal se paralizar&aacute; si deja de ser autocr&iacute;tica. Esa autocr&iacute;tica no est&aacute; re&ntilde;ida con la paz, no est&aacute; re&ntilde;ida con la unidad, no est&aacute; re&ntilde;ida con el di&aacute;logo, para construir una gobernabilidad por medio del di&aacute;logo pol&iacute;tico que nos permita proyectar al pa&iacute;s cada vez mejor, cada vez con mayor esperanza, sobre todo para los que menos tienen.</P>

<P>Hoy la gobernabilidad, queda perfectamente claro, es consecuencia de la suma de las voluntades de todas y todos. La gobernabilidad bien definida es la capacidad del Estado de encauzar las diferencias en una sociedad plural a trav&eacute;s de las leyes y las instituciones. En nuestra mano est&aacute; el perfeccionamiento de las leyes y las instituciones. En manos del Ejecutivo est&aacute; el fortalecimiento de las leyes y las instituciones que ustedes autoricen, que ustedes aprueben, para que M&eacute;xico sea cada vez m&aacute;s un pa&iacute;s en el que el estado de derecho nos haga a todos iguales, que todos pesemos igual frente a nuestra democracia, porque la dignidad infinita de cada persona humana nos hace id&eacute;nticos en dignidad a los dem&aacute;s y, por lo tanto, cada persona pesa id&eacute;ntico frente al presente y el futuro del Estado mexicano. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, licenciado Carlos Abascal Carranza.</P>

<P>Esta Presidencia agradece la comparecencia del secretario de Gobernaci&oacute;n Carlos Abascal Carranza, como parte del di&aacute;logo republicano y del an&aacute;lisis que esta C&aacute;mara de Diputados realiza del VI Informe de gobierno del Presidente de la Rep&uacute;blica, Vicente Fox Quesada.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7 numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida &iacute;ntegra al Presidente de la Rep&uacute;blica para su conocimiento.</P>

<P>Se pide a la comisi&oacute;n designada para acompa&ntilde;ar a abandonar el recinto al licenciado Carlos Abascal Carranza, secretario de Gobernaci&oacute;n, y lo haga cuando as&iacute; lo decida.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:15 horas)<B>: </B>Gracias, se&ntilde;or Secretario. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, mi&eacute;rcoles 4 de octubre a las 10:00 horas, a las diez de la ma&ntilde;ana, en la que comparecer&aacute;n los secretarios de Relaciones Exteriores y de Desarrollo Social.</P>

<P>Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las ocho y media de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
