<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 14 de noviembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 335 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:24 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior,<B> </B>tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Congreso del estado de Jalisco remite la solicitud para que sea aprobada la Nueva Ley de Sanidad Animal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Iniciativa del estado de Tlaxcala que adiciona un art&iacute;culo 47 Bis a la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se designa a las diputadas que representar&aacute;n a la LKX Legislatura como invitadas permanentes en la Junta de Gobierno del Instituto Nacional de las Mujeres. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.  Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en torno a la situaci&oacute;n de una connacional que radica en Estados Unidos. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: Aprobado.</B> Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la integraci&oacute;n de las Comisiones Ordinarias de Marina, Reforma Agraria y de Participaci&oacute;n Ciudadana de la LX Legislatura.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaciones de la Secretar&iacute;a de Gobernaci&oacute;n. Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que se comunica la designaci&oacute;n de los senadores Felipe Gonz&aacute;lez Gonz&aacute;lez, Jorge Mendoza Garza y Ren&eacute; Arce Islas como integrantes de la Comisi&oacute;n Bicameral de Seguridad Nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que comunica la designaci&oacute;n de los senadores Marko Antonio Cort&eacute;s Mendoza, Carlos Jim&eacute;nez Mac&iacute;as y Carlos Sotelo Garc&iacute;a como integrantes de la Comisi&oacute;n Bicameral del Canal de Televisi&oacute;n del Congreso de la Uni&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que comunica la designaci&oacute;n de los senadores Eugenio Govea Arcos, Ren&aacute;n Cleominio Zoreda Novelo y Minerva Hern&aacute;ndez Ramos como integrantes de la Comisi&oacute;n Bicameral del Sistema de Bibliotecas del Congreso de la Uni&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores por el que informa sobre la designaci&oacute;n de los de los senadores Andr&eacute;s Galv&aacute;n Rivas, Jaime Rafael D&iacute;az Ochoa, Ramiro Hern&aacute;ndez Garc&iacute;a, Mar&iacute;a Elena Orantes L&oacute;pez, Manuel Velasco Coello, Gabino Cu&eacute; Monteagudo y Alejandro Gonz&aacute;lez Y&aacute;nez como integrantes de la Comisi&oacute;n Bicameral de Concordia y Pacificaci&oacute;n</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma diversas disposiciones de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa y la Ley del Impuesto sobre la Renta, presentada por el senador Fernando Jorge Castro Trenti, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el remite proposici&oacute;n para que se asigne una partida presupuestal especial en el Presupuesto de Egresos de la Federaci&oacute;n 2007, con el prop&oacute;sito de resarcir los da&ntilde;os econ&oacute;micos y reactivar la econom&iacute;a del estado de Oaxaca, presentada por el senador Gabino Cu&eacute; Monteagudo, del grupo parlamentario de Convergencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Cuenta P&uacute;blica y Presupuesto, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores por el que exhorta al titular del Ejecutivo federal para que, en coordinaci&oacute;n con el Congreso de la Uni&oacute;n, se convoque al an&aacute;lisis para una reforma integral del Sistema Nacional de Protecci&oacute;n Civil y del Fonden.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 434 diputadas y diputados.</P>

<P>Los se&ntilde;ores legisladores que hasta el momento no han registrado su asistencia dispondr&aacute;n de 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En el cap&iacute;tulo de iniciativas de los ciudadanos diputados, se concede el uso de la palabra al diputado Antonio del Valle Toca, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 261 de la Ley Federal de Derechos y 2 A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Antonio del Valle Toca: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El suscrito Antonio del Valle Toca, diputado federal por la LX Legislatura, integrante del grupo parlamentario de Acci&oacute;n Nacional, con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de los art&iacute;culos 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos propongo a esta C&aacute;mara de  Diputados la presente iniciativa, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Esta iniciativa que hoy presento en la m&aacute;xima tribuna del pa&iacute;s tiene como fin el destinar parte de los recursos econ&oacute;micos que se asignan a los municipios fronterizos por los que se realiza la salida de hidrocarburos a los municipios donde se extraen los mismos.</P>

<P>En la actualidad el r&eacute;gimen fiscal que regula a Pemex se encuentra contenido en dos ordenamientos legales, la Ley Federal de Derechos y la Ley de Ingresos de la Federaci&oacute;n. Las reformas de la Legislatura pasada a estas leyes disminuyeron la fuerte carga fiscal a la que estaba sometida Pemex y establecieron un manejo eficiente a los recursos obtenidos por los derechos establecidos, definiendo y perfeccionando sus mecanismos de distribuci&oacute;n a las entidades federativas y municipios.</P>

<P>En esa tesitura, para una mejor distribuci&oacute;n de los recursos se estableci&oacute; en el art&iacute;culo 261 de la Ley Federal en la materia, un derecho adicional destinado a los municipios colindantes con la frontera o litorales por los que se realiza materialmente la salida del pa&iacute;s de los hidrocarburos.</P>

<P>Con la reforma de este art&iacute;culo se destin&oacute; un monto econ&oacute;mico a los municipios donde se realiza la salida de los productos de Pemex. Esto fue debido a que el tr&aacute;nsito y paso de los hidrocarburos de la paraestatal por las poblaciones y comunidades de salida ocasionan costos para los municipios tales como la saturaci&oacute;n en la demanda de servicios portuarios, contaminaci&oacute;n en el medio ambiente y desgaste acelerado de las v&iacute;as de comunicaci&oacute;n, entre otros, por lo que es acertado destinar un monto a estas localidades para enfrentar este gasto ajeno que le produce la actividad de exportaci&oacute;n material de los hidrocarburos.</P>

<P>Sin embargo, existen otros municipios, comunidades y poblaciones que tambi&eacute;n son afectados con la actividad que realiza Pemex y son las localidades donde se tienen los pozos petroleros, donde se extraen los hidrocarburos, que tambi&eacute;n enfrentan costos econ&oacute;micos producto de la contaminaci&oacute;n del medio ambiente, elevaci&oacute;n en el costo de vida, debido a que el ingreso promedio de los empleados de la paraestatal es mayor al ingreso promedio de los habitantes de esas comunidades, as&iacute; como la falta de utilizaci&oacute;n de sus tierras por estar destinadas a la extracci&oacute;n de los hidrocarburos.</P>

<P>Tanto las poblaciones de salida como las poblaciones de extracci&oacute;n de hidrocarburos tienen derecho de que se les destinen recursos para afrontar los costos originados por la actividad de Pemex..</P>

<P>En el esp&iacute;ritu de la Convenci&oacute;n Nacional Hacendaria y con los criterios de proporcionalidad y equidad en el pago de las contribuciones que contempla el art&iacute;culo 31 de la Constituci&oacute;n, as&iacute; como para el beneficio de nuestros representados, que tienen la esperanza y la convicci&oacute;n de que esta Legislatura lograr&aacute; las reformas necesarias para hacer una pol&iacute;tica con valor es que someto a consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados el siguiente</P>

<P>Decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 261 de la Ley Federal de Derechos y  2 A fracci&oacute;n II de la Ley de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Art&iacute;culo 261. Segundo p&aacute;rrafo. Asimismo, el 3.17 de la recaudaci&oacute;n obtenida por el derecho ordinario sobre hidrocarburos a que se refiere el art&iacute;culo 254 de esta Ley, se multiplicar&aacute; por el factor de 0.133. El monto que resulte de esta operaci&oacute;n se destinar&aacute; a los municipios colindantes con la frontera o litorales por los que se realice materialmente la salida del pa&iacute;s de los hidrocarburos, as&iacute; como a los municipios donde se realiza la extracci&oacute;n de estos mismos hidrocarburos.</P>

<P>Art&iacute;culo 2 A. En el rendimiento de las contribuciones que a continuaci&oacute;n se se&ntilde;alan, participar&aacute;n los municipios en la forma siguiente:</P>

<P>Fracci&oacute;n II. 3.17 del derecho adicional sobre la extracci&oacute;n del petr&oacute;leo, excluyendo el derecho extraordinario sobre el mismo a los municipios colindantes con la frontera o litorales por los que se realice materialmente la salida del pa&iacute;s de dichos productos —y se agrega— as&iacute; como a los municipios donde se realiza la extracci&oacute;n de los mismos.</P>

<P>Se&ntilde;or Presidente, solicito se turne esta iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Del Valle. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona los art&iacute;culos 38 y 175 A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros diputados y diputadas. Con fundamento en las atribuciones que me confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presento a la consideraci&oacute;n del Pleno iniciativa con proyecto de decreto en materia de participaci&oacute;n pol&iacute;tica de los pueblos y comunidades ind&iacute;genas de M&eacute;xico.</P>

<P>El fortalecimiento de nuestro r&eacute;gimen democr&aacute;tico ha sido un objetivo y una tarea permanente, tanto de los actores pol&iacute;ticos como sociales, que hicieron posible la alternancia en el poder y, en consecuencia, el derrocamiento de un autoritarismo marcado por la discriminaci&oacute;n y la exclusi&oacute;n de las minor&iacute;as opositoras y de los grupos marginados.</P>

<P>A partir de ese logro hist&oacute;rico, tenemos la oportunidad invaluable e irrepetible de acercarnos al ideal de la democracia como proceso de inclusi&oacute;n, de pluralismo, de tolerancia, de apertura pol&iacute;tica, de legalidad, de justicia, pero sobre todo de reconocimiento y respeto de las diferencias de condici&oacute;n, de cultura y de pensamiento entre ciudadanas y ciudadanos iguales dentro de un estado de derecho.</P>

<P>A pesar de los avances en la renovaci&oacute;n de nuestras instituciones y en la participaci&oacute;n de organizaciones de la sociedad civil, existe un gran pendiente del Estado mexicano al que no se le ha puesto atenci&oacute;n y que por lo pronto se refleja en una posible crisis de participaci&oacute;n, de representaci&oacute;n y, por lo tanto, de legitimidad: la inclusi&oacute;n de los pueblos y comunidades ind&iacute;genas en los puestos de elecci&oacute;n popular y de participaci&oacute;n pol&iacute;tica.</P>

<P>El discutir y abordar el tema sin prejuicios, sin reticencias ni intereses que no sean m&aacute;s que los de la soberan&iacute;a popular puede contribuir, precisamente, el fortalecimiento de nuestra democracia a la construcci&oacute;n de un estado de naci&oacute;n que incluya el reconocimiento de la diversidad de los pueblos y que garantice un m&iacute;nimo de ciudadan&iacute;a civil, social, pol&iacute;tica y &eacute;tnica.</P>

<P>El levantamiento de un movimiento armado en enero del 94 en el estado de Chiapas puso en entredicho la estructura del dise&ntilde;o institucional y las pol&iacute;ticas p&uacute;blicas del Estado mexicano. Fue evidenciada la impostergable defensa del reconocimiento de los derechos y la cultura ind&iacute;gena.</P>

<P>A pesar de sentar las bases m&iacute;nimas para el di&aacute;logo, a trav&eacute;s de los acuerdos de San Andr&eacute;s Larrainzar, el 18 de julio del 2001 se decret&oacute; una reforma constitucional limitada, parcial y contraria a los principios fundamentales que motivaron a miles de ind&iacute;genas de nuestro pa&iacute;s a recurrir a la lucha armada.</P>

<P>Sin embargo, a pesar de sus or&iacute;genes y de sus limitaciones, la reforma constitucional del 2001 reconoce una de las tantas deficiencias de nuestro sistema electoral y, por lo tanto, de los mecanismos de representaci&oacute;n y participaci&oacute;n pol&iacute;tica de los pueblos ind&iacute;genas. Al respecto, en su art&iacute;culo 2o. la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece como componente fundamental de nuestra naci&oacute;n y como agente externo a ella, la composici&oacute;n pluricultural sustentada originalmente en sus pueblos ind&iacute;genas, que son aqu&eacute;llos que descienden de poblaciones que habitaban en el territorio actual del pa&iacute;s al iniciarse la colonizaci&oacute;n y que conservan sus propias instituciones sociales, culturales y pol&iacute;ticas o parte de ellas.</P>

<P>El derecho de los pueblos ind&iacute;genas a la libre determinaci&oacute;n se ejercer&aacute; en un marco constitucional de autonom&iacute;a que asegure la unidad nacional. El reconocimiento de los pueblos y comunidades ind&iacute;genas se har&aacute; en las constituciones y leyes de las entidades federativas, las que deber&aacute;n tomar en cuenta criterios etnoling&uuml;&iacute;sticos y de asentamiento f&iacute;sico.</P>

<P>En cuanto a las condiciones sociales de los pueblos ind&iacute;genas, el mismo art&iacute;culo de nuestra Constituci&oacute;n, en el inciso b) establece que la Federaci&oacute;n, los estados y los municipios, para promover la igualdad de oportunidades de los ind&iacute;genas y eliminar cualquier pr&aacute;ctica discriminatoria, establecer&aacute;n las instituciones y determinar&aacute;n las pol&iacute;ticas necesarias para garantizar la vigencia de los derechos de los ind&iacute;genas y el desarrollo integral de sus pueblos y comunidades, las cuales deber&aacute;n ser dise&ntilde;adas y operadas conjuntamente con ellos.</P>

<P>Es decir, en M&eacute;xico se reconoce la contribuci&oacute;n, las aportaciones y la importancia de los pueblos ind&iacute;genas en la construcci&oacute;n de nuestra naci&oacute;n, pero no se ha contemplado en la legislaci&oacute;n electoral ninguna regla o normatividad que garantice su participaci&oacute;n en los puestos de elecci&oacute;n popular ni en la ocupaci&oacute;n de los esca&ntilde;os en el caso del Senado de la Rep&uacute;blica o curules para el caso de la C&aacute;mara de Diputados.</P>

<P>Los dos &uacute;nicos y limitados intentos por atender esta problem&aacute;tica no incluyen ninguna garant&iacute;a de cumplimiento de lo establecido por nuestra Carta Magna, por lo que se convierten en letra muerta hasta el d&iacute;a de hoy. Me refiero primeramente a la reforma del 2001, que en su art&iacute;culo tercero transitorio que a la letra dice: &quot;Para establecer la demarcaci&oacute;n territorial de los distritos uninominales, deber&aacute; tomarse en consideraci&oacute;n, cuando sea factible, la ubicaci&oacute;n de los pueblos y comunidades ind&iacute;genas, a fin de propiciar su participaci&oacute;n pol&iacute;tica&quot;.</P>

<P>En segundo lugar, el IFE, en consecuencia de este mismo mandato constitucional y en coordinaci&oacute;n con la Conadepi, aprob&oacute; el 11 de febrero del 2005 una nueva demarcaci&oacute;n territorial de los 300 distritos electorales federales uninominales en que se divide el pa&iacute;s, a fin de que, tal como lo argumenta el Instituto, se permita que el voto ciudadano tenga el mismo valor en cada uno de los distritos federales del pa&iacute;s. De no haberse llevado a cabo, se correr&iacute;a el riesgo de distorsionar el peso del voto.</P>

<P>Como es de notarse, el objetivo principal de la nueva demarcaci&oacute;n territorial es garantizar el equilibrio de los votos emitidos y no as&iacute; garantizar que las personas con derecho a votar y ser votadas sean leg&iacute;timas representantes de los distritos con mayor porcentaje de poblaci&oacute;n ind&iacute;gena. Es decir, aun siendo mayor&iacute;a no se garantiza que las y los integrantes de los pueblos y comunidades ind&iacute;genas en esos distritos, participen en los puestos de elecci&oacute;n popular y mucho menos que accedan a un puesto de representaci&oacute;n pol&iacute;tica. Veamos este Congreso como muestra.</P>

<P>Es por ello que la propuesta de reformas y adiciones al C&oacute;digo Federal de Instituciones y Procedimientos Electorales que planteo, tiene como objetivo hacer tangibles —en nuestra legislaci&oacute;n— los compromisos firmados por M&eacute;xico ante organismos de incidencia internacional, como la Organizaci&oacute;n de las Naciones Unidas y la Organizaci&oacute;n Internacional del Trabajo, as&iacute; como una posible crisis en la participaci&oacute;n, la representaci&oacute;n y por lo pronto, en la legitimidad motivada por la exclusi&oacute;n de los pueblos y comunidades ind&iacute;genas en los puestos de elecci&oacute;n popular y de participaci&oacute;n pol&iacute;tica.</P>

<P>Por tal motivo, propongo adicionar al art&iacute;culo 38 del Cap&iacute;tulo Cuarto del Cofipe un nuevo inciso, a fin de que se garanticen la participaci&oacute;n de mujeres y hombres representantes de los pueblos y comunidades ind&iacute;genas, en lo que el propio Instituto Federal Electoral denomina: "distritos ind&iacute;genas".</P>

<P>As&iacute;, se intentar&aacute; de manera transversal cumplir con los principios de igualdad y equidad en los procesos electorales que el art&iacute;culo 4, en su numeral primero, del Cofipe, considera como obligaci&oacute;n y derecho.</P>

<P>Adem&aacute;s, se propone la adici&oacute;n de un p&aacute;rrafo segundo al art&iacute;culo 175-A, del T&iacute;tulo II del Cap&iacute;tulo Primero del Cofipe, referente al procedimiento de registro de candidatos, con el objetivo de que los partidos pol&iacute;ticos nacionales, garanticen la participaci&oacute;n de mujeres y hombres representantes de la poblaci&oacute;n ind&iacute;gena, en cuyos distritos electorales constituyan el 40 por ciento o m&aacute;s de la poblaci&oacute;n total.</P>

<P>Las reformas y adiciones propuestas se fundamentan en los principios de representaci&oacute;n y participaci&oacute;n, una democracia incluyente de los sujetos de derecho, pero diferenciados en su identidad. As&iacute; como en el derecho internacional, la cuesti&oacute;n ind&iacute;gena ha ido tomando nuevas dimensiones, tambi&eacute;n tendr&iacute;a que tomarlo aqu&iacute; en este pa&iacute;s.</P>

<P>Legislar sobre temas como la multiculturalidad y la multietnicidad, nos permite avanzar hacia el fortalecimiento de nuestra democracia. "La &uacute;nica ley verdadera es aqu&eacute;lla que nos conduce a la libertad".</P>

<P>Por lo antes expuesto y fundado, me permito someter a la consideraci&oacute;n del Pleno la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Por el cual se adiciona un inciso al numeral 1, del art&iacute;culo 38, recorri&eacute;ndose los dem&aacute;s, as&iacute; como un segundo p&aacute;rrafo al art&iacute;culo 175-A, del Cofipe, en materia de participaci&oacute;n pol&iacute;tica de los pueblos y comunidades ind&iacute;genas de M&eacute;xico</P>

<P>Art&iacute;culo 1º.<B> </B>Se modifica el inciso t) y se adiciona el inciso u) al art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue —concluyo:</P>

<P>&quot;Art&iacute;culo 38, numeral 1. Son obligaciones de los partidos pol&iacute;ticos nacionales:</P>

<P>t) Garantizar la participaci&oacute;n de mujeres y hombres pertenecientes a los pueblos y comunidades ind&iacute;genas en cuyos distritos electorales constituyan el 40 por ciento o m&aacute;s de la poblaci&oacute;n total; y el</P>

<P>u) Las dem&aacute;s que establezca este C&oacute;digo.</P>

<P>Art&iacute;culo Segundo.<B> </B>Se modifica el primer p&aacute;rrafo y se adiciona un segundo al art&iacute;culo 175-A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 175-A. En aquellos distritos electorales en donde los pueblos y comunidades ind&iacute;genas constituyan el 40 por ciento o m&aacute;s de la poblaci&oacute;n total, las solicitudes de registro para cargos de elecci&oacute;n popular en el Congreso de la Uni&oacute;n, tanto de mayor&iacute;a relativa como de representaci&oacute;n proporcional, deber&aacute;n incluir mujeres y hombres ind&iacute;genas representantes de sus respectivos pueblos y comunidades.</P>

<P>Este decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n&quot;.</P>

<P>Solicito, ciudadano Presidente de la Mesa Directiva, turne la presente iniciativa a las Comisiones Unidas de Gobernaci&oacute;n y Asuntos Ind&iacute;genas y se publique el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Matus. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y Asuntos Ind&iacute;genas.</P>

<P>Esta Presidencia saluda a las alumnos del Instituto Pedag&oacute;gico Anglo-Espa&ntilde;ol, aqu&iacute; presentes y tambi&eacute;n a los alumnos de la Universidad Privada del Estado de Morelos, campus Cuautla.</P>

<P>Se concede el uso de la palabra al diputado Yerico Abramo Masso, del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>
<B>
<P>El diputado Yerico Abramo Masso: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados y diputadas. De conformidad con los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, Yerico Abramo Masso, del grupo parlamentario del PRI presento a esta honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona una fracci&oacute;n VIII al art&iacute;culo 25 y adiciona los art&iacute;culos 46 y 47 y renumera el actual art&iacute;culo 46 como art&iacute;culo 48, todos de la Ley de Coordinaci&oacute;n Fiscal, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Independientemente de las cuestiones te&oacute;ricas que involucren a las diversas concepciones acerca del Estado, la realidad nos dice que el hombre ha creado instituciones estatales y ha sido para poder solucionar sus problemas, fundamentalmente de desarrollo y progreso. La crisis del federalismo centralizador manifiesta y precisa sus l&iacute;mites e impone hoy en d&iacute;a la obligaci&oacute;n de formular un nuevo pacto federal, en el cual la dimensi&oacute;n pol&iacute;tica vuelva a ser significativa.</P>

<P>De acuerdo con Cabrero y Jos&eacute; Mej&iacute;a, en su libro &quot;Marco Te&oacute;rico Metodol&oacute;gico para el Estudio de las Pol&iacute;ticas Descentralizadoras en M&eacute;xico&quot;, la vinculaci&oacute;n entre la descentralizaci&oacute;n a una diferenciaci&oacute;n funcional y el desarrollo se expresa en el planteamiento de que una sociedad es m&aacute;s desarrollada en medida de que es capaz de diferenciar y especializar el mayor n&uacute;mero de aspectos.</P>

<P>As&iacute;, un Estado moderno debe descentralizar responsabilidades y toma de decisiones en &aacute;reas de una mayor exigencia de la sociedad y una mayor complejidad social que la modernidad impone.</P>

<P>Cuando se habla de descentralizaci&oacute;n, se entiende, pues, la transferencia del poder de decisi&oacute;n y ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas del gobierno central a las entidades federativas y municipios, pero tambi&eacute;n a la sociedad que ah&iacute; habita; luego entonces es indispensable considerar al menos tres aspectos para que la descentralizaci&oacute;n pueda llevarse a cabo:</P>

<P>Uno. La transparencia de las competencias administrativas;</P>

<P>Dos. Los recursos para poder asumir las diversas competencias; y</P>

<P>Tres. La capacidad pol&iacute;tica para tomar decisiones acerca de c&oacute;mo administrar las funciones y los recursos descentralizados.</P>

<P>Un verdadero federalismo no puede ser presidencialista porque su esencia misma es la divisi&oacute;n de Poderes, la divisi&oacute;n horizontal que es saludable porque evita que un Poder se corrompa, atendiendo exclusivamente las funciones para las que fueron creados.</P>

<P>Con la descentralizaci&oacute;n hasta ahora puesta en marcha, la Federaci&oacute;n ha incrementado su capacidad de intervenci&oacute;n en las econom&iacute;as locales, pero de lo que se trata es de trasladar recursos a los estados y municipios para que tengan un manejo aut&oacute;nomo de los mismos, como lo apuntamos l&iacute;neas arriba.</P>

<P>Otro aspecto m&aacute;s de esta descentralizaci&oacute;n tradicional, es que se han incrementado los Poderes federales por incremento de sus burocracias en los estados; ejemplo, las delegaciones y representaciones federales que hay en los mismos, que han cumplido, entre otras, la funci&oacute;n de verdaderos agentes de informaci&oacute;n para la Federaci&oacute;n.</P>

<P>La participaci&oacute;n de ingresos tradicionalmente ha sido la forma m&aacute;s debatida de interacci&oacute;n fiscal entre los estados y el gobierno federal en las federaciones latinoamericanas. El citado constitucional en Venezuela, la coparticipaci&oacute;n en Argentina y la participaci&oacute;n fiscal en M&eacute;xico tienen caracter&iacute;sticas sustancialmente diferentes.</P>

<P>La participaci&oacute;n de ingresos puede establecerse en la Constituci&oacute;n o en una ley secundaria, puede abarcar pr&aacute;cticamente todo en ingreso recaudado por el gobierno federal o disposiciones espec&iacute;ficas impuesto por impuesto.</P>

<P>La distribuci&oacute;n de fondos entre los estados puede caminar en repetidas ocasiones o puede seguir relativamente permanente; sin embargo, el rasgo com&uacute;n de todos esos sistemas es que la participaci&oacute;n de ingresos les ha permitido a Argentina, M&eacute;xico y Venezuela, concentrar la autoridad recaudatoria, lo que provoca que los estados dependan a&uacute;n m&aacute;s de su gobierno federal.</P>

<P>Adem&aacute;s de la participaci&oacute;n de ingresos, los gobiernos federales transfieren recursos que no est&aacute;n directamente vinculados con la extracci&oacute;n de ingresos. Esas transferencias se refieren a una asignaci&oacute;n de gasto o aportaciones que se han vuelto un tema central de debate de las pol&iacute;ticas p&uacute;blicas en a&ntilde;os recientes.</P>

<P>Gran parte de la discusi&oacute;n se ha centrado en c&oacute;mo dise&ntilde;ar transferencias que puedan inducir el tipo del correcto comportamiento por parte de los gobiernos estatales, promoviendo la responsabilidad fiscal y evitando restricciones presupuestales suaves.</P>

<P>En este sentido, el programa de Apoyo para el Fortalecimiento de las Entidades Federativas (PAFEF), fue concebido como un subsidio federal para promover el fortalecimiento de las entidades federativas y as&iacute; ser promotor del desarrollo equitativo y regional, dando a las entidades con menos recursos una partida que les permitiera invertir en infraestructura, saneamiento de sus finanzas, apoyo a los sistemas de jubilaci&oacute;n y fortalecimiento a los proyectos de investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica.</P>

<P>Este programa aparece en el Presupuesto de Egresos de la Federaci&oacute;n  para el ejercicio Fiscal 2000, aunque ya hab&iacute;a aparecido bajo otro concepto en el Presupuesto del 97, incorpor&aacute;ndose al Ramo 23 y a partir del Presupuesto de 2003 se incorpora ya como un monto aprobado por la C&aacute;mara de Diputados.</P>

<P>Los excedentes petroleros y los derechos extraordinarios por la exportaci&oacute;n de petr&oacute;leo, &eacute;stos dos &uacute;ltimos son aplicados a trav&eacute;s del fideicomiso para la infraestructura de los estados y el fondo de estabilizaci&oacute;n de los ingresos de las entidades federativas conforme a la estructura porcentual que se deriva de la distribuci&oacute;n del Fondo General de Participaciones.</P>

<P>Esto le da su naturaleza de aportaci&oacute;n del gobierno federal  y no de apoyo, como se establece en la definici&oacute;n arriba mencionada, y mucho menos de subsidio.</P>

<P>De acuerdo con la tesis doctoral &quot;La construcci&oacute;n del sistema de coordinaci&oacute;n fiscal. Poder y toma de decisiones son una esfera institucional&quot;, del doctor Rigoberto Soria Romo, establece que para el 2003 se crea el Ramo 39 para el PAFEF, lo que le da un sentido de pertenencia e institucionalidad al interior del Presupuesto.</P>

<P>La propuesta adicional de la Conago continu&oacute; con la cita de hacer del PAFEF el octavo fondo del Ramo 33, con una asignaci&oacute;n del 2.5 por ciento de la recaudaci&oacute;n fiscal participable, lo que garantizar&iacute;a su permanencia desde el punto de vista legal y se evitar&iacute;an los vaivenes que se han presentado durante su corta existencia.</P>

<P>Esto tendr&iacute;a varias ventajas. Asegurar&iacute;a en un nivel de inversi&oacute;n en el presupuesto de infraestructura necesario en las entidades federativas; impactar&iacute;a positivamente el empleo, el nivel de vida y la competitividad de las econom&iacute;as estatales; ayudar&iacute;a a la toma de decisiones de inversi&oacute;n en las econom&iacute;as locales y responder&iacute;a a las necesidades, como fondos auditables directamente por la Federaci&oacute;n.</P>

<P>Adem&aacute;s de su monto y destino, en la importancia del PAFEF se pone en acci&oacute;n un nuevo actor en las relaciones fiscales intergubernamentales en M&eacute;xico. Los gobernadores de las entidades federativas que hasta este a&ntilde;o jugaron un papel marginal, el PAFEF muestra el rompimiento de una estructura tradicional de la interacci&oacute;n entre el Legislativo y el Ejecutivo y la resistencia entre la irrupci&oacute;n de un nuevo actor en las relaciones fiscales intergubernamentales.</P>

<P>De los cuatro a&ntilde;os en que ha estado en vigor el PAFEF, en dos a&ntilde;os la Secretar&iacute;a de Hacienda no lo ha incluido en su iniciativa; en otros tres ha recortado su asignaci&oacute;n una vez aprobado por la C&aacute;mara de Diputados y en el presupuesto de 2006 ten&iacute;a una asignaci&oacute;n de cero pesos.</P>

<P>Prueba de esta resistencia es que el secretario de Hacienda tard&oacute; seis meses en recibir a los gobernadores para escuchar sus puntos de vista en relaci&oacute;n con los problemas presupuestales que sufrieron durante los a&ntilde;os 2001 y 2002.</P>

<P>En esta iniciativa se propone eso, precisamente para establecer la permanencia del programa de Apoyo para el Fortalecimiento de las Entidades Federativas como un fondo dentro del Ramo 33 de las aportaciones federales, de conformidad con la Ley de Coordinaci&oacute;n Fiscal y el Decreto de Presupuesto en un monto asignable al 2.5 por ciento de las recaudaciones fiscales participables con los beneficios antes expuestos.</P>

<P>Por lo anterior presento a esta honorable soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo primero. Se adiciona una fracci&oacute;n VIII al art&iacute;culo 25, se adicionan los art&iacute;culos 46 y 47 y el art&iacute;culo 46 actual pasa a ser el art&iacute;culo 48, todos de la Ley de Coordinaci&oacute;n Fiscal para quedar como sigue:</P>

<P>Art&iacute;culo 25. Del uno al siete y art&iacute;culo ocho, que diga: Fondo para el Fortalecimiento de las Entidades Federativas.</P>

<P>Art&iacute;culo 46. El Fondo para el Fortalecimiento de las Entidades Federativas se determinar&aacute; anualmente en el Presupuesto de Egresos de la Federaci&oacute;n con recursos federales por un monto equivalente al 2.5 por ciento de la recaudaci&oacute;n fiscal participable a que se refiere el art&iacute;culo segundo de esta ley, seg&uacute;n estimaci&oacute;n que de la misma se realice en el propio presupuesto con base en lo que al efecto establezca la Ley de Ingresos de la Federaci&oacute;n para ese ejercicio.</P>

<P>Los montos de este Fondo se enterar&aacute;n mensualmente de acuerdo al porcentaje de la participaci&oacute;n a que se refiere el art&iacute;culo segundo de esta Ley a los estados por conducto de la Federaci&oacute;n de manera &aacute;gil y directa, sin m&aacute;s limitaciones ni restricciones, incluyendo las de car&aacute;cter administrativo que las correspondientes a los fines que se establezcan en el art&iacute;culo 47 de esta Ley.</P>

<P>Art&iacute;culo 47. Los montos del Fondo para el Fortalecimiento de las Entidades Federativas, se destinar&aacute;n: 1. Cuando menos el 50 por ciento de la inversi&oacute;n en infraestructura f&iacute;sica, incluyendo la construcci&oacute;n, reconstrucci&oacute;n, ampliaci&oacute;n, mantenimiento y conservaci&oacute;n de infraestructura, as&iacute; como la adquisici&oacute;n de bienes para el equipamiento de las obras generadas o adquiridas, infraestructura hidroagr&iacute;cola y hasta un tres por ciento del costo del programa proyecto programado en el ejercicio fiscal correspondiente, para gastos indirectos por concepto de realizaci&oacute;n de estudios, elaboraci&oacute;n y evaluaci&oacute;n de proyectos, supervisi&oacute;n y control de estas obras de infraestructura.</P>

<P>2. Saneamiento financiero preferentemente a trav&eacute;s de la amortizaci&oacute;n de deuda p&uacute;blica, expresada como una reducci&oacute;n del principal al saldo registrado al 31 de diciembre del a&ntilde;o inmediato anterior.</P>

<P>3. Asimismo podr&aacute;n realizarse otras acciones de saneamiento financiero siempre y cuando se acredite un impacto favorable en la fortaleza de las finanzas p&uacute;blicas de los estados.</P>

<P>Apoyo para sanear y reformar los sistemas de pensiones de las entidades federativas prioritariamente a reservas actuariales.</P>

<P>4. Modernizaci&oacute;n de los catastros con el objeto de actualizar los valores de los bienes y hacer m&aacute;s eficiente la recaudaci&oacute;n de contribuciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Jerico Abramo Masso: </B>Concluyo, Presidente.</P>

<P>5. Modernizaci&oacute;n de los sistemas de recaudaciones locales.</P>

<P>6. Desarrollar mecanismos impositivos que permitan ampliar la base gravable de las contribuciones locales.</P>

<P>7. Fortalecimiento de los proyectos de investigaci&oacute;n cient&iacute;fica y desarrollo tecnol&oacute;gico, y</P>

<P>8. Para los sistemas de protecci&oacute;n civil en las entidades federativas.</P>

<P>Los recursos del Fondo para el Fortalecimiento de las Entidades Federativas tienen por objeto fortalecer los presupuestos de las entidades federativas y de las regiones, para este fin y con las mismas restricciones, las entidades federativas podr&aacute;n convenir entre ellas o con el gobierno federal, la aplicaci&oacute;n de estos recursos, los que no podr&aacute;n destinarse para erogaciones de gasto corriente o de operaci&oacute;n, salvo en los casos previstos expresamente en las fracciones anteriores.</P>

<P>Por &uacute;ltimo, art&iacute;culo 2o. Se deroga el Cap&iacute;tulo Tercero del Programa de Apoyo para el Fortalecimiento de las Entidades Federativas, del T&iacute;tulo IV del Gasto Federal de las Entidades Federativas de la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Art&iacute;culo transitorio.</P>
<P>Esta reforma entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Muchas gracias por su atenci&oacute;n, con permiso.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jerico Abramo. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica. Tiene la palabra el diputado Jorge Godoy C&aacute;rdenas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n.</P>
<B>
<P>El diputado Jorge Godoy C&aacute;rdenas: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Jorge Godoy C&aacute;rdenas, diputado a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Convergencia, en uso de la facultad que me confieren los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 39 numeral 3, 40 numeral 1 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos mexicanos y 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicito se turne a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a para su dictamen y posterior discusi&oacute;n en el Pleno de la C&aacute;mara de Diputados, la siguiente iniciativa con proyecto de decreto.</P>

<P>Nuestro pa&iacute;s requiere un cambio genuino que permita avanzar hacia la democracia, cambio que en verdad es necesario para el progreso de la naci&oacute;n. Pero esto nunca ser&aacute; posible si la radio y la televisi&oacute;n operan bajo simulaci&oacute;n comercial, al margen de la ley y de las demandas colectivas. Es as&iacute; como los medios han generado inequidad, injiriendo en el avance pol&iacute;tico y democr&aacute;tico del pa&iacute;s.</P>

<P>Se han convertido en difusores de penetraci&oacute;n masiva. La radio y la televisi&oacute;n requieren conformar la base en donde intervengan todas las voces que integran el entorno social de una democracia en transformaci&oacute;n, sin olvidar que los concesionarios, como todas las personas f&iacute;sicas y morales, deben cumplir con sus obligaciones tributarias.</P>

<P>Los informes que fueron publicados en algunos medios informativos, referente al tiempo fiscal utilizado por el Ejecutivo, en televisi&oacute;n, entre enero y septiembre del a&ntilde;o 2002, quien acapar&oacute; una importante proporci&oacute;n de tiempo aire, de acuerdo con las siguientes cifras: Presidencia de la Rep&uacute;blica, 12 mil 25 horas, equivalentes al 17.72 por ciento; Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, 10 mil 130 horas, 14.39 por ciento; Secretar&iacute;a de Gobernaci&oacute;n, ocho mil 718 horas, 12.85 por ciento y Secretar&iacute;a de Salud, siete mil nueve horas, equivalente al 10.33 por ciento. Por s&oacute;lo mencionar cuatro dependencias que gozaron de mayor presencia en televisi&oacute;n, en detrimento de otras dependencias menos favorecidas por los tiempos del Estado.</P>

<P>Adem&aacute;s si sumamos el informe de las transmisiones en la radio podemos advertir que el tiempo fiscal de los medios electr&oacute;nicos fue aprovechado mayoritariamente por el Poder Ejecutivo y la Secretar&iacute;a de Gobernaci&oacute;n, en un desmesurado ejercicio discrecional de un servicio que en esencia pertenece al Estado y no al Ejecutivo federal.</P>

<P>Es evidente la pretensi&oacute;n del Ejecutivo para el aprovechamiento de los medios electr&oacute;nicos, ya que las anteriores modificaciones al Reglamento de la Ley Federal de Radio y Televisi&oacute;n plantean un franco retroceso en los espacios que constituyan un derecho inalienable para la promoci&oacute;n y difusi&oacute;n de los mensajes emitidos por las diversas dependencias del Estado.</P>

<P>En su car&aacute;cter de servicio p&uacute;blico concesionado, la radio y la televisi&oacute;n representan uno de los mayores beneficios nacionales a favor de los gobernados y no de grupos de poder.</P>

<P>Son muchas las disposiciones que llaman —exigen— nuestra atenci&oacute;n, porque hoy m&aacute;s que nunca es menester delimitar rigurosa y objetivamente los derechos, las obligaciones y la responsabilidad que deben regir las operaciones de los medios electr&oacute;nicos.</P>

<P>Una notable reducci&oacute;n del impuesto especial del 12.5 por ciento de tiempo fiscal que deb&iacute;an de pagar en especie los particulares por hacer uso de la concesi&oacute;n contemplada en el decreto de 1968; impuesto que fue reducido a 18 minutos de transmisi&oacute;n al d&iacute;a en televisi&oacute;n y a 35 minutos diarios de transmisi&oacute;n en radio, anotados en el rubro de tiempo oficial.</P>

<P>Esto concede un privilegio discrecional a los grav&aacute;menes de los concesionarios de los medios electr&oacute;nicos y una injusta parcialidad que el Ejecutivo ejerce sobre dichos espacios, ya que si bien &eacute;ste ostenta el monopolio de los tiempos oficiales; tambi&eacute;n es beneficiario de una porci&oacute;n de tiempo de Estado.</P>

<P>El art&iacute;culo primero del Reglamento de la Ley de Radio y Televisi&oacute;n del decreto del 10 de octubre del 2000 no define el car&aacute;cter federal y estatal de los tiempos fiscales otorgados por los medios electr&oacute;nicos as&iacute; como tampoco establece las instancias que deber&iacute;an aprovecharlos, por ejemplo, la Secretar&iacute;a de Salud, el Instituto Federal Electoral, la Comisi&oacute;n Nacional de Derechos Humanos, la Universidad Nacional Aut&oacute;noma de M&eacute;xico; sino que se ci&ntilde;e &uacute;nica y exclusivamente a los materiales producidos por el Poder Ejecutivo.</P>

<P>Por otra parte, el art&iacute;culo 15 del Reglamento de la Ley de Radio y Televisi&oacute;n, dispone que las estaciones de radio y televisi&oacute;n deber&aacute;n incluir gratuitamente en su programaci&oacute;n diaria 30 minutos continuos o discontinuos de mensajes de inter&eacute;s educativo, social, cultural, pol&iacute;tico, deportivo y de otros asuntos de inter&eacute;s general, sin considerar que dicho espacio y difusi&oacute;n puede y debe ser un instrumento de impulso democr&aacute;tico, para dar una participaci&oacute;n equitativa a todos los &oacute;rganos del Estado.</P>

<P>De igual forma el transitorio tercero abrog&oacute; el acuerdo por el que se constitu&iacute;a una comisi&oacute;n intersecretarial para utilizar el tiempo de transmisi&oacute;n de que dispon&iacute;a el Estado en las radiodifusoras comerciales, oficiales y culturales publicadas en el Diario Oficial de la Federaci&oacute;n, el 21 de agosto de 1969.</P>

<P>Es fundamental establecer que ante todo los tiempos program&aacute;ticos del Estado, no pertenecen &uacute;nicamente al Poder Ejecutivo sino a todos los sectores p&uacute;blicos de la naci&oacute;n, por lo que es preciso determinar par&aacute;metros justos y equitativos, para la programaci&oacute;n y el uso de estos espacios en beneficio del Estado y de la sociedad, motivo por el cual me permito someter a la consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto que adiciona un art&iacute;culo 59 Bis, recorri&eacute;ndose el actual sucesivamente como 59 Ter; se reforman los art&iacute;culos 59, 65 y la fracci&oacute;n X del art&iacute;culo 101 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>Por efectos de tiempo solicito a esta soberan&iacute;a se inserte &iacute;ntegro el texto en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado.  Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Radio, Televisi&oacute;n y Cinematograf&iacute;a y de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada M&oacute;nica Arriola, del grupo parlamentario del Partido Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 5 de la Ley General de la Igualdad entre Hombres y Mujeres.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. &quot;Vieja el &uacute;ltimo&quot;. &quot;Agu&aacute;ntese como los hombres&quot;. &quot;Lloras como ni&ntilde;ita&quot;. &quot;Corres como vieja&quot;. &quot;S&eacute; hombrecito y agu&aacute;ntate&quot;. Cu&aacute;ntas veces no hemos o&iacute;do estas frases. Cu&aacute;ntas de ellas escuchamos desde nuestros primeros a&ntilde;os. Cuantas m&aacute;s dejaron alguna huella en nuestra memoria. Cu&aacute;ntas son las que todav&iacute;a y a pesar de los avances en materia de igualdad y no discriminaci&oacute;n entre mujeres y hombres, oyen y repiten nuestras ni&ntilde;as y ni&ntilde;os.</P>

<P>Mujeres y hombres poseemos por naturaleza cuerpos y caracter&iacute;sticas f&iacute;sicas y sexuales que nos diferencian desde que nacemos. Tomando en cuenta estas particularidades se han establecido funciones y roles distintos para ambos sexos, que han provocado en nuestro pa&iacute;s discriminaci&oacute;n y marginalidad, casi siempre en perjuicio de las mujeres mexicanas.</P>

<P>Por ejemplo, todav&iacute;a debemos superar los rezagos educativos y mejorar las oportunidades de educaci&oacute;n de las mujeres. En nuestro pa&iacute;s a&uacute;n persiste en la educaci&oacute;n y en el &aacute;mbito laboral, la brecha de g&eacute;nero en detrimento de la mujer.</P>

<P>Hay una pir&aacute;mide invertida para las mujeres tanto respecto a la educaci&oacute;n como a puestos y salarios devengados. Esto no s&oacute;lo implica que se val&uacute;a menos el trabajo femenino, sino que se considera a la mujer menos apta que el hombre en cuesti&oacute;n laboral.</P>

<P>Asimismo, se debe garantizar el acceso de las mujeres a los servicios de salud, el derecho a gozar de plena salud es esencial para el bienestar y una condici&oacute;n indispensable para el ejercicio de otros derechos.</P>

<P>La fuerte incidencia de la pobreza entre muchas mujeres, la violencia que se ejerce contra ellas y el control limitado que tienen sobre su vida sexual y reproductiva —por s&oacute;lo mencionar algunos de los problemas que viven—, las hace m&aacute;s propensas y vulnerables a determinados padecimientos.</P>

<P>Es necesario tambi&eacute;n fortalecer los programas de formaci&oacute;n gerencial y aliento al liderazgo; adem&aacute;s de poner en marcha acciones orientadas a remover las barreras que obstaculizan la integraci&oacute;n cabal de las mujeres a los distintos &aacute;mbitos y procesos de toma de decisi&oacute;n.</P>

<P>Esto nos lleva a cuestionarnos el porqu&eacute; de la discriminaci&oacute;n; qu&eacute; es lo que en la actualidad  lleva a gran parte de la sociedad mexicana a seguir tratando a las mujeres como desiguales, inferiores, objetos de desprecio y de maltrato, solamente por raz&oacute;n de nuestro sexo.</P>

<P>¿Qu&eacute; es lo que conduce a negar todav&iacute;a que somos iguales en derechos y que debemos tener las mismas oportunidades de desarrollo? ¿Por qu&eacute; en la pr&aacute;ctica ha sido tan dif&iacute;cil asumir la idea de que todas las personas somos iguales? Aceptar que la diferencia no debe implicar bajo ninguna circunstancia, desigualdad. ¿Por qu&eacute;?</P>

<P>En M&eacute;xico uno de los grandes avances para llevar a los principios de igualdad y equidad de la pr&aacute;ctica e ir superando los obst&aacute;culos espec&iacute;ficos para la igualdad de oportunidades entre hombres y mujeres, fue la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n el 2 de agosto del a&ntilde;o en curso.</P>

<P>De la Ley General para la Igualdad entre Mujeres y Hombres, que es reglamentaria del art&iacute;culo 4º constitucional y responde a los compromisos internacionales adquiridos con la firma y ratificaci&oacute;n de los instrumentos.</P>

<P>El objetivo de esta ley es el de regular y garantizar la igualdad entre mujeres y hombres; proponer los lineamientos y mecanismos institucionales que orienten a la naci&oacute;n hacia el cumplimiento de la igualdad sustantiva en los &aacute;mbitos p&uacute;blico y privado, promoviendo el empoderamiento de las mujeres.</P>

<P>M&eacute;xico como Estado, parte de instrumentos y convenciones internacionales a favor de los derechos de nosotras. Asumimos el compromiso de modificar o derogar los instrumentos normativos que constituyeran un impedimento para alcanzar las metas propuestas o proponer, en su caso, las medidas necesarias para atacar la discriminaci&oacute;n y la violencia. Todo ello con el fin de que todas se encontraran —o nos encontr&aacute;ramos— en condiciones de alcanzar nuestro pleno desarrollo.</P>

<P>Debemos hacer conciencia de la importancia del principio de igualdad. Una sociedad que excluye y discrimina no puede catalogarse como democr&aacute;tica. Debemos generar los cambios necesarios para hacer efectivas las leyes.</P>

<P>En Nueva Alianza creemos y estamos de acuerdo con que no es necesario formular nuestras promesas o nuevas promesas. Lo &uacute;nico que se necesita es dar cumplimiento a los compromisos ya asumidos y una de las formas para lograrlo es hacer leyes lo m&aacute;s claras posibles para que as&iacute; cualquier ciudadano o ciudadana que desee consultarlas o hacer valer los derechos contenidos en ellas, sepa de qu&eacute; habla y cu&aacute;les son los derechos que ata&ntilde;e.</P>

<P>Dado que la Ley General para la Igualdad entre Mujeres y Hombres es uno de los pilares en la lucha por lograr una sociedad m&aacute;s igualitaria. Nueva Alianza considera que &eacute;sta debe contener las definiciones de los conceptos b&aacute;sicos que tienen que ver con la materia, g&eacute;nero, discriminaci&oacute;n, equidad, perspectiva de g&eacute;nero.</P>

<P>Violencia, igualdad y transversalidad son conceptos que aunque se mencionan un sinf&iacute;n de veces a lo largo del articulado de la ley, no se encuentran definidos. Y en un af&aacute;n porque exista una concordancia y homogeneidad entre las leyes que rige la administraci&oacute;n p&uacute;blica de nuestro pa&iacute;s y con el objetivo de que la falta de definiciones de los conceptos b&aacute;sicos en leyes fundamentales en esta materia no susciten confusiones, someto a la consideraci&oacute;n de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, el presente decreto que reforma el art&iacute;culo 5o. de la Ley General para la Igualdad entre Hombres y Mujeres.</P>

<P>Por respeto al tiempo de mis compa&ntilde;eros omitir&eacute; la lectura del articulado, pero solicito a la Mesa Directiva sea publicada de manera &iacute;ntegra la presente iniciativa en el Diario de los Debates y la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputada. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y T&uacute;rnese a la Comisi&oacute;n de Equidad y Genero.</P>

<P>Se concede el uso de la palabra a la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario Alternativa, para presentar iniciativa que reforma el art&iacute;culo 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Elsa Conde Rodr&iacute;guez:</B> Con su ven&iacute;a, se&ntilde;ora Presidenta. Honorable Asamblea. Lograr una verdadera equidad entre hombres y mujeres es todav&iacute;a una tarea pendiente de nuestra sociedad y de su sistema pol&iacute;tico. Discriminar a las mujeres por el hecho de serlo, tiene consecuencias negativas para el conjunto de la sociedad y por supuesto, para el funcionamiento de sus instituciones.</P>

<P>Al hacerlo, nuestra naci&oacute;n desaprovecha un potencial inmenso de recursos humanos, al tiempo que retrasa el desarrollo general de la sociedad y la consolidaci&oacute;n de una cultura verdaderamente democr&aacute;tica y equitativa para la ciudadan&iacute;a mexicana.</P>

<P>La equidad de g&eacute;nero supone que las mujeres accedamos a una igualdad real y sustantiva y que &eacute;sta considere las condiciones espec&iacute;ficas del sexo femenino. Las acciones afirmativas, positivas o compensatorias, objetos de la iniciativa legal que presenta la fracci&oacute;n parlamentaria de Alternativa Social Dem&oacute;crata y Campesina, son medidas temporales que han probado su eficacia en nuestro pa&iacute;s y en muchas otras regiones del planeta.</P>

<P>En casos como Latinoam&eacute;rica y &Aacute;frica, las llamadas leyes de cuotas han tenido como resultado un promedio de cinco por ciento m&aacute;s de mujeres en parlamentos en los &uacute;ltimos diez a&ntilde;os.</P>

<P>Gracias a este tipo de medidas en la actualidad la representaci&oacute;n parlamentaria femenina ha aumentado significativamente en pa&iacute;ses como Suecia, con el 43 por ciento de mujeres en el parlamento. En Dinamarca que cuenta con 38 por ciento de legisladoras. En Finlandia con un 37.5 por ciento y un 36 por ciento en los pa&iacute;ses bajos.</P>

<P>Ruanda, en el extremo del desarrollo, es el mejor ejemplo de la aplicaci&oacute;n de las acciones afirmativas para contrarrestar la discriminaci&oacute;n en la participaci&oacute;n pol&iacute;tica. En diez a&ntilde;os, ese pa&iacute;s africano pas&oacute; de contar con cuatro por ciento de mujeres en la C&aacute;mara baja a 49 por ciento de mujeres en los esca&ntilde;os, de acuerdo con el Informe de la Comisi&oacute;n del Estado de las Mujeres, elaborado por la ONU y presentado el 8 de marzo del presente a&ntilde;o.</P>

<P>Si bien los logros obtenidos por las mujeres en las &uacute;ltimas d&eacute;cadas no han sido obra de un cambio repentino en la cultura, ni se garantizan mediante decretos, es de suma importancia tomar conciencia de la importancia que tiene el reformar aquellas disposiciones que en la pr&aacute;ctica significan la marginaci&oacute;n real de las mujeres en puestos de decisi&oacute;n y representaci&oacute;n pol&iacute;tica.</P>

<P>En el caso particular de nuestro pa&iacute;s y de esta C&aacute;mara, ninguno de los espacios de representaci&oacute;n popular ocupados por mujeres son una graciosa concesi&oacute;n; son espacios ganados a trav&eacute;s de muchos a&ntilde;os de lucha para transformar paulatinamente a una sociedad empe&ntilde;ada en negar derechos y oportunidad a la mitad de la poblaci&oacute;n.</P>

<P>En el caso de la C&aacute;mara de Diputados, la norma que rige la organizaci&oacute;n interna, la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, carece de cualquier medida que garantice una m&iacute;nima representaci&oacute;n con base en la proporcionalidad de g&eacute;nero en la integraci&oacute;n de las comisiones ordinarias y especiales.</P>

<P>En ese contexto, las legisladoras se encuentran con una desventaja num&eacute;rica que no les permite contender en igualdad de circunstancias para ocupar los espacios de direcci&oacute;n de tales instancias de operaci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>La Ley que proponemos reformar fue modificada por este Pleno para garantizar que en la integraci&oacute;n de la Mesa Directiva de la C&aacute;mara se contase con un Secretario por cada grupo parlamentario, entonces como ahora, el fundamento esencial descansa en el hecho de que la tendencia democr&aacute;tica actual es a consolidar un r&eacute;gimen cada vez m&aacute;s participativo y plural, principio que rescata la propia ley, puesto que permite la participaci&oacute;n de las diversas fuerzas pol&iacute;ticas en la integraci&oacute;n de los &oacute;rganos de gobierno y la conducci&oacute;n de la funci&oacute;n legislativa.</P>

<P>Con dicha reforma se prev&eacute; que la actual Legislatura pugna y pugnar&aacute; por defender la proporcionalidad, la pluralidad y la debida representaci&oacute;n de todas las fuerzas pol&iacute;ticas en esta C&aacute;mara. En concordancia con ese esp&iacute;ritu, es menester garantizar que la proporcionalidad para la conformaci&oacute;n de estas instancias tome en cuenta el criterio de la proporcionalidad de g&eacute;nero.</P>

<P>La Ley que nos rige no contempla la representaci&oacute;n equitativa de hombres y mujeres en la integraci&oacute;n  de las comisiones ordinarias. De hecho, en la actual integraci&oacute;n de las comisiones de esta LX Legislatura contamos &uacute;nicamente con siete mujeres presidentas de comisi&oacute;n, de las 43 comisiones ordinarias. Estas comisiones son, a saber: Atenci&oacute;n a Grupos Vulnerables; Econom&iacute;a; Equidad de G&eacute;nero; Juventud y Deporte; Jurisdiccional; Radio, Televisi&oacute;n y Cinematograf&iacute;a y Ciencia y Tecnolog&iacute;a.</P>

<P>Con esta distribuci&oacute;n s&oacute;lo el 16 por ciento de las presidencias de comisi&oacute;n son para las mujeres, contra un 84 por ciento para los varones.</P>

<P>El art&iacute;culo 43 define un n&uacute;mero de integrantes de las comisiones, mas no una regla de proporcionalidad de g&eacute;nero que rescate el esp&iacute;ritu de todas las tendencias, tanto a nivel nacional como internacional, de dotar a las mujeres de acciones positivas que aseguren su participaci&oacute;n en igualdad de condiciones con los hombres.</P>

<P>M&eacute;xico est&aacute; cambiando y lo hace con, sin, e incluso, a pesar de sus autoridades. Para todos aquellos que formamos la LX Legislatura en nuestro papel de representantes populares es imperativo trabajar para ponernos a la altura de las circunstancias de cambio que vive el pa&iacute;s. Es preciso responder con acciones concretas a esa sociedad que nos demanda una verdadera pol&iacute;tica para toda la ciudadan&iacute;a.</P>

<P>Por los motivos expuestos presento a la consideraci&oacute;n del Pleno de la C&aacute;mara de  Diputados la presente iniciativa de decreto que reforma el art&iacute;culo 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 1º. Se reforma el art&iacute;culo 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Fracci&oacute;n I. Las comisiones ordinarias se constituyen durante el primer mes de ejercicio de la legislatura. Tendr&aacute;n hasta 30 miembros y el encargo de sus integrantes ser&aacute; por el t&eacute;rmino de la misma.</P>

<P>Se propone adicionar: De la totalidad de integrantes de cada comisi&oacute;n, tanto ordinaria como especial, en ning&uacute;n caso se incluir&aacute;n m&aacute;s del 70 por ciento de integrantes de un solo g&eacute;nero. Los diputados podr&aacute;n pertenecer hasta tres de ellas. Para estos efectos no se computar&aacute; la pertenencia a las comisiones jurisdiccional y las de investigaci&oacute;n.</P>

<P>P&aacute;rrafo tres. Al proponer la integraci&oacute;n de las comisiones, la Junta postular&aacute; tambi&eacute;n a los diputados que deban presidirla y fungir como secretarios. Al hacerlo, cuidar&aacute;n que su propuesta incorpore a los diputados pertenecientes a los distintos grupos parlamentarios, de tal suerte que se refleje la proporci&oacute;n que representan en el Pleno y tome en cuenta los antecedentes y la experiencia legislativa de los diputados.</P>

<P>Se propone adicionar: &quot;asimismo, garantizar&aacute; que se refleje la proporcionalidad de g&eacute;nero, por lo que en ning&uacute;n caso, tanto las comisiones ordinarias como las especiales, deber&aacute;n ser presididas por m&aacute;s del 70 por ciento de un solo g&eacute;nero&quot;.</P>

<P>Esta Legislatura tiene la oportunidad de dejar un legado para las mujeres que nos representen pr&oacute;ximamente. Les extiendo una invitaci&oacute;n a todas mis compa&ntilde;eras y compa&ntilde;eros legisladores a que se sumen a esta iniciativa.</P>

<P>Solicito respetuosamente a la Presidencia que esta iniciativa se turne a las Comisiones Unidas de Equidad y G&eacute;nero y de Reglamentos y Pr&aacute;cticas Parlamentarias. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen,  Reglamentos y Pr&aacute;cticas Parlamentarias y de Equidad y G&eacute;nero.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 117 del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su permiso, diputada Presidenta. La suscrita, diputada federal de la LX Legislatura del H. Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en la fracci&oacute;n II de los art&iacute;culos 71 y fracciones I y IV  del Apartado A del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n la iniciativa de decreto que faculta a las delegaciones del Distrito Federal a tener el manejo exclusivo del impuesto conocido como predial para el mejor ejercicio de sus atribuciones, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Distrito Federal presenta caracter&iacute;sticas muy particulares en cuanto a su forma de gobierno. A diferencia de las entidades federativas, el Distrito Federal no cuenta con una Constituci&oacute;n ni con un Congreso.</P>

<P>Las referencias directas a &eacute;stas son el Estatuto de Gobierno y la Asamblea Legislativa. El estatus jur&iacute;dico del Distrito Federal se encuentra definido en los art&iacute;culos 44 y 122 constitucionales. En este &uacute;ltimo se se&ntilde;ala que su gobierno estar&aacute; regido por un Estatuto de Gobierno, el cual es aprobado por el Congreso de la Uni&oacute;n.</P>

<P>Con respecto al marco legal que rige actualmente, es importante se&ntilde;alar que las facultades legislativas y reglamentarias que tiene la Asamblea Legislativa y el jefe de gobierno del Distrito Federal, as&iacute; como el propio Poder Legislativo Federal, est&aacute;n definidas en el art&iacute;culo 122.</P>

<P>Los ordenamientos jur&iacute;dicos del Distrito Federal no son jurisdicci&oacute;n exclusiva de las autoridades electas del Distrito Federal, no obstante que las principales leyes a las que est&aacute;n sujetos los ciudadanos de la capital son emitidas por la Asamblea Legislativa.</P>

<P>Otro aspecto que marca una gran diferencia con respecto a las entidades federativas es que mientras los estados se encuentran divididos pol&iacute;tica y administrativamente en municipios, los cuales tienen personalidad jur&iacute;dica conforme a lo establecido en el art&iacute;culo 115  constitucional, el Distrito Federal est&aacute; dividido en delegaciones.</P>

<P>Los &oacute;rganos pol&iacute;tico-administrativos, gen&eacute;ricamente llamados delegaciones, a diferencia de los municipios, no disponen de un cabildo ni poseen facultades para emitir normas ni reglamentos. Todas las facultades reglamentarias recaen en el jefe de gobierno, mientras que los jefes delegacionales tienen poder de decisi&oacute;n solamente en aspectos meramente administrativos. El fortalecimiento financiero de las delegaciones es uno de los prop&oacute;sitos fundamentales de los diputados de Acci&oacute;n Nacional en la C&aacute;mara de Diputados.</P>

<P>El presentar una reforma que apoye la autonom&iacute;a financiera de estos &oacute;rganos coadyuvar&iacute;a al impulso de sus atribuciones para que, de manera integral, puedan satisfacer sus necesidades sociales a trav&eacute;s de la promoci&oacute;n, el desarrollo y crecimiento sostenido de su productividad.</P>

<P>Bajo esta perspectiva, es imprescindible que el marco normativo financiero contribuya a consolidar la autonom&iacute;a a las delegaciones, con el objeto de que mantengan las finanzas p&uacute;blicas sanas, proporcione mayor certidumbre en los ingresos, ampl&iacute;e el padr&oacute;n de contribuyentes, otorgue equidad y proporcionalidad al contribuyente y reoriente los ingresos hacia la atenci&oacute;n de sus necesidades m&aacute;s apremiantes, procurando una menor dependencia de los recursos externos distribuibles.</P>

<P>Para el logro de los objetivos indicados, es necesario que la normatividad actual permita a la delegaci&oacute;n un campo de acci&oacute;n m&aacute;s amplio, procurando que exista congruencia entre las diversas disposiciones y ordenamientos legales, de tal forma que est&eacute; reglamentado el ejercicio adecuado y oportuno de sus atribuciones y el cumplimiento de las obligaciones fiscales de la ciudadan&iacute;a.</P>

<P>Las delegaciones, conforme a lo establecido en el art&iacute;culo 117 del Estatuto de Gobierno, son &oacute;rganos pol&iacute;tico-administrativos, que formalmente tienen asignadas tantas o m&aacute;s funciones de gesti&oacute;n del territorio local y de los servicios que los municipios, pero no reciben recursos por conceptos de participaciones federales y tienen competencias muy limitadas para generar recursos propios.</P>

<P>Las capacidades que tienen actualmente estas demarcaciones para actuar como gobiernos locales, en los hechos son extremadamente limitadas. Uno de los debates actuales se centra en si las delegaciones deben transformarse en municipios.</P>

<P>En el actual esquema de organizaci&oacute;n pol&iacute;tica del Distrito Federal, las delegaciones s&oacute;lo reciben los recursos presupuestales que decide asignar el jefe de gobierno con aprobaci&oacute;n de la Asamblea Legislativa del Distrito Federal.</P>

<P>A diferencia de los municipios del pa&iacute;s, la delegaci&oacute;n no tiene derecho a participar en la distribuci&oacute;n de recursos fiscales que le aseguren ingresos m&iacute;nimos, como tampoco de obtener ingresos propios por v&iacute;a del impuesto predial o de la operaci&oacute;n de servicios p&uacute;blicos; fuentes de ingreso a las que s&iacute; tienen derecho los municipios del pa&iacute;s.</P>

<P>Por las consideraciones anteriores, resulta injusto que una demarcaci&oacute;n trabaje en la captaci&oacute;n de recursos, cuando todos son concentrados de manera centralista por el gobierno de la ciudad y el reparto presupuestario a cada una de las demarcaciones, no es conforme a lo generado por cada una de ellas, lo que hace que la delegaci&oacute;n est&eacute; supeditada a las bondades y a un presupuesto virtual que se le otorga para la satisfacci&oacute;n de sus necesidades.</P>

<P>Conforme al art&iacute;culo 117 del Estatuto de Gobierno, se&ntilde;ala que los jefes delegacionales tendr&aacute;n competencia dentro de sus respectivas jurisdicciones, en la materia de gobierno, administraci&oacute;n, asuntos jur&iacute;dicos, obras, servicios, actividades sociales, protecci&oacute;n civil, seguridad p&uacute;blica, promoci&oacute;n econ&oacute;mica, cultural y deportiva, y dem&aacute;s que se&ntilde;alan las leyes, lo que nos hace suponer que teniendo los jefes delegacionales tantas responsabilidades, es indispensable que tambi&eacute;n tengan facultades presupuestarias plenas, en donde manejen de manera integral un ingreso que les permita el mejor desempe&ntilde;o de sus atribuciones.</P>

<P>De lo anterior se desprende que toda vez que es reconocido en el art&iacute;culo 117 del Estatuto de Gobierno del Distrito Federal, tienen competencia dentro de sus respectivas jurisdicciones y toda vez que la fracci&oacute;n II del multicitado art&iacute;culo se&ntilde;ala que es atribuci&oacute;n de los jefes delegacionales prestar los servicios p&uacute;blicos y realizar obras atribuidos por la ley dem&aacute;s disposiciones aplicables, dentro del marco de sus asignaciones presupuestarias, se requiere forzosamente que el jefe delegacional pueda ejercer el ingreso captado en su demarcaci&oacute;n, lo que llevar&iacute;a a una corresponsabilidad primera de preocuparse por lograr que el contribuyente pague sus impuestos y, por otro, saber que con los recursos recaudados pueda cumplir tareas fundamentales en la demarcaci&oacute;n.</P>

<P>M&aacute;s a&uacute;n, en t&eacute;rminos del art&iacute;culo 112 del Estatuto, las delegaciones informan al jefe de gobierno del ejercicio de sus atribuciones presupuestales, para los efectos de la Cuenta P&uacute;blica, de conformidad con lo que establece el propio ordenamiento y los ordenamientos aplicables.</P>

<P>Tambi&eacute;n las delegaciones ejercen autonom&iacute;a de gesti&oacute;n, m&aacute;s no del ejercicio pleno de los recursos captados, observando las disposiciones legales y reglamentarias, y pueden sin duda realizar transparencias presupuestarias que no afecten programas prioritarios, informando &uacute;nicamente del ejercicio de esta atribuci&oacute;n al jefe de gobierno en forma trimestral.</P>

<P>Sin duda son muchas las demandas que se requieren satisfacer en la ciudad de M&eacute;xico, empero si no existe una real reforma administrativa financiera en la ciudad, las delegaciones quedan limitadas a facultades que les impiden el pleno ejercicio de gesti&oacute;n y de calidad en los servicios que prestan a la ciudadan&iacute;a.</P>

<P>Son muchas las tareas que cada una de las 16 delegaciones que conforman el Distrito Federal deben realizar. Sin embargo, si no se les faculta a &eacute;stas de la posibilidad de generar recursos y manejar sus ingresos, seguir&aacute;n dependiendo del presupuesto que el gobierno central considere necesario para la realizaci&oacute;n de sus objetivos.</P>

<P>Esta reforma inspira la imperiosa necesidad de la autonom&iacute;a financiera de las delegaciones, sin embargo consideramos que aunque todav&iacute;a  falten acuerdos para una reforma pol&iacute;tica integral en la entidad, es necesario que desde esta tribuna se realicen esfuerzos para comenzar la transformaci&oacute;n del Distrito Federal.</P>

<P>Por ello, la presente iniciativa propone la captaci&oacute;n de recursos a trav&eacute;s del impuesto predial a las delegaciones pol&iacute;ticas, otorgando a su titular la posibilidad de actuar en nombre de la instituci&oacute;n a su cargo, seg&uacute;n las necesidades de &eacute;sta y las de aquellas personas que viven dentro de la demarcaci&oacute;n.</P>

<P>Por las consideraciones expuestas es que someto a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del Estatuto de Gobierno del Distrito Federal.</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona la fracci&oacute;n II al p&aacute;rrafo tercero del art&iacute;culo 117 del Estatuto de Gobierno del Distrito Federal para quedar como sigue:</P>

<P>Art&iacute;culo 117, fracci&oacute;n II. &quot;Percibir las contribuciones que establezca el Gobierno del Distrito Federal sobre la propiedad inmobiliaria de su fraccionamiento, divisi&oacute;n, consolidaci&oacute;n, traslaci&oacute;n y mejora; as&iacute; como los que tengan por base el cambio de valor de los inmuebles&quot;.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Esta Presidencia da la bienvenida y un cordial saludo a los alumnos y alumnas de la Universidad de Le&oacute;n, Guanajuato, que nos honran con su presencia.</P>

<P>Se concede el uso de la palabra al diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;ora Presidenta. En virtud de encontrarse publicada en la Gaceta Parlamentaria de esta honorable Asamblea, me permito dar lectura solamente a los principales aspectos de la iniciativa.</P>

<P>Ante el agotamiento del modelo agroexportador de crecimiento, el Estado transform&oacute; el lugar que ocupaba Pemex en el r&eacute;gimen de acumulaci&oacute;n; de ser fundamentalmente un proveedor seguro de energ&iacute;a, Pemex se convirti&oacute; en la principal fuente de recursos fiscales.</P>

<P>La consecuencia ha sido una disminuci&oacute;n dram&aacute;tica de nuestras reservas probadas de hidrocarburos, una creciente importaci&oacute;n de petroqu&iacute;micos y refinados, descapitalizaci&oacute;n de Pemex, un enorme endeudamiento y la disminuci&oacute;n de su capacidad de inversi&oacute;n productiva. M&eacute;xico se ha convertido en pa&iacute;s exportador de crudo e importador de petroqu&iacute;micos y gasolinas.</P>

<P>Las finanzas de Pemex se debilitan cada d&iacute;a m&aacute;s al punto que sus pasivos han llegado a superar el valor de sus activos. El rumbo que puede tomar Pemex en el futuro depende en buena medida de la naturaleza y orientaci&oacute;n de los cambios que se introduzcan en el r&eacute;gimen fiscal, puesto que la normatividad jur&iacute;dica en general y la fiscal muy en particular, son mucho m&aacute;s que simples ordenamientos legales. Ellas reflejan el papel que el Estado le confiere al sector petrolero en el modelo de desarrollo econ&oacute;mico.</P>

<P>El objetivo de cualquier r&eacute;gimen fiscal petrolero debe ser extraer la renta econ&oacute;mica que le corresponde a la Naci&oacute;n, en tanto que propietaria de los hidrocarburos, pero dejando a Petr&oacute;leos Mexicanos ingresos suficientes para garantizar los aspectos siguientes:</P>

<P>Viabilidad financiera de Pemex y de cada una de sus empresas subsidiarias; aprovechamiento racional de los yacimientos que ya est&aacute;n produciendo y de los que ser&aacute;n puestos en explotaci&oacute;n, considerando una complejidad geol&oacute;gica creciente.</P>

<P>La inversi&oacute;n en exploraci&oacute;n suficiente no solo para reemplazar las cantidades extra&iacute;das sino para incrementar las reservas probadas, probables y posibles. La remuneraci&oacute;n del capital invertido. Los incentivos necesarios para impulsar los m&eacute;todos de recuperaci&oacute;n mejorada. Incrementar la explotaci&oacute;n de gas natural y permitir la explotaci&oacute;n de yacimientos de costos elevados.</P>

<P>Las condiciones para fortalecer la investigaci&oacute;n, el desarrollo industrial y tecnol&oacute;gico que permita reproducir la renta petrolera en el mediano y largo plazo.</P>

<P>Asimismo, un r&eacute;gimen fiscal menos oneroso para Pemex y sus organismos subsidiarios debe buscar que los nuevos recursos disponibles sean reinvertidos en el mismo organismo y hacer m&aacute;s precisa la planeaci&oacute;n multianual, as&iacute; como mejorar la gesti&oacute;n de los recursos humanos y financieros y, en general, de todos los instrumentos que propicien una mayor productividad de la empresa.</P>

<P>A partir en gran medida de este tipo de consideraciones, los diputados y diputadas integrantes de la Comisi&oacute;n de Energ&iacute;a de la pasada Legislatura, de todas las fracciones parlamentarias, participaron activamente durante meses en la elaboraci&oacute;n de una propuesta de reforma al r&eacute;gimen fiscal de nuestra industria petrolera.</P>

<P>Tras un arduo trabajo conjunto, se logr&oacute; presentar al Pleno una primera iniciativa para reformar diversas disposiciones del cap&iacute;tulo doce, del t&iacute;tulo segundo de la Ley Federal de Derechos, las que en conjunto delineaban un nuevo r&eacute;gimen fiscal para Petr&oacute;leos Mexicanos. El objetivo fue dar un primer paso para restituirle a Pemex su vocaci&oacute;n industrial, aliviando en algo una pesada carga fiscal que con el r&eacute;gimen vigente hasta el a&ntilde;o 2005, representaba el 105 por ciento de su flujo neto de efectivo.</P>

<P>Aprobada pr&aacute;cticamente por unanimidad, la minuta correspondiente fue enviada al Senado donde tambi&eacute;n obtuvo un respaldo casi un&aacute;nime. Sin embargo el Presidente de la Rep&uacute;blica vet&oacute; la reforma aprobada por el Congreso y envi&oacute; sus observaciones a la C&aacute;mara de Diputados.</P>

<P>Finalmente y tras arduas negociaciones, el Congreso adopt&oacute; el dictamen con el que se superaron de nueva cuenta casi por unanimidad, las observaciones hechas por el Presidente de la Rep&uacute;blica y el nuevo r&eacute;gimen fiscal de Pemex pudo entrar en vigor el presente a&ntilde;o.</P>

<P>Desafortunadamente, la complejidad e intensidad de la negociaci&oacute;n realizada con una gran variedad de actores pol&iacute;ticos al seno del Estado mexicano, dieron como resultado que la reforma quedara trunca o no fuera del todo coherente en valiosos aspectos. Precisamente son los que intentamos corregir en la presente iniciativa.</P>

<P>El objetivo fundamental es que nuestra empresa cuente con un r&eacute;gimen fiscal coherente y menos agobiante. En este sentido, las modificaciones espec&iacute;ficas que se presentan en la iniciativa, estructuran seis aspectos que nos parece impostergable precisar en el r&eacute;gimen fiscal de Pemex en vigor.</P>

<P>Para concretar, los avances logrados en el tema de la Legislatura pasada, podemos se&ntilde;alar los aspectos siguientes:</P>

<P>Uno. Llevar a cabo una revisi&oacute;n del costo fiscal de producci&oacute;n del gas y el petr&oacute;leo  a m&aacute;s tardar en el a&ntilde;o 2010, dado que el costo de producci&oacute;n se ira incrementando conforme lo haga la complejidad geol&oacute;gica de los nuevos yacimientos.</P>

<P>Dos. Modificar el piso para el pago del derecho para el Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros. Este derecho debe pagarse a partir del precio establecido en el Presupuesto de Egresos de la Federaci&oacute;n y no como lo indica la ley actualmente, a partir de 22 d&oacute;lares, independientemente del precio de referencia para el Presupuesto.</P>

<P>Tres. Incrementar la aportaci&oacute;n para el Instituto Mexicano del Petr&oacute;leo. Nadie puede dudar que la inversi&oacute;n en investigaci&oacute;n y desarrollo tecnol&oacute;gico es un elemento imprescindible para el fortalecimiento de la industria.</P>

<P>Actualmente la aportaci&oacute;n al Instituto est&aacute; fijada al .05 por ciento del valor de la producci&oacute;n. Nosotros proponemos que sea el doble, es decir, 0.1 por ciento.</P>

<P>Cuatro. Realizar ajustes de t&eacute;cnica contable a fin de que no queden ambig&uuml;edades que puedan ser utilizadas por la Secretar&iacute;a de Hacienda para elevar los montos de los derechos que debe enterar Pemex al fisco.</P>

<P>Cinco. Eliminar la obligaci&oacute;n de Petr&oacute;leos Mexicanos de producir un m&iacute;nimo de barriles por a&ntilde;o, ya que ello estimula la explotaci&oacute;n irracional de los yacimientos.</P>

<P>Seis. Abrir la posibilidad de que los proyectos menos rentables como los de aguas profundas o el de Chicontep&eacute;c, puedan contar con un marco fiscal m&aacute;s flexible a fin de propiciar una mayor recuperaci&oacute;n de los hidrocarburos.</P>

<P>En s&iacute;ntesis, de lo que se trata es de dotar a nuestra industria petrolera de un marco normativo que permita clarificar la naturaleza y monto de sus contribuciones fiscales, abrirle la puerta para una mayor autonom&iacute;a y flexibilidad de gesti&oacute;n, as&iacute; como facilitar el dise&ntilde;o de una adecuada pol&iacute;tica de planeaci&oacute;n, inversi&oacute;n y desarrollo, fortaleciendo al mismo tiempo, la investigaci&oacute;n e innovaci&oacute;n tecnol&oacute;gica nacional.</P>

<P>Por lo anteriormente expuesto y fundado me permito solicitarle, se&ntilde;ora Presidenta, se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates de esta Honorable C&aacute;mara de Diputados. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese la iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se encuentran en este sal&oacute;n de sesiones los integrantes del Grupo de Amistad Finlandia-M&eacute;xico, del parlamento finland&eacute;s, encabezada por su Presidente, el diputado Kauko Juhantalo, as&iacute; como el diputado Klaus Hellberg, la diputada Anne Huotari, el diputado Kalevi Lamminen, y la diputada Aila Paloniemi, a quienes acompa&ntilde;a el excelent&iacute;simo se&ntilde;or Ilkka Heiskanen, embajador de Finlandia en M&eacute;xico. Sean ustedes bienvenidos a la casa del pueblo mexicano y les deseamos el mejor de los &eacute;xitos durante su estancia en nuestro pa&iacute;s que los acoge con much&iacute;simo afecto. Gracias por su visita.</P>

<P>Se concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y de la ley de Seguridad Nacional.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El que hace uso de la voz, diputado federal por el distrito de Ahome, Sinaloa, integrante de esta LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n y con fundamento en los art&iacute;culos 71 fracci&oacute;n II de nuestra Carta Magna vengo a someter a consideraci&oacute;n de esta Honorable Asamblea la presente iniciativa con proyecto de decreto bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La seguridad nacional es una cuesti&oacute;n que no puede ser vista superficialmente o de forma aislada y menos cuando ocurren diversos actos violentos que vulneran la paz y la seguridad de la naci&oacute;n.</P>

<P>Los acontecimientos del pasado lunes 6 de noviembre, en los que se atent&oacute; contra el patrimonio de diversas instituciones p&uacute;blicas y privadas, entre ellas mi partido el Revolucionario Institucional, son una muestra poco cuestionable de que los &oacute;rganos de inteligencia encargados de la seguridad nacional han sido superados sin dificultad alguna.</P>

<P>En diversas ocasiones desde esta tribuna se han buscado soluciones a los problemas relacionados con la seguridad nacional, pues entendemos a &eacute;sta como un elemento que tiene relaci&oacute;n directa con los principios rectores de la vida democr&aacute;tica en cualquier estado moderno.</P>

<P>Para ello, desde el 13 de diciembre del 2002, la C&aacute;mara de Diputados aprob&oacute; una reforma constitucional para facultar al Congreso de la Uni&oacute;n en materia de seguridad nacional y de que el propio titular del Poder Ejecutivo Federal pudiera garantizar que esta actividad, no vulnerasen los derechos de los gobernados. Dicha reforma fue aprobada en la C&aacute;mara de Senadores el 29 de abril del 2003 y publicada posteriormente el 5 de abril de 2004.</P>

<P>Durante la sesi&oacute;n del Pleno de la C&aacute;mara de Senadores, el 30 de octubre de 2003 se present&oacute; una iniciativa con proyecto de decreto para expedir la Ley de Seguridad Nacional, misma que fue turnada para su estudio y dictamen a las Comisiones Unidas de Gobernaci&oacute;n y Estudios Legislativos. Para el 15 de abril la C&aacute;mara de Senadores aprobar&iacute;a dicho dictamen remiti&eacute;ndose a la C&aacute;mara de Diputados.</P>

<P>El estudio de esta minuta se realizar&iacute;a durante los meses de octubre y noviembre de 2004 en las Comisiones de Gobernaci&oacute;n y Justicia y Derechos Humanos de este &oacute;rgano legislativo, para finalmente publicarse el 31 de enero de 2005.</P>

<P>La llamada Ley de Seguridad Nacional vigente a partir del primero de febrero de 2005 busca ser un instrumento para regular de manera clara y eficaz los t&oacute;picos relacionados con la seguridad nacional, al sentar las bases de integraci&oacute;n y de acci&oacute;n coordinada de las instituciones y autoridades encargadas de su preservaci&oacute;n, as&iacute; como la forma y los t&eacute;rminos en que las autoridades de las entidades federativas y los municipios colaborar&aacute;n en dicha tarea.</P>

<P>El Legislador originario comprendi&oacute; lo trascendental que es la participaci&oacute;n del Congreso en esta materia y cre&oacute; lo que la doctrina llamada en el derecho parlamentario comparado Comisiones Permanentes creadas por esta legislaci&oacute;n legal, es decir, &oacute;rganos de trabajo legislativo que tienen su origen en una ajena ley al marco normativo, que regula la organizaci&oacute;n y funcionamiento interno del Congreso.</P>

<P>Adicionalmente a su particular origen, encontramos que tal comisi&oacute;n es de tipo bicamaral, es decir, compuesta tanto por diputados como por senadores, siendo su presidencia rotativa.</P>

<P>Para el 26 de diciembre 2005 se publicar&iacute;a en el Diario Oficial el decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 56 de la multicitada ley, para definir la rotatividad de la presidencia de la comisi&oacute;n bicamaral. Esta reforma impuso al Congreso General en su art&iacute;culo segundo transitorio la obligaci&oacute;n de reformar su Ley Org&aacute;nica para regular las atribuciones necesarias para el buen desempe&ntilde;o de la comisi&oacute;n bicamaral.</P>

<P>El precepto se&ntilde;ala: &quot;Al entrar en vigor el presente decreto y para los efectos del segundo p&aacute;rrafo en el art&iacute;culo 56 de este decreto de reformas, en un plazo de un a&ntilde;o deber&aacute;n impulsarse las reformas y adiciones a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para contar con las atribuciones necesarias para el mejor desempe&ntilde;o de la comisi&oacute;n bicamaral&quot;.</P>

<P>La intenci&oacute;n fue generar un conjunto de normas para la organizaci&oacute;n y funcionamiento internos de la comisi&oacute;n bicamaral, tomando como base a las caracter&iacute;sticas de su presidencia rotativa, es decir, regular las atribuciones de quien la presida y, en consecuencia, conformar la integraci&oacute;n de su mesa directiva, definir el n&uacute;mero de integrantes, precisar el t&iacute;tulo y n&uacute;mero de reuniones y lo relacionado con el personal de apoyo t&eacute;cnico.</P>

<P>No debemos perder de vista que el plazo fijado a esta soberan&iacute;a para incorporar las reformas y adiciones a su Ley Org&aacute;nica est&aacute; por llegar a su fin este pr&oacute;ximo mes de diciembre, por lo que la presente iniciativa busca dar cumplimiento legal que la anterior Legislatura fij&oacute; en esta norma, tomando en cuenta que la seguridad nacional es un tema que merece la atenci&oacute;n inmediata y directa de quienes integramos esta Asamblea representativa.</P>

<P>La t&eacute;cnica legislativa sugiere para estos casos la creaci&oacute;n de un aparato espec&iacute;fico en la ley a modificar, que desarrolle de forma precisa los supuestos propios del hecho o acto motivo de la reforma.</P>

<P>Por ello, proponemos en esta iniciativa la adici&oacute;n de un T&iacute;tulo VI a la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, que contendr&aacute; espec&iacute;ficamente las atribuciones necesarias para el buen desempe&ntilde;o de esta comisi&oacute;n bicameral.</P>

<P>El nuevo Titulo VI definir&aacute; puntualmente el plazo para la instalaci&oacute;n de la comisi&oacute;n bicameral, el n&uacute;mero de integrantes de la misma y de su Mesa Directiva, el m&eacute;todo para integrar ambas, el per&iacute;odo de duraci&oacute;n de la Presidencia rotativa, las facultades que tendr&aacute; el legislador que la presida, el tipo de reuniones a celebrar, as&iacute; como el apoyo de las &aacute;reas administrativas para su buen funcionamiento.</P>

<P>En cuanto a nuestra propuesta de reforma al primer p&aacute;rrafo del art&iacute;culo 56 de la Ley de Seguridad Nacional, se deriva de la necesidad de reflejar la pluralidad existente en nuestro Congreso.</P>

<P>La importancia de las actividades que realiza la comisi&oacute;n bicameral no puede estar limitada taxativamente a un n&uacute;mero fijo de integrantes; por ello consideramos que dicho art&iacute;culo debe contemplar la representatividad y pluralidad existente en esta C&aacute;mara.</P>

<P>La propuesta de nuestra iniciativa busca incorporar a la norma la utilizaci&oacute;n de dos principios de derecho parlamentario: la pluralidad representada en las C&aacute;maras y la proporcionalidad en el n&uacute;mero de integrantes por la fuerza pol&iacute;tica.</P>

<P>Asimismo, hacemos esta propuesta: Art&iacute;culo primero. Se adiciona un T&iacute;tulo VI a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>T&iacute;tulo VI. Del control y la evaluaci&oacute;n de las pol&iacute;ticas y acciones vinculadas con la seguridad nacional. Para el control y la evaluaci&oacute;n de las pol&iacute;ticas y acciones vinculadas con la seguridad nacional, el Congreso de la Uni&oacute;n contar&aacute; con una comisi&oacute;n bicameral que tendr&aacute; las atribuciones que le confiera esta misma ley.</P>

<P>Art&iacute;culo 137. La Junta de Coordinaci&oacute;n Pol&iacute;tica de cada C&aacute;mara propondr&aacute; ante el Pleno la designaci&oacute;n de los legisladores que integran la comisi&oacute;n, con el se&ntilde;alamiento de quienes se desempe&ntilde;ar&aacute;n como presidente y secretarios de la misma.</P>

<P>Esta comisi&oacute;n deber&aacute; instalarse dentro de los 15 d&iacute;as posteriores a la aprobaci&oacute;n del acuerdo que emita la Junta de Coordinaci&oacute;n de cada C&aacute;mara para el nombramiento de los legisladores que la integrar&aacute;n.</P>

<P>Art&iacute;culo 139. La comisi&oacute;n bicameral se integrar&aacute; por un m&iacute;nimo de tres senadores y tres diputados y un m&aacute;ximo de 10 senadores y 10 diputados, tomando en cuenta los principios de pluralidad y proporcionalidad que rigen a las comisiones ordinarias.</P>

<P>Siguiente art&iacute;culo. Para la integraci&oacute;n de la Mesa Directiva de la comisi&oacute;n  bicameral, la Junta de Coordinaci&oacute;n Pol&iacute;tica de cada C&aacute;mara, tomar&aacute; en cuenta la representatividad y proporcionalidad de los grupos parlamentarios existentes.</P>

<P>Art&iacute;culo 141. El presidente de la comisi&oacute;n bicameral durar&aacute; un a&ntilde;o legislativo en su encargo.</P>

<P>Art&iacute;culo 142. Son facultades del presidente de la comisi&oacute;n bicameral: a) Enviar su programa anual de trabajo a los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. b) Convocar a reuniones del Pleno de la comisi&oacute;n bicameral y de la Mesa Directiva por lo menos una vez al mes.</P>

<P>Remitir un informe anual de actividades a la Junta de Coordinaci&oacute;n Pol&iacute;tica de ambas c&aacute;maras que integran el Congreso de la Uni&oacute;n, el cual contendr&aacute; un dictamen relativo al control y evaluaci&oacute;n de las pol&iacute;ticas y acciones vinculadas con la seguridad nacional y los acuerdos generados en las reuniones con el secretario t&eacute;cnico del Consejo de Seguridad Nacional.</P>

<P>Citar al secretario t&eacute;cnico del Consejo de Seguridad Nacional y dem&aacute;s autoridades relacionadas con el tema a la problem&aacute;tica y coadyuvar en el Consejo de Seguridad Nacional en la generaci&oacute;n de proyectos y de iniciativas.</P>

<P>Art&iacute;culo 2. Se reforma el primer p&aacute;rrafo del art&iacute;culo 56 de la Ley de Seguridad Nacional, para quedar como sigue: Las pol&iacute;ticas y acciones vinculadas con la seguridad nacional estar&aacute;n sujetas al control y evaluaci&oacute;n del Poder Legislativo federal, por conducto de una comisi&oacute;n bicameral, la cual estar&aacute; integrada por el n&uacute;mero de senadores y diputados que se&ntilde;ale la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Es cuanto se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamento y Pr&aacute;cticas Parlamentarias y de Gobernaci&oacute;n.</P>

<P>La siguiente iniciativa agendada por el grupo parlamentario Nueva Alianza y que presentar&iacute;a la diputada Silvia Luna Rodr&iacute;guez, a petici&oacute;n del grupo parlamentario se pospone.</P>

<P>Se concede el uso de la palabra al diputado Obdulio &Aacute;vila Mayo, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El diputado Obdulio &Aacute;vila  Mayo: </B>Con la venia de la Presidencia, misma a la cual pido la inserci&oacute;n &iacute;ntegra de la presente iniciativa en el Diario de los Debates dado que por econom&iacute;a parlamentaria y por la publicaci&oacute;n de la propuesta normativa en la Gaceta, s&oacute;lo dar&eacute; cuenta de una s&iacute;ntesis en tribuna.</P>

<P>Sin duda, la consolidaci&oacute;n de la democracia trae aparejada la ineludible rendici&oacute;n de cuentas ya que los gobernantes, al ser electos libremente por la sociedad, llevan consigo la responsabilidad primaria de rendir cuentas en un marco de transparencia y objetividad sobre los gastos de su administraci&oacute;n.</P>

<P>En este sentido, resulta necesario contar con instituciones s&oacute;lidas y confiables, capaces de generar certidumbre y transparencia en el an&aacute;lisis del uso de dichos recursos, logrando que la ciudadan&iacute;a tenga plena confianza sobre la rendici&oacute;n de cuentas y la fiscalizaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>La fiscalizaci&oacute;n que realiza la Asamblea Legislativa del Distrito Federal deriva de las facultades conferidas constitucional y estatutariamente a la misma, que son el examen, discusi&oacute;n y aprobaci&oacute;n anual del Presupuesto de Egresos del Distrito Federal.</P>

<P>Por lo anterior, tiene una posici&oacute;n inmejorable para investigar que los egresos que &eacute;sta misma aprob&oacute;, se sujeten al marco normativo y examinar los resultados de la gesti&oacute;n gubernamental, desde la perspectiva de los prop&oacute;sitos, objetivos y metas establecidas por el Ejecutivo local, ante esa Asamblea Legislativa.</P>

<P>Desafortunadamente los alcances de la Contadur&iacute;a Mayor de Hacienda resultan incompatibles con el proceso democr&aacute;tico mexicano. El modelo imperante en la citada Contadur&iacute;a, puede llegar a convertirse en instrumento mediante el cual, el sistema legitime actos de corrupci&oacute;n en la administraci&oacute;n p&uacute;blica del Distrito Federal.</P>

<P>Por ello, y atendiendo a la ense&ntilde;anza pr&aacute;ctica de que una instituci&oacute;n no puede sobrevivir cuando sus procedimientos internos est&aacute;n encaminados a la impunidad; debe impulsarse un nuevo modelo que privilegie la apertura, la transparencia, el derecho a la informaci&oacute;n, el apartidismo, la prevalencia de la t&eacute;cnica y la responsabilidad en sus integrantes.</P>

<P>Por estas razones y ante los reclamos de una sociedad cada d&iacute;a m&aacute;s exigente, resulta impostergable reforzar la estructura legal que establece el manejo y control presupuestal del Distrito Federal.</P>

<P>El proyecto de iniciativa propone reformas a los art&iacute;culos 122 constitucional y a los art&iacute;culos 42, 43 y 46 del Estatuto de Gobierno del Distrito Federal, con el objeto de fortalecer el actual esquema y &oacute;rgano de fiscalizaci&oacute;n de la capital federal, dot&aacute;ndolo de mayores grados de autonom&iacute;a, ampliando sus funciones sustantivas y cambiando su denominaci&oacute;n.</P>

<P>Con ello, el grupo parlamentario del Partito Acci&oacute;n Nacional confirma su ardua tarea por impulsar la transparencia y la rendici&oacute;n de cuentas de los servidores p&uacute;blicos como un elemento primordial de la transici&oacute;n democr&aacute;tica del pa&iacute;s, pues a mayor transparencia en el ejercicio de los recursos p&uacute;blicos, mayor democratizaci&oacute;n y competitividad del r&eacute;gimen.</P>

<P>En efecto, las instituciones federales y locales encargadas de controlar el ejercicio de los recursos p&uacute;blicos, deben consolidarse como los mecanismos &oacute;ptimos, conjuntamente con la sociedad para la transparencia de los actos de gobierno.</P>

<P>En este tenor, la presentaci&oacute;n de esta iniciativa de reformas, consisten en transformar a la actual Contadur&iacute;a Mayor de Hacienda en un &oacute;rgano de fiscalizaci&oacute;n superior de car&aacute;cter permanente, independiente en sus decisiones y funcionamiento, con personalidad jur&iacute;dica y patrimonio propio.</P>

<P>Asimismo, se pretende fortalecer los &aacute;mbitos de autonom&iacute;a institucional,  tanto t&eacute;cnica, como de gesti&oacute;n financiera, ya que la autonom&iacute;a es fundamental para conseguir la eficiencia y efectividad plena de los fiscalizadores.</P>

<P>La aprobaci&oacute;n de la presente iniciativa redundar&aacute; en el reordenamiento de las facultades del &oacute;rgano t&eacute;cnico de fiscalizaci&oacute;n del Distrito Federal, que deben girar en torno a la revisi&oacute;n de la cuenta p&uacute;blica, en t&eacute;rminos de los criterios previstos para el &aacute;mbito federal, por el art&iacute;culo 74 de nuestra Ley Suprema.</P>

<P>Tambi&eacute;n se ampl&iacute;an los sujetos sobre los cuales contar&aacute; con facultad fiscalizadora, de entre los cuales quedar&aacute;n comprendidos los &oacute;rganos del Gobierno del Distrito Federal; &oacute;rganos aut&oacute;nomos; los que se han transferido a los particulares; los partidos pol&iacute;ticos inscritos en el Instituto Electoral de la Ciudad de M&eacute;xico; los fideicomisos, mandatos, fondos o cualquier acto jur&iacute;dico que ejerzan recursos p&uacute;blicos.</P>

<P>De igual manera, dentro del cuerpo de reformas se determina en el Estatuto de Gobierno la inamovilidad de los miembros de su &oacute;rgano de direcci&oacute;n, estableciendo el mecanismo para su designaci&oacute;n y remoci&oacute;n, as&iacute; como la duraci&oacute;n de sus cargos y con la finalidad de garantizarles certidumbre e inamovilidad en las funciones que deber&aacute;n desempe&ntilde;ar, los auditores superiores de fiscalizaci&oacute;n del Distrito  Federal, se les incorpora en los procedimientos de juicio pol&iacute;tico y declaraci&oacute;n de procedencia previstos en los art&iacute;culos 110 y 111 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Asimismo, se establecen dentro de los art&iacute;culos transitorios, las disposiciones y mecanismos necesarios para dotar de certeza legal a la transici&oacute;n que necesariamente se da entre el &oacute;rgano que desaparece y el que se pretende crear.</P>

<P>Al respecto se prev&eacute; lo relativo a la transferencia de los recursos humanos, materiales y financieros, la causahabiencia de los derechos y obligaciones, as&iacute; como la resoluci&oacute;n de tr&aacute;mites pendientes y un aspecto destacable como lo es la prohibici&oacute;n de que alguno de los auditores pueda ser nombrado para ocupar dicho cargo en el nuevo ente que se crea.</P>

<P>Es importante se&ntilde;alar en este sentido que el &oacute;rgano responsable de la fiscalizaci&oacute;n interorg&aacute;nica en la Ciudad de M&eacute;xico debe ser objeto de un proceso de modernizaci&oacute;n y adecuaci&oacute;n del marco jur&iacute;dico en materia de fiscalizaci&oacute;n, en aras de que el cumplimiento de sus actividades se encuentre alejado de cualquier inter&eacute;s partidista, fortaleciendo los mecanismos de fiscalizaci&oacute;n y de transparencia que exige la sociedad. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese la iniciativa a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<P>Tiene el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de la Propiedad Industrial.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Honorable Asamblea. </P>

<P>El que suscribe, diputado Efra&iacute;n Morales S&aacute;nchez, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que me otorgan los art&iacute;culos 71 fracci&oacute;n II, 72 inciso h), de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con fundamento en lo dispuesto en lo dispuesto por los art&iacute;culos 55 fracci&oacute;n II; 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforman diversas disposiciones de la Ley de la Propiedad Industrial, al tenor de la siguiente</P>
<P>Exposici&oacute;n de motivos</P>

<P>Dentro del marco de las garant&iacute;as individuales consagradas en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 4º establece el derecho de todo mexicano a la protecci&oacute;n de su salud. Es la salud uno de los bienes sociales m&aacute;s preciados que todo ser humano deber&iacute;a tratar de conservar y por el que d&iacute;a a d&iacute;a deber&iacute;a pugnar, ya que si se tiene salud cualquier proyecto o perspectiva de vida por s&iacute; mismo adquiere posibilidades de ser logrado.</P>

<P>En muchos casos nuestra salud, incluso nuestra propia vida, puede depender de la administraci&oacute;n de uno o varios medicamentos, ya que la prevenci&oacute;n, curaci&oacute;n, rehabilitaci&oacute;n o control de las enfermedades pueden ser tratadas mediante los efectos terap&eacute;uticos que conlleven los principios activos de las f&oacute;rmulas farmac&eacute;uticas. Por ello, la evoluci&oacute;n de la humanidad ha hecho que los medicamentos sean considerados art&iacute;culos de primera necesidad, es decir, bienes b&aacute;sicos para cualquier sociedad y que al pasar el tiempo su consumo adquiera grandes proporciones.</P>

<P>Dicho sea de paso, somos un pa&iacute;s cuya tendencia orilla al envejecimiento de la poblaci&oacute;n, lo que de suyo implica el aumento en la demanda y consumo de medicamentos.</P>

<P>Respecto del consumo de medicamentos, podemos destacar los siguientes aspectos: M&eacute;xico, Brasil y Argentina concentran actualmente 80 por ciento del consumo total de medicamentos en toda Am&eacute;rica Latina. Estos pa&iacute;ses, junto con Europa, Estados Unidos y Jap&oacute;n, concentran la principal fuente de consumo de la industria farmac&eacute;utica internacional.</P>

<P>Para el caso de los tres primeros pa&iacute;ses, el consumo de medicamentos asciende a los 12 mil millones de d&oacute;lares anuales y para el caso de Europa, Estados Unidos y Jap&oacute;n el consumo en conjunto asciende a los 310 mil millones de d&oacute;lares.</P>

<P>De acuerdo a la OCD, nuestro pa&iacute;s destina 22 por ciento de sus erogaciones totales de salud a la compra de medicamentos, al mismo tiempo que el 91 por ciento de dicho gasto proviene del bolsillo de las personas.</P>

<P>Cabe decir que entrado el a&ntilde;o 2005 ascendi&oacute; a dos mil 800 millones de d&oacute;lares el gasto de medicamentos en el mercado privado de nuestro pa&iacute;s.</P>

<P>En lo que respecta a la producci&oacute;n de medicamentos es menester destacar lo siguiente: en Estados Unidos, Jap&oacute;n, Alemania y Francia se concentra la producci&oacute;n farmac&eacute;utica a nivel internacional, al mismo tiempo que son pocos los laboratorios que concentran la producci&oacute;n de medicamentos. A saber: Pfizer, GlaxoSmith, Merck, Astra Zeneca y Novartis.</P>

<P>Cabe decir que hoy d&iacute;a el mercado farmac&eacute;utico en nuestro pa&iacute;s ha alcanzado la novena posici&oacute;n a nivel mundial y el primero en Am&eacute;rica Latina en materia de producci&oacute;n de medicamentos.</P>

<P>De hecho, se espera que para el presente a&ntilde;o la industria farmac&eacute;utica de M&eacute;xico reporte ventas por nueve mil millones de d&oacute;lares y siga aumentando su tendencia de crecimiento, el cual ha sido de 13 por ciento en los &uacute;ltimos cinco a&ntilde;os, lo que ha significado ser un sector altamente rentable a los industriales del ramo, especialmente a los laboratorios transnacionales, que tienen concentrada la producci&oacute;n y comercializaci&oacute;n de medicamentos a nivel internacional.</P>

<P>El hecho de que la producci&oacute;n y comercializaci&oacute;n de los medicamentos a nivel internacional est&eacute; concentrada y manejada por una minor&iacute;a de laboratorios ha derivado en la monopolizaci&oacute;n del sector farmac&eacute;utico, lo cual ha trascendido a nuestro pa&iacute;s y cuyo resultado final lo sentimos en los elevados precios de los medicamentos patentados, afectando directamente el bolsillo de los consumidores y, lo que es peor, contribuyendo a la precarizaci&oacute;n e iniquidad de la salud de aquellas personas que requieren de alg&uacute;n medicamento para gozar de salud, incluso para salvar su propia vida.</P>

<P>En el mercado farmac&eacute;utico mexicano se encuentran establecidas alrededor de 250 empresas, de las cuales 10 por ciento son del gran capital y 90 por ciento del mediano y peque&ntilde;o. Esta industria alcanz&oacute; en M&eacute;xico, en el a&ntilde;o 2005, ventas por seis mil millones de d&oacute;lares, de los cuales la mitad se concentraron en 10 laboratorios de empresas transnacionales asentadas en nuestro pa&iacute;s, entre los cuales se encuentran Pfizer, Roche, Glaxo Novartis, Shering Ploug y Johnson &amp; Johnson.</P>

<P>Las ganancias multimillonarias de estas empresas en gran medida derivan del beneficio que actualmente les otorga la ley en materia de patentes, espec&iacute;ficamente el prolongado lapso de vigencia establecido en la Ley de Propiedad Industrial de nuestro pa&iacute;s que a la letra dice, en su art&iacute;culo 23.</P>

<P>&quot;La patente tendr&aacute; vigencia de 20 a&ntilde;os, improrrogables, contada a partir de la fecha de presentaci&oacute;n de la solicitud y estar&aacute; sujeta al pago de la tarifa correspondiente&quot;, situaci&oacute;n que se refuerza con la normatividad internacional, como es el caso del Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio, de la Organizaci&oacute;n Mundial de Comercio y que, en su art&iacute;culo 33 establece:</P>

<P>&quot;La protecci&oacute;n conferida por una patente no expirar&aacute; antes que haya transcurrido un per&iacute;odo de 20 a&ntilde;os, contados desde la fecha de presentaci&oacute;n de la solicitud&quot;.</P>

<P>Por ello hacemos un categ&oacute;rico y en&eacute;rgico llamado al Ejecutivo federal a fin de hacer cumplir cabal y estrictamente el esp&iacute;ritu y la letra del Legislador respecto de la vigencia de las patentes establecidas en la normatividad nacional e internacional, a objeto de evitar que los titulares de patentes y autoridades incurran en pr&aacute;cticas que conlleven indirectamente a la extensi&oacute;n de dicha vigencia.</P>

<P>Ello porque si bien es cierto que las patentes tienen como finalidad incentivar econ&oacute;micamente a los creadores de productos para dar a conocer al resto de la sociedad los beneficios de sus innovaciones, as&iacute; como estimular la investigaci&oacute;n y desarrollo de nuevos productos, tambi&eacute;n es cierto, para el caso del sector farmac&eacute;utico, que no son suficientes para mantener una sana industria de medicamentos.</P>

<P>Como dice el maestro Santiago Gonz&aacute;lez Luna, tampoco significa que las patentes deban ser derechos absolutos e ilimitados, ya que la hipertrofia de las patentes no acarrea m&aacute;s innovaci&oacute;n, por el contrario, facilita el abuso de derechos y disminuye la libre competencia, que es el otro motor de la innovaci&oacute;n.</P>

<P>El hecho de que los medicamentos innovadores sean una creaci&oacute;n humana cient&iacute;fica de gran aporte, valor y beneficio a la sociedad, sin menoscabo del desarrollo y competencia industrial, no debe ser factor para que su producci&oacute;n y venta se desvirt&uacute;e del beneficio social y cause un gran da&ntilde;o a la comunidad en el momento en el que su valor se exagera, sale de control y se convierte en absoluto, como lo que ocurre en la industria de medicamentos en nuestro pa&iacute;s, cuyos altos precios de venta merman el beneficio a la poblaci&oacute;n, al padecer &eacute;sta d&iacute;a a d&iacute;a el alto costo econ&oacute;mico y social de no poder pagarlos, anteponiendo el inter&eacute;s com&uacute;n sobre el privado.</P>

<P>La iniciativa que presento hoy pretende contribuir a la disminuci&oacute;n de los precios de los medicamentos, por tanto, a flexibilizar el acceso a los mismos a trav&eacute;s del fomento a la competencia industrial que la concesi&oacute;n de licencias de utilidad p&uacute;blica puede aportar mediante la explotaci&oacute;n de ciertas patentes de medicamentos que atiendan a las exigencias de la propia transici&oacute;n epidemiol&oacute;gica de la que nuestra poblaci&oacute;n mexicana es objeto.</P>

<P>Por lo anteriormente expuesto y fundado, y considerando que los derechos exclusivos que confieren las patentes pueden incidir en el precio y la disponibilidad de los medicamentos y en apoyo al derecho de proteger la salud p&uacute;blica y promover el acceso a los medicamentos para todos, someto a la consideraci&oacute;n de esta Honorable Asamblea, el presente proyecto de decreto por el que se reforman diversas disposiciones de la Ley de la Propiedad Industrial.</P>

<P>&quot;&Uacute;nico. Se reforma el primer p&aacute;rrafo del art&iacute;culo 77, se adiciona una fracci&oacute;n VII al art&iacute;culo 223 y se reforma el art&iacute;culo 224, todos de la Ley de la Propiedad Industrial, para quedar como sigue: </P>

<P>&quot;Ley de la Propiedad Industrial. T&iacute;tulo Segundo. De las invenciones, modelos de utilidad y dise&ntilde;os industriales. Cap&iacute;tulo VI. De las licencias y la transmisi&oacute;n de derechos. Art&iacute;culo 77. Por causas de emergencia o seguridad nacional y mientras duren &eacute;stas, y en caso de enfermedades consecuencia de la transici&oacute;n epidemiol&oacute;gica general del pa&iacute;s, cuyos niveles de morbilidad y mortalidad demanden atenci&oacute;n prioritaria, previamente autorizada por el Consejo de Salubridad General, el Instituto Mexicano de la Propiedad Industrial emitir&aacute; la declaraci&oacute;n correspondiente, misma que se publicar&aacute; en el Diario Oficial de la Federaci&oacute;n, determinando que la explotaci&oacute;n de las patentes que la misma declaraci&oacute;n establezca, se hagan mediante la concesi&oacute;n de licencias de utilidad p&uacute;blica.</P>

<P>&quot;T&iacute;tulo S&eacute;ptimo. De la inspecci&oacute;n de las infracciones y sanciones administrativas y de los delitos. Cap&iacute;tulo Tercero. De los delitos. Art&iacute;culo 223 fracci&oacute;n VII. La trasgresi&oacute;n por parte de los titulares de las patentes a lo dispuesto por el art&iacute;culo 77 de esta ley.</P>

<P>&quot;Art&iacute;culo 224. Se impondr&aacute;n de dos a seis a&ntilde;os de prisi&oacute;n y multa por el importe de 100 a 10 mil d&iacute;as de salario m&iacute;nimo general vigente en el Distrito Federal a quien cometa alguno de los delitos que se se&ntilde;alen en las fracciones I, IV, V o VI del art&iacute;culo 223 de esta ley. En caso de los delitos previstos en las fracciones II, III y VII del mismo art&iacute;culo 223, se impondr&aacute;n de tres a 10 a&ntilde;os de prisi&oacute;n y multa de dos mil a 20 mil d&iacute;as de salario m&iacute;nimo general vigente en el Distrito Federal.</P>

<P>&quot;Transitorios</P>

<P>&quot;&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n&quot;.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Morales. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Con su permiso, se&ntilde;or Presidente. Estimados compa&ntilde;eros diputados. M&eacute;xico tiene una a&ntilde;eja tradici&oacute;n en juegos y sorteos, que forman parte de una convivencia familiar. As&iacute;, conocemos la loter&iacute;a mexicana, carreras parejeras de caballos, peleas de gallos, otras como Loter&iacute;a Nacional, Pron&oacute;sticos Deportivos, Melate y otras muchas que existen con &aacute;nimos altruistas de apoyo a universidades, a patronatos, incluso a partidos pol&iacute;ticos. Son manifestaciones populares muy propias de nuestra gente y de nuestro pueblo.</P>

<P>La ley que nos ocupa, si bien responde a legislar las manifestaciones antes descritas, tambi&eacute;n aborda un fen&oacute;meno novedoso en el que los sorteos y las apuestas son de car&aacute;cter permanente y tambi&eacute;n el riesgo de que estas actividades est&eacute;n distorsionadas.</P>

<P>Hace algunos d&iacute;as el PRD present&oacute; una iniciativa para exhortar a la Suprema Corte sobre la resoluci&oacute;n de una controversia constitucional que cre&oacute; un Reglamento —el se&ntilde;or Presidente— y que est&aacute; pendiente todav&iacute;a de resolverse su constitucionalidad.</P>

<P>Ante estas actividades, mucho se ha hablado en qu&eacute; lugar ser&iacute;an ubicados estos centros de apuestas o de diversi&oacute;n; centros tur&iacute;sticos, en playas. Son temas que todav&iacute;a est&aacute;n por analizarse.</P>

<P>Sin embargo, para los municipios y para los estados, el establecimiento de este tipo de negocios provocan —de alguna manera— en alg&uacute;n tipo de negocios, violencia, tr&aacute;fico de estupefacientes, comercio carnal, alteran la vida de la comunidad y por ello deben ser regulados adecuadamente.</P>

<P>Debemos de considerar que son las autoridades locales, municipales y estatales, las que reciben los principales impactos del establecimiento de estos centros. Y por lo tanto, pues deben tambi&eacute;n tener opini&oacute;n y decisi&oacute;n en cuanto a su establecimiento.</P>

<P>Sabemos bien que muchos de estos negocios son especulativos, buscan beneficios mercantiles, muchas de dichas actividades son l&iacute;citas. Estos recursos pues tambi&eacute;n sirven para desarrollar el turismo para beneficiar a ciertas comunidades.</P>

<P>Sin embargo, considerando el grave impacto que de alguna manera se provoca en las comunidades, hemos considerado justo que los beneficios que se obtengan de estas actividades sean divididas en beneficio principalmente de los municipios y de los estados —y en &uacute;ltima instancia— o compartidos con la Federaci&oacute;n.</P>

<P>En este esp&iacute;ritu de federalismo y de respeto a nuestras comunidades quiero expresarles que para los municipios representa un grave problema el hecho de que se llegue, con permisos de Gobernaci&oacute;n, por establecimientos que se asientan sin ninguna autorizaci&oacute;n de los cabildos ni del Estado y es hasta que ya est&aacute;n funcionando cuando se pueden tomar algunas medidas.</P>

<P>Esta iniciativa que pretende reformar la Ley de Juegos y Apuestas conserva precisamente una regulaci&oacute;n para que haya un respeto a los municipios y a los estados. Precisamente el fortalecer las atribuciones de las entidades federativas, pugnar por una mayor cooperaci&oacute;n, promover el establecimiento y normas de operaci&oacute;n, este tema ya ha sido tambi&eacute;n discutido en la Conago; existe una comisi&oacute;n espec&iacute;fica para esta regulaci&oacute;n.</P>

<P>Es importante se&ntilde;alar que el problema se ha acelerado, se ha evidenciado cuando se han entregado recientemente —en el 2005— siete nuevos permisos con la posibilidad de instalar 198 nuevos centros de apuesta en nuestro pa&iacute;s, todo ello con un grave perjuicio para las comunidades, para los municipios y para los estados.</P>

<P>Por esta raz&oacute;n, hemos elaborado esta iniciativa donde concretamente queremos regular algunos aspectos que son fundamentales. En primer lugar, que para poder instalar un negocio de este tipo, previamente se consulta a los cabildos de los municipios, que se les d&eacute; la autorizaci&oacute;n previa, no que sea primero Gobernaci&oacute;n y luego los cabildos o los estados quienes reciban el impacto, sino partir del lado opuesto. Primero solicitar ante la autoridad municipal esos permisos, porque son los que conocen perfectamente los problemas que se pueden generar.</P>

<P>Igualmente, tambi&eacute;n establecer responsabilidades para los propietarios de inmuebles que sin tener a la vista o a la mano los permisos autorizados por los cabildos o los municipios, den entrada a estos establecimientos que luego constituyen una verdadera lacra para poderlos sacar, violan los horarios de alcohol, provocan una serie de incidencias que molestan a las personas.</P>

<P>En igual forma, se establecen las posibilidades de sancionar a funcionarios estatales, federales y municipales que transgredan las disposiciones y hagan funcionar este tipo de establecimientos. En igual forma, prevemos la necesidad de que los recursos que se obtengan de esos negocios, puedan ser v&aacute;lidamente compartidos entre los estados y los municipios. Se considera igualmente, el imponer sanciones de naturaleza penal a quienes de alguna manera transgredan estas responsabilidades.</P>

<P>En realidad, este problema lo vivimos todos en todos los estados. Como alcalde que fue un servidor del municipio de Guadalupe, Nuevo Le&oacute;n, nos toc&oacute; luchar con gente que se establec&iacute;a sin contar con esos permisos y era una lucha de amparos, autorizaciones de aperturas, de cierres y s&eacute; que este mismo problema est&aacute; prevaleciendo en todo el pa&iacute;s.</P>

<P>Hace algunos momentos, compa&ntilde;eros m&iacute;os diputados estaban tratando de establecer una comisi&oacute;n de investigaci&oacute;n precisamente para que se indague cu&aacute;ntos centros de apuestas, cu&aacute;ntos negocios se abrieron en estos &uacute;ltimos meses en el a&ntilde;o anterior y los dos &uacute;ltimos a&ntilde;os, ver qu&eacute; gente es la que est&aacute; metida en estos negocios.</P>

<P>Yo creo que es muy importante que como diputados nos solidaricemos con este programa, sobre todo porque necesitamos desarrollar un pa&iacute;s donde la diversi&oacute;n, donde se pueda compartir la diversi&oacute;n con el orden normativo. Yo creo que dadas las condiciones que vive nuestro pa&iacute;s de inseguridad, estos centros, si no est&aacute;n regulados debidamente y vigilados, provocan muchas incidencias criminales.</P>

<P>Por tal raz&oacute;n, los estados y municipios necesitan tener recursos tambi&eacute;n para poder sostener a sus polic&iacute;as, para poder tener los centros de vigilancia y garantizar el buen desempe&ntilde;o de estos negocios.</P>

<P>¿Por qu&eacute; no pensar en instalar los centros de diversi&oacute;n o de apuesta en lugares fuera de las zonas urbanas donde no provoquen problemas a las &aacute;reas municipales conurbadas? Buscar &aacute;reas donde se pueda desarrollar una empresa de este tipo y tratar de beneficiar de alguna manera a esas comunidades. La costumbre mexicana no puede abdicar de esa diversi&oacute;n, desde las loter&iacute;as que no tienen un premio efectivo hasta las dem&aacute;s actividades de las cuales participan todos los mexicanos.</P>

<P>Pero s&iacute; debemos de vivir dentro de un orden cuidando la seguridad, cuidando los recursos y sobre todo, cuidando que se respete a los municipios y a los estados y que sean ellos los que determinen la posibilidad de instalar estos centros o negar en su momento. No que sea al rev&eacute;s, que primero nos los manden con libros de apuestas con autorizaciones y nos echan la carga para tratar luego de ordenar este tipo de problemas.</P>

<P>Por su atenci&oacute;n, muchas gracias. Espero sea esto incorporado a la Gaceta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Francisco Rivera Bedoya. Ins&eacute;rtese en el Diario de los Debates y t&uacute;rnese a Comisiones Unidas de Gobernaci&oacute;n y de Turismo.</P>

<P>Esta Mesa Directiva saluda a los estudiantes de derecho de la Universidad Interamericana para el Desarrollo de la An&aacute;huac, de Tejupilco, Estado de M&eacute;xico, aqu&iacute; presentes en la sesi&oacute;n.</P>

<P>Tiene el uso de la palabra el diputado Carlos Madrazo Lim&oacute;n, del grupo parlamentario del PAN, para presentar iniciativa de Ley Federal de Archivos, suscrita por el diputado Madrazo la diputada Ruth Zavaleta Salgado, del grupo parlamentario del PRD.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>Con su permiso, se&ntilde;or Presidente.</P>

<P>Los que suscriben, Carlos Madrazo Lim&oacute;n y Ruth Zavaleta Salgado, diputados federales en la LX Legislatura del H. Congreso de la Uni&oacute;n, integrantes de los grupos parlamentarios del Partido Acci&oacute;n Nacional y del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto por el que se expide la Ley Federal de Archivos, al tenor de lo siguiente.</P>

<P>En su paso por la tierra, el hombre siempre ha tenido la obsesi&oacute;n de dejar testimonio de sus actos, incluso de los m&aacute;s cotidianos. Esta necesidad de perpetuar su memoria hist&oacute;rica nos ha dado los elementos para la investigaci&oacute;n puntual de su desarrollo en todos los aspectos de su coexistencia con la naturaleza y otros grupos humanos.</P>

<P>Los testimonios que ha dejado desde las etapas primigenias de la evoluci&oacute;n de su pensamiento son los documentos que elabor&oacute;, utilizando los soportes que tuvo a su alcance. La trascendencia de los testimonios documentales es tan grande que con ellos naci&oacute; la historia misma.</P>

<P>S&oacute;lo a partir de que el hombre deja documentos en sus actos se habla de historia; se habla de un pasado de la humanidad. Hoy en d&iacute;a la historia no se hace exclusivamente con documentos escritos; el pasado se reconstruye con los datos procedentes de las excavaciones arqueol&oacute;gicas, con los testimonios que se conservan en los museos y en los laboratorios cient&iacute;ficos; con encuestas y testimonios orales; con las im&aacute;genes trasmitidas por los m&aacute;s diversos objetos y m&aacute;s recientemente con las im&aacute;genes del cine, la televisi&oacute;n y por supuesto el Internet.</P>

<P>Sin embargo, puede decirse que estos cambios y enriquecimientos no han disminuido la importancia de los archivos como sus conservadores y trasmisores de la memoria hist&oacute;rica.</P>

<P>La riqueza documental acumulada en los archivos nacionales, provinciales, locales, eclesi&aacute;sticos y privados; la secuencia hist&oacute;rica que los articula y la posibilidad de aplicar en esa cuantiosa informaci&oacute;n las nuevas t&eacute;cnicas de an&aacute;lisis que continuamente ensayan los investigadores, los mantiene como uno de los fondos m&aacute;s ricos, homog&eacute;neos y confiables para estudiar el pasado.</P>

<P>El documento es el registro, prueba y memoria de los actos del hombre y de los hechos de la naturaleza. De ah&iacute; la importancia de establecer criterios que nos resulten &uacute;tiles para el manejo adecuado de los millones de documentos cuya conservaci&oacute;n y acceso incumbe a los archivos del pa&iacute;s.</P>

<P>La iniciativa que se presenta ante esta soberan&iacute;a parte de la premisa de que es necesario replantear en forma sencilla y moderna el papel que deben de desempe&ntilde;ar los archivos no exclusivamente como guardianes del patrimonio sino como centros de informaci&oacute;n y cultura para as&iacute; contribuir de manera eficiente al desarrollo de la cultura nacional.</P>

<P>Es importante destacar los siguientes elementos para la evaluaci&oacute;n de la presente iniciativa: Primero. Que el Congreso de la Uni&oacute;n est&aacute; facultado para legislar en la materia, como se desprende de la obligaci&oacute;n de crear instrumentos legales que garanticen el derecho al acceso a la informaci&oacute;n, contenida en el 6o. de la Constituci&oacute;n General.</P>

<P>Segundo. Que la responsabilidad de esta soberan&iacute;a para legislar en materia de regulaci&oacute;n de archivos en posesi&oacute;n de los &oacute;rganos inmediatos y mediatos de la Federaci&oacute;n es impostergable, dado que debe crearse una pol&iacute;tica de Estado respecto a la protecci&oacute;n, la preservaci&oacute;n, conservaci&oacute;n y difusi&oacute;n de los archivos en funci&oacute;n de todos los &oacute;rganos federales y no &uacute;nicamente unos lineamientos sobre el manejo de los mismos en poder del Ejecutivo federal.</P>

<P>Debe hacerse notar la importancia que reviste el establecimiento de la definici&oacute;n del patrimonio documental de la naci&oacute;n, sin duda un instrumento legal del que podr&iacute;a hacer uso el Estado para poder custodiar de mejor manera los archivos tanto p&uacute;blicos como privados que por su relevancia deben de ser protegidos en t&eacute;rminos de la ley.</P>

<P>Cuarto. Que la iniciativa es consistente, arm&oacute;nica y complementaria con las disposiciones existentes en el orden jur&iacute;dico nacional, como las contenidas en la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, Ley General de Bienes Nacionales, Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticas e Hist&oacute;ricas, entre otras m&aacute;s.</P>

<P>Quinto. Que si bien es cierto que la naturaleza jur&iacute;dico-administrativa del Archivo General de la Naci&oacute;n es un  &oacute;rgano desconcentrado de la Secretar&iacute;a de Gobernaci&oacute;n, se ha estimado pertinente brindar certeza jur&iacute;dica y permanencia, v&iacute;a ley, a este ente y convertirlo —con pleno respeto a los dem&aacute;s &oacute;rganos federales y &oacute;rdenes de gobierno— en el eje sobre el cual debe girar la pol&iacute;tica de Estado en materia de conservaci&oacute;n y difusi&oacute;n de archivos.</P>

<P>Sexto. Que en todo caso, la iniciativa deja a salvo para su reglamentaci&oacute;n por la v&iacute;a de disposiciones generales o reglamentos, la conservaci&oacute;n, difusi&oacute;n, acceso y consulta de archivos que detenten los dem&aacute;s &oacute;rganos federales distintos al Poder Ejecutivo.</P>

<P>VII. Se reconocen los adelantos tecnol&oacute;gicos actuales y los que est&eacute;n por venir, previ&eacute;ndose que los documentos pueden estar incorporados en cualquier forma o soporte.</P>

<P>VIII. Se dispone de la necesidad de preservar en territorio nacional aquellos documentos que no sean f&aacute;cilmente sustituibles. Dicha medida deber&aacute; abonar a la conservaci&oacute;n de nuestra memoria hist&oacute;rica, evitando as&iacute; las ventas de diversos documentos hist&oacute;ricos como ha acontecido en tiempos pret&eacute;ritos.</P>

<P>IX. Un elemento b&aacute;sico de la presente iniciativa lo constituye el reconocimiento que le da la ley al Archivo General de la Naci&oacute;n.</P>

<P>Si bien se considera que la actual forma de organizaci&oacute;n administrativa del Archivo General de la Naci&oacute;n es la m&aacute;s adecuada para desarrollar sus actividades y por lo mismo se conserva &eacute;sta, el avance de este hecho lo podemos medir a trav&eacute;s de dotar de permanencia y seguridad jur&iacute;dica a dicho &oacute;rgano desconcentrado al ya no depender su existencia de la voluntad y discreci&oacute;n del titular del Ejecutivo en turno.</P>

<P>X. Se instruye a Archivo General de la Naci&oacute;n, como el eje rector del Poder Ejecutivo Federal,  para la administraci&oacute;n de los archivos e incluso, dada su experiencia, sus brazos t&eacute;cnicos se expandir&aacute;n en otros terrenos y &aacute;mbitos org&aacute;nicos, fortaleciendo de esta manera la pol&iacute;tica del Estado sobre la materia.</P>

<P>XI. Es creado un cuerpo colegiado que, adem&aacute;s de los &oacute;rganos de administraci&oacute;n y de gobierno del Archivo General de la Naci&oacute;n, coadyuvar&aacute;n de manera ser&iacute;a y razonada sobre las pol&iacute;ticas a implementarse en materia de administraci&oacute;n de archivos, dado que su conformaci&oacute;n contar&aacute; con servidores p&uacute;blicos, acad&eacute;micos y especialistas de las disciplinas vinculadas con las funciones del Archivo General de la Naci&oacute;n.</P>

<P>XII. Se pretende plasmar, v&iacute;a ley, la obligaci&oacute;n de registrar los archivos que los sujetos obligados posean, as&iacute; como de manera potestativa las personas y organizaciones privadas y del sector social. Con esa medida deber&aacute; de tenerse certeza sobre el universo de archivos que deben protegerse, as&iacute; como las medidas a instrumentarse para ello.</P>

<P>XIII. Por &uacute;ltimo, si bien es cierto y tal y como se ha se&ntilde;alado en este documento, operativamente ya existe un Sistema Nacional de Archivos, coordinado por el Archivo General de la naci&oacute;n, a trav&eacute;s de este proyecto de cuerpo legal se pretende establecer las bases y su permanencia como requisito b&aacute;sico para hablar de una verdadera pol&iacute;tica de Estado en materia de administraci&oacute;n de archivos.</P>

<P>Por lo anteriormente expuesto, sometemos a la consideraci&oacute;n de este &oacute;rgano del Poder Legislativo federal, la presente iniciativa con proyecto de decreto por el que se expide la Ley Federal de Archivos.</P>

<P>Agradecemos la disposici&oacute;n del personal del Archivo General de la Naci&oacute;n, y en especial al maestro Jorge Ruiz Due&ntilde;as, por su participaci&oacute;n.</P>

<P>Se&ntilde;or Presidente, le solicito sea tan amable de integrar en el Diario de los Debates el documento &iacute;ntegro. Asimismo le solicito turnarlo a la Comisi&oacute;n de Gobernaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Madrazo. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de  Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. En sesi&oacute;n celebrada el 18 de marzo de 2004, durante la LIX Legislatura fue creada la Comisi&oacute;n Especial Encargada de Coadyuvar y dar Seguimiento a los Programas y Proyectos de Desarrollo Regional del Sur-Sureste de M&eacute;xico cuya funci&oacute;n y objeto se circunscribi&oacute; de forma exclusiva a la denominaci&oacute;n, es decir, s&oacute;lo una Comisi&oacute;n encargada de dar seguimiento a programas y desarrollo para esa regi&oacute;n.</P>

<P>De conformidad con el resolutivo cuarto del acuerdo de constituci&oacute;n, la Comisi&oacute;n Especial ejerci&oacute; la funci&oacute;n que se le encomend&oacute; a partir de la fecha de su constituci&oacute;n y hasta el 30 de abril del 2006, por lo que en sesi&oacute;n del Pleno en la C&aacute;mara de Diputados celebrada el 5 de abril del 2006 se present&oacute; una proposici&oacute;n con punto de acuerdo a trav&eacute;s del cual se exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica para que dicha Comisi&oacute;n Especial tuviera vigencia hasta el t&eacute;rmino de la LIX Legislatura, reci&eacute;n fenecida.</P>

<P>En aquella ocasi&oacute;n se advirti&oacute; que la solicitud de ampliaci&oacute;n del per&iacute;odo de vigencia de la Comisi&oacute;n Especial respond&iacute;a a la necesidad de dar continuidad a los compromisos y acciones de desarrollo regional que se han implementado entre dicha Comisi&oacute;n y los gobiernos de los estados que componen la regi&oacute;n Sur-Sureste del pa&iacute;s, por lo que la Junta de Coordinaci&oacute;n Pol&iacute;tica consider&oacute; viable extender el plazo previsto para desarrollar las tareas que le fueron encomendadas a la Comisi&oacute;n Especial multicitada.</P>

<P>Bajo el argumento de que resultaba pertinente seguir avanzando en la construcci&oacute;n de pol&iacute;ticas legislativas y de gobierno, sobre todo de car&aacute;cter presupuestal, dirigidas a fomentar el crecimiento econ&oacute;mico y el desarrollo social de una regi&oacute;n del pa&iacute;s caracterizada por sus altos &iacute;ndices de pobreza y de marginaci&oacute;n.</P>

<P>De esta manera el Pleno de la C&aacute;mara aprob&oacute; el 20 de abril de 2006 el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica que en su numeral 1 establece: &quot;Se ampl&iacute;a el &aacute;mbito temporal de vigencia de la Comisi&oacute;n Especial Encargada de Coadyuvar y dar Seguimiento a los Programas y Proyectos de Desarrollo Regional del Sur-Sureste de M&eacute;xico, hasta el 31 de agosto del a&ntilde;o 2006. La Comisi&oacute;n Especial continuar&aacute; desarrollando las funciones y tareas que le fueron encomendadas en el acuerdo de constituci&oacute;n&quot;.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, una de las principales aspiraciones de todo Estado democr&aacute;tico es el de alcanzar y consolidar el desarrollo y bienestar social de sus ciudadanos. Nuestra Norma Suprema contiene como uno de sus principios fundamentales el de la democracia, concebida no s&oacute;lo como una estructura o r&eacute;gimen de gobierno, sino como el constante mejoramiento de las comisiones sociales, econ&oacute;micas y culturales de la sociedad mexicana.</P>

<P>Hay que reconocer que en este prop&oacute;sito el Poder Legislativo ha contribuido a trav&eacute;s de las actividades legislativas para consolidar un marco jur&iacute;dico que permita la adopci&oacute;n de pol&iacute;ticas de gobierno que atiendan y reviertan las condiciones de atraso y de marginaci&oacute;n en las que se encuentran sumergidas algunas zonas del pa&iacute;s como la regi&oacute;n Sur-Sureste, que se integra con estados cuyas estad&iacute;sticas advierten de su alto grado de marginaci&oacute;n y olvido, tales como son los casos de Campeche, Chiapas, Guerrero, Oaxaca, Quintana Roo, Tabasco, Veracruz y Yucat&aacute;n.</P>

<P>Sin embargo, los esfuerzos que se han realizado desde el &aacute;mbito de los Poderes Ejecutivo y Legislativo a&uacute;n no han sido suficientes para dar respuesta a los reclamos sociales b&aacute;sicos de salud, educaci&oacute;n, vivienda y creaci&oacute;n de empleo bien remunerado, que nos permitan hablar de bienestar y desarrollo social sustentable e integral, por lo que es necesario implementar nuevas acciones que analicen y complementen el trabajo que durante la LIX Legislatura realiz&oacute; la Comisi&oacute;n Especial para el Desarrollo de la Regi&oacute;n Sur-Sureste, para alcanzar tal derrotero.</P>

<P>Para ello, se propone que a partir de la creaci&oacute;n de una comisi&oacute;n ordinaria se establezcan, con fundamento en los art&iacute;culos 25, 26, 27 y 28 de nuestra Constituci&oacute;n Pol&iacute;tica, los criterios b&aacute;sicos para la elaboraci&oacute;n de un plan regional de desarrollo de la regi&oacute;n Sur-Sureste del pa&iacute;s a fin de que se incluya y considere en el Plan Nacional de Desarrollo y en el que participen los gobiernos de las entidades federativas y de los municipios, as&iacute; como los Congresos estatales, en coordinaci&oacute;n con las dependencias competentes del gobierno federal y el Congreso de la Uni&oacute;n sin olvidar la participaci&oacute;n inevitable de la ciudadan&iacute;a organizada.</P>

<P>Lo anterior con el objeto de que los programas y proyectos de desarrollo de dichas regiones, tengan en su conformaci&oacute;n y aplicaci&oacute;n, congruencia, articulaci&oacute;n y eficacia, adem&aacute;s de los mismos respondan a la formulaci&oacute;n de una estrategia de desarrollo integral para la regi&oacute;n Sur-Sureste del pa&iacute;s.</P>

<P>No hay que perder de vista datos aprobados en el Informe sobre el Desarrollo Humano 2006, del Programa de Naciones Unidas para el Desarrollo, que indican que los niveles de desarrollo no han variado en M&eacute;xico, por lo que lo ubican en el lugar 53 por debajo de Argentina, Chile, Uruguay, Costa Rica y Cuba, que se ubican en los lugares 36, 38, 43, 48 y 50 respectivamente.</P>

<P>La b&uacute;squeda de mayores niveles de bienestar exige un crecimiento econ&oacute;mico alto y estable. Pero &eacute;ste no basta cuando los patrones de desarrollo generan tendencias distributivas desfavorables, como ha sido el caso de la regi&oacute;n Sur-Sureste en la &uacute;ltimas d&eacute;cadas.</P>

<P>En efecto, los objetivos sociales no se pueden lograr si la agenda de desarrollo no los coloca en el centro de la pol&iacute;tica econ&oacute;mica. Es necesario entonces, que los derechos humanos tanto los civiles y pol&iacute;ticos, como los econ&oacute;micos, sociales y culturales, constituyan el marco &eacute;tico para la formaci&oacute;n de la pol&iacute;tica de desarrollo.</P>

<P>Como bien lo ha sostenido la CEPAL, esta visi&oacute;n integral del desarrollo va m&aacute;s all&aacute; de la complementariedad de la pol&iacute;tica social, econ&oacute;mica y ambiental y el reordenamiento democr&aacute;tico entre capital humano, bienestar social, desarrollo sostenible y ciudadan&iacute;a. Debe interpretarse como el sentido mismo del desarrollo.</P>

<P>Esta nueva agenda debe permitir del reconocimiento de que el crecimiento econ&oacute;mico es una condici&oacute;n necesaria pero no suficiente para reducir la pobreza y la desigualdad, por lo que tambi&eacute;n es necesario abrir nuevos espacios para la participaci&oacute;n de la sociedad civil en este complejo proceso.</P>

<P>No le queda otro camino a esta C&aacute;mara del Poder Legislativo m&aacute;s que ser promotora del desarrollo econ&oacute;mico y en particular de la formulaci&oacute;n y aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas en el &aacute;mbito de su competencia, para reducir la inequidad y disminuir la pobreza de la regi&oacute;n Sur-Sureste de M&eacute;xico.</P>

<P>Indudablemente, para la consecuci&oacute;n de tales metas y objetivos es preciso constituir una comisi&oacute;n cuya funci&oacute;n sea permanente y no de car&aacute;cter transitorio, a fin de lograr verdaderos resultados.</P>

<P>Con base en los anteriores antecedentes y consideraciones existe raz&oacute;n para constituir una comisi&oacute;n ordinaria a partir de una reforma a la Ley Org&aacute;nica del Congreso General, que proponemos se denomine, por la trascendencia de su funci&oacute;n, comisi&oacute;n par el desarrollo integral sustentable de la regi&oacute;n Sur-Sureste de M&eacute;xico.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n del Pleno de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n al art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>&Uacute;nico. Se adiciona una fracci&oacute;n IX al art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General, recorri&eacute;ndose todas las fracciones en el mismo orden, hasta llegar a la fracci&oacute;n XL, para quedar como sigue:</P>

<P>Cap&iacute;tulo VI. De las comisiones y comit&eacute;s. Secci&oacute;n primera. Art&iacute;culo 39 fracci&oacute;n IX. Comisi&oacute;n para el Desarrollo Integral Sustentable de la Regi&oacute;n Sur-Sureste de M&eacute;xico.</P>

<P>Art&iacute;culo transitorio.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Ojal&aacute; compa&ntilde;eros y compa&ntilde;eras diputados, volteen sus ojos a la regi&oacute;n Sur-Sureste, la regi&oacute;n m&aacute;s rica de M&eacute;xico y a la vez en contraste, la m&aacute;s pobre, con una desigualdad social importante. Ojal&aacute; y nos apoyen. As&iacute; como tenemos la Comisi&oacute;n del Distrito Federal o la Comisi&oacute;n Metropolitana, as&iacute; tengamos una comisi&oacute;n ordinaria del Sur-Sureste.</P>

<P>Por su atenci&oacute;n, muchas gracias. Se&ntilde;or Presidente, solicito que lo inserten en el Diario de Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Mayans. Ins&eacute;rtese en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra a los diputados Carlos Armando Biebrich Torres, Jos&eacute; Rosas Aispuro Torres y V&iacute;ctor Leopoldo Valencia De los Santos, para que de manera conjunta presenten iniciativa que reforma los art&iacute;culos 52, 53, 54, 56 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Carlos Armando Biebrich Torres:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Desde la promulgaci&oacute;n de la Constituci&oacute;n de 1917, el mecanismo de elecci&oacute;n de diputados federales est&aacute; previsto en el art&iacute;culo 54, donde estableci&oacute; llanamente: ¨la elecci&oacute;n de diputados ser&aacute; directa y en los t&eacute;rminos que disponga la Ley Electoral¨. 46 a&ntilde;os despu&eacute;s se modifica el art&iacute;culo 54 y se introduce adicionalmente a diputados electos por el voto directo, la figura de diputados de partido.</P>

<P>Esta nueva v&iacute;a de acceso a la C&aacute;mara de Diputados fue concebida desde el mismo nombre como un elemento marginal a la representaci&oacute;n nacional, como un factor de pluralizaci&oacute;n, m&aacute;s bien artificial de dicha representaci&oacute;n.</P>

<P>La evoluci&oacute;n de este concepto de 1963 que se instaur&oacute; a la fecha, ha tenido constantes modificaciones, procurando alcanzar la representaci&oacute;n proporcional y plural de las distintas corrientes ideol&oacute;gicas en la C&aacute;mara de Diputados; transitando de 20 diputados de partido entonces, a 200 diputados de representaci&oacute;n proporcional en la actualidad.</P>

<P>La iniciativa puesta a su consideraci&oacute;n que modifica y adiciona los art&iacute;culos 52, 53, 54 y 56 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, adem&aacute;s de buscar reducir la conformaci&oacute;n del Congreso General, pretende darle gobernabilidad al Poder Legislativo, en particular a esta C&aacute;mara que se ha vuelto vulnerable por la composici&oacute;n de fracciones minoritarias, que aunado al exceso num&eacute;rico de sus miembros impiden su funcionalidad operativa y consecuentemente su gobernabilidad.</P>

<P>Si en el pasado establecieron candados para impedir la sobre representaci&oacute;n parlamentaria de un partido pol&iacute;tico y se precis&oacute; en el texto constitucional, que ninguno tendr&iacute;a m&aacute;s diputados que en n&uacute;meros de distritos en que se divide la geograf&iacute;a electoral de la Rep&uacute;blica; la cerrada competencia electoral que vivimos ha impedido desde hace una d&eacute;cada que un partido pol&iacute;tico alcance la mayor&iacute;a absoluta en la C&aacute;mara de Diputados, lo que nos ha llevado a negociaciones y consensos que no siempre responden al inter&eacute;s nacional, ni cumplimos con el mandato popular de servir legislando para sustentar el desarrollo nacional y la paz social de la Rep&uacute;blica.</P>

<P>La iniciativa propone limitar la sobre representaci&oacute;n de un partido, reduciendo del ocho al cinco por ciento, la relaci&oacute;n voto-esca&ntilde;os en la C&aacute;mara de Diputados y otorga lo que podr&iacute;amos llamar: ¨premio electoral de gobernabilidad¨, que permite a un partido pol&iacute;tico alcanzar la mitad m&aacute;s uno de los miembros de la C&aacute;mara, con lo que se preserva al mismo tiempo, la pluralidad y proporcionalidad en la integraci&oacute;n partidaria de la representaci&oacute;n popular.</P>

<P>Si un partido pol&iacute;tico obtiene el mayor n&uacute;mero de triunfos electorales logra la mayor&iacute;a absoluta; que entre otras ventajas en esta C&aacute;mara dar&iacute;a eficacia a la actividad legislativa, resuelve con mayor facilidad asuntos de legislaci&oacute;n ordinaria, que s&oacute;lo requiere para ser aprobada de la mayor&iacute;a absoluta de sus miembros presentes y no en el caso de modificaciones constitucionales que requieren el voto aprobatorio de dos terceras partes, que ning&uacute;n partido por s&iacute; solo puede alcanzar. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Biebrich. Tiene la palabra el diputado Jos&eacute; Rosas Aispuro Torres.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Los que suscribimos la presente iniciativa, Carlos Armando Biebrich, V&iacute;ctor Valencia y el de la voz proponemos modificar los art&iacute;culos 52, 53, 54 y 56 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el objeto de reformar la integraci&oacute;n del Poder Legislativo.</P>

<P>Es una demanda muy importante de la ciudadan&iacute;a el que este Poder Legislativo pueda ser cada d&iacute;a m&aacute;s profesional, que responda m&aacute;s a las expectativas de la sociedad y para lograr ese objetivo nos parece muy importante que se pueda dar la reducci&oacute;n del n&uacute;mero de sus integrantes, que eliminemos en el caso de la integraci&oacute;n del Senado, el principio de representaci&oacute;n proporcional, porque &eacute;ste no obedece a las actuales circunstancias de un sistema federal, donde de inicio nuestra Rep&uacute;blica —desde 1824—, una de las funciones m&aacute;s importantes del Senado de la Rep&uacute;blica era precisamente el de representar al pacto federal y hoy en d&iacute;a hemos quebrantado y hemos violentado ese principio muy importante de los Constituyentes de 1824.</P>

<P>Por eso consideramos que el Senado de la Rep&uacute;blica debe de eliminar en su integraci&oacute;n la representaci&oacute;n proporcional, para que de esa manera podamos tener a un Senado que responda realmente a los intereses de la naci&oacute;n y que, por otro lado, la lista de los senadores plurinominales debe ser eliminada para devolverle al Senado ese car&aacute;cter federalista.</P>

<P>No podemos negar que los senadores de representaci&oacute;n proporcional en realidad violentan el pacto y la representaci&oacute;n federal. No hay que olvidar tampoco que la C&aacute;mara de Senadores es ante todo una instituci&oacute;n en la que descansa la decisi&oacute;n pol&iacute;tica fundamental constitucional, de adopci&oacute;n del sistema federal, por lo que debe acercarse lo m&aacute;s posible a una integraci&oacute;n paritaria de los estados que la forman.</P>

<P>En el caso de la C&aacute;mara de Diputados nos parece que se debe de eliminar, de los 200 diputados electos por el principio de representaci&oacute;n proporcional, 100; para que s&oacute;lo se elijan 100 por ese principio y bajo el principio, tambi&eacute;n de mayor&iacute;a relativa, proponemos que se puedan reducir de 300 a 250 distritos para que la C&aacute;mara de Diputados pueda quedar integrada con 350 miembros y con 96 el Senado de la Rep&uacute;blica.</P>

<P>Esto para hacer un Poder Legislativo m&aacute;s eficiente, un Poder Legislativo m&aacute;s profesional, que realmente responda a los intereses de la sociedad, porque hoy en d&iacute;a la sociedad lo que busca es que el Poder Legislativo logre acuerdos, ¿primero hacia d&oacute;nde?, hacia el interior, pero tambi&eacute;n que pueda lograr los acuerdos necesarios con los otros Poderes de la Uni&oacute;n y particularmente con el Poder Ejecutivo Federal.</P>

<P>Por ello esta reforma, adem&aacute;s de que podamos profesionalizar a&uacute;n m&aacute;s al Poder Legislativo, estoy seguro que tambi&eacute;n la sociedad ver&iacute;a muy bien el que en el gasto p&uacute;blico —el gasto financiero que hace el gobierno—, el costo del Poder Legislativo pueda ser menor.</P>

<P>Yo estoy seguro, compa&ntilde;eras y compa&ntilde;eros diputados, que si trabajamos en &eacute;sta, que es una demanda de la sociedad, vamos a lograr que el Poder Legislativo en un futuro no s&oacute;lo le cueste menos al pueblo de M&eacute;xico, sino lo m&aacute;s importante; que logre los acuerdos para que &eacute;stos se traduzcan en leyes, para que se traduzcan en beneficio a la sociedad. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rosas Aispuro. Para terminar esta presentaci&oacute;n tiene la palabra el diputado V&iacute;ctor Valencia de los Santos.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Gracias. Con el permiso de la honorable Asamblea. S&oacute;lo para efectivamente complementar la informaci&oacute;n de esta reforma que se pretende por parte de estos integrantes de la propuesta.</P>

<P>Hay que reconocer que esta C&aacute;mara de Diputados, del tama&ntilde;o de la de ahora, no es un &oacute;rgano legislativo eficiente; no permite el debate responsable; impide el procesamiento ordenado del trabajo de comisiones; dificulta la asignaci&oacute;n de responsabilidades adecuadas y lo m&aacute;s grave,  entorpece la formaci&oacute;n de consensos necesarios a la definici&oacute;n de prioridades legislativas comunes a todas las fracciones ideol&oacute;gicas que la naci&oacute;n requiere con urgencia. Adem&aacute;s, genera costos que, aun cuando no son lo m&aacute;s importante, tambi&eacute;n le preocupan a la ciudadan&iacute;a y tambi&eacute;n desprestigian la tarea legislativa.</P>

<P>Un ejemplo que pudiera ubicar la presente propuesta es atendiendo al derecho comparado .En pa&iacute;ses cuya poblaci&oacute;n es similar a la nuestra resulta f&aacute;cil observar que sus &oacute;rganos  legislativos, en cuanto a su integraci&oacute;n, son representativamente menores en comparaci&oacute;n con el nuestro.</P>

<P>Por ejemplo, Argentina, 40 millones de habitantes. Se conforma la C&aacute;mara de Diputados por 256 miembros. En Brasil, con 285 millones de habitantes, la C&aacute;mara de Diputados no rebasa los 513. En Espa&ntilde;a, un pa&iacute;s con 44 millones de habitantes, el Congreso, la C&aacute;mara de Diputados, se compone con un m&iacute;nimo de 300 y un m&aacute;ximo de 400. Actualmente son 350.</P>

<P>Una vez garantizada esta pluralidad de ideas y la fortaleza del sistema de partidos, es necesario tambi&eacute;n hacerlo con la organizaci&oacute;n legislativa para que el gobierno pueda ser conducido sin el obst&aacute;culo paralizador que significa la atomizaci&oacute;n pol&iacute;tica, como ha estado sucediendo en legislaciones recientes.</P>

<P>Se hace, pues, indispensable realizar una nueva forma y reforma constitucional que permita modernizar la composici&oacute;n del Congreso para que sea una instituci&oacute;n m&aacute;s fuerte, eficaz y desde luego eficiente, acorde con la nueva realidad pol&iacute;tica del pa&iacute;s y siga reflejando la pluralidad en que vivimos y constituya una expresi&oacute;n organizada de todos los sectores sociales y de todos los mexicanos, todo esto congruente con los nuevos tiempos que vive nuestro pa&iacute;s. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Valencia. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Francisco D&aacute;vila Garc&iacute;a, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 18 A de la Ley Federal de Derechos.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. El de la voz, diputado Francisco D&aacute;vila Garc&iacute;a, integrante del grupo parlamentario de Acci&oacute;n Nacional de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, presento iniciativa de modificaciones al art&iacute;culo 18 A de la Ley Federal de Derechos para la reasignaci&oacute;n del pago por concepto de derechos de no inmigrante, con fundamento en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, bajo el tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la actividad tur&iacute;stica en M&eacute;xico ha tenido en los &uacute;ltimos a&ntilde;os pol&iacute;ticas de gobierno tendientes a la planeaci&oacute;n, crecimiento y desarrollo en los tres &oacute;rdenes de gobierno, toda vez que el inicio de la derrama econ&oacute;mica se da en el destino tur&iacute;stico, beneficiando en primera instancia, a los habitantes del lugar y &eacute;ste a su vez al Estado y a la federaci&oacute;n, generando tambi&eacute;n empleos que actualmente, de acuerdo con el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, se encuentra en un promedio de un 30 por ciento por encima del ingreso de la media nacional, sin dejar de mencionar que en los &uacute;ltimos tres a&ntilde;os se han generado anualmente alrededor de 100 mil nuevos empleos en este sector.</P>

<P>As&iacute;, de acuerdo con el reporte de ocupaciones remuneradas en la actividad tur&iacute;stica actualizado al mes de junio del 2006, el n&uacute;mero total de empleos por este concepto es de un mill&oacute;n 830 mil 732. Adem&aacute;s, tambi&eacute;n se ha observado un crecimiento en la contribuci&oacute;n para el producto interno bruto del pa&iacute;s, alcanzando una aportaci&oacute;n del 7.7 por ciento.</P>

<P>En esta generaci&oacute;n de pol&iacute;ticas tendientes al fomento del crecimiento y desarrollo sostenido de la actividad tur&iacute;stica, el Poder Legislativo ha sido y es congruente y partidario con este objetivo, por lo que se cre&oacute; el cobro del derecho de no inmigrante que se genera al turista internacional de visita en nuestro pa&iacute;s, asignando la totalidad de lo recaudado por ese derecho a la promoci&oacute;n tur&iacute;stica.</P>

<P>Sin embargo, al momento de establecerse estos recursos, se consider&oacute; necesario el destinar el 50 por ciento al Instituto Nacional de Migraci&oacute;n, para que con este recurso se pudieran modernizar y eficientar los servicios migratorios, con el fin de hacerlos m&aacute;s &aacute;giles y con ello el visitante no prolongue su estancia en las oficinas del servicio migratorio; situaci&oacute;n que al d&iacute;a de hoy se ha logrado, por lo que se debe retomar la idea que dio origen al pago por el derecho de no inmigrante, destin&aacute;ndolo en su totalidad a la promoci&oacute;n tur&iacute;stica.</P>

<P>Este derecho constituye la cuota a pagar por los extranjeros, por el permiso de estancia en M&eacute;xico en calidad de turistas. Recordemos que el ejercicio del cobro de este derecho es una pr&aacute;ctica que se lleva a cabo en otros pa&iacute;ses.</P>

<P>Con la modificaci&oacute;n al art&iacute;culo 18-A de la Ley Federal de Derechos, se busca continuar con el crecimiento y desarrollo de la actividad tur&iacute;stica, ya que se pretende que con los ingresos recaudados por este derecho se aumente la promoci&oacute;n de nuestros destinos tur&iacute;sticos, sin olvidar que M&eacute;xico cuenta con una diversidad de ofertas y destinos.</P>

<P>Queremos que a trav&eacute;s de la informaci&oacute;n recibida por todo aquel extranjero que est&eacute; pr&oacute;ximo a realizar un viaje, tenga como primera opci&oacute;n el visitar a M&eacute;xico. Esto no s&oacute;lo se logra con la riqueza geogr&aacute;fica y cultural, gastron&oacute;mica y el excelente servicio que brindamos a todo visitante, sino que es necesario tambi&eacute;n promover todos esos atributos por todo el mundo. Hagamos que el conocer y pasear por M&eacute;xico sea un deseo constante de todo extranjero.</P>

<P>Como legisladores debemos continuar encauzando reformas o modificaciones en nuestro marco jur&iacute;dico para lograr que el turismo expanda los beneficios econ&oacute;micos, laborales y sociales que permitan un bienestar de todos con una mejor calidad de vida.</P>

<P>Por ello, la reasignaci&oacute;n del importe recaudado por el derecho de no inmigrante, cubrir&iacute;a la continua difusi&oacute;n y promoci&oacute;n de nuestro pa&iacute;s como un destino tur&iacute;stico.</P>

<P>Por lo antes expuesto, se propone se modifique el art&iacute;culo 18-A de la Ley Federal de Derechos, para quedar como sigue.</P>

<P>Art&iacute;culo &Uacute;nico. Art&iacute;culo 18-A. &quot;Los ingresos que se obtengan por la recaudaci&oacute;n del derecho establecido en la fracci&oacute;n I del art&iacute;culo 8 de la presente ley, se destinar&aacute;n al Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico para la promoci&oacute;n tur&iacute;stica del pa&iacute;s&quot;.</P>

<P>Art&iacute;culo 18-B. Queda como tal.</P>

<P>Dado en el Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro, a los 14 d&iacute;as del mes de noviembre de 2006. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado D&aacute;vila. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a que cese la censura de los programas de televisi&oacute;n del Partido del Trabajo y del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el grupo parlamentario del Partido del Trabajo, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta a la Direcci&oacute;n General de Radio, Televisi&oacute;n y Cinematograf&iacute;a de la Secretar&iacute;a de Gobernaci&oacute;n y al Instituto Federal Electoral, para que —en el marco de la ley— garanticen y respeten la libertad de expresi&oacute;n a la que los partidos pol&iacute;ticos tienen derecho en la difusi&oacute;n de sus ideas y mensajes contenidos en los programas que en ejercicio de sus prerrogativas, tienen derecho a que se transmitan en los tiempos oficiales del Estado.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a los 13 d&iacute;as del mes de noviembre de 2006. Firman: Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza y diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde su curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Nosotros suscribimos ese punto de acuerdo, sin embargo no corresponde al t&iacute;tulo. El t&iacute;tulo que se le est&aacute; dando y que se le dio lectura, es al viejo punto de acuerdo que fue modificado por un acuerdo de todos los partidos pol&iacute;ticos y que estamos suscribiendo por unanimidad.</P>

<P>El Partido Acci&oacute;n Nacional va a votar a favor, pero que se corrija el t&iacute;tulo y coincida con el contenido del punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tome nota la Secretar&iacute;a y corr&iacute;jase el t&iacute;tulo. Som&eacute;talo a votaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a, es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Mario Fernando Ricardo Ancona Teigell, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica Francesa en la ciudad de M&eacute;rida, Yucat&aacute;n.</P>

<P>Luis Alfonso Median Mart&iacute;nez, para aceptar y usar la condecoraci&oacute;n &quot;Medalla Especial&quot; y la &quot;Cinta de Junta Interamericana de Defensa&quot;, que le otorga la Junta Interamericana de Defensa.</P>

<P>Conrado Aparicio Blanco, para aceptar y usar la condecoraci&oacute;n &quot;Legi&oacute;n del M&eacute;rito&quot; en Grado Oficial que le otorga el gobierno de los Estados Unidos de Am&eacute;rica.</P>

<P>Demetrio M&uacute;jica Castro, Ram&oacute;n Isidro Ortega Cardoso Salinas, Gerardo Clemente Ricardo Vega y Garc&iacute;a, Jos&eacute; Luis Cuevas y Novelo y Francisco Tortolero Cervantes, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<P>Marco Antonio Peyrot y Gonz&aacute;lez, Jonatan Guti&eacute;rrez Morales, Pedro Madera Pelayo, Jos&eacute; Antonio Cruz Gonz&aacute;lez, Erick S&aacute;nchez Flores, Dami&aacute;n Hern&aacute;ndez Villa y H&eacute;ctor Mor&aacute;n Rojo, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura a los dict&aacute;menes. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Mario Fernando Ricardo Ancona Teigell, para aceptar y desempe&ntilde;ar el cargo de C&oacute;nsul Honorario de la Rep&uacute;blica Francesa en la ciudad de M&eacute;rida, Yucat&aacute;n.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano capit&aacute;n de corbeta, cuerpo general, Luis Alfonso Medina Mart&iacute;nez, para aceptar y usar la condecoraci&oacute;n &quot;Medalla Especial&quot; y la &quot;Cinta de la Junta Interamericana de Defensa&quot; que le otorga la Junta Interamericana de Defensa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretaria. Sonido a la curul del diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul)<B>: </B>Declino.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano contralmirante, cuerpo general, diplomado de Estado Mayor, Conrado Aparicio Blanco, para aceptar y usar la condecoraci&oacute;n &quot;Legi&oacute;n de M&eacute;rito&quot; en grado oficial que le otorga el gobierno de los Estados Unidos  de Am&eacute;rica.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Demetrio M&uacute;jica Castro, Ram&oacute;n Isidro Ortega Cardoso Salinas, Gerardo Clemente Ricardo Vega y Garc&iacute;a, Jos&eacute; Luis Cuevas y Novelo y Francisco Tortolero Cervantes, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Marco Antonio Peyrot y Gonz&aacute;lez, Jonatan Guti&eacute;rrez Morales, Pedro Madera Pelayo, Jos&eacute; Antonio Cruz Gonz&aacute;lez, Erick S&aacute;nchez Flores, Dami&aacute;n Hern&aacute;ndez Villa y H&eacute;ctor Moran Rojo, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. Al no haber oradores, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n, por diez minutos, para proceder a la votaci&oacute;n de los proyectos de decreto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul)<B>: </B>Presidente…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estamos en votaci&oacute;n, diputado. Ya no se permite el uso de la palabra. Se la di antes, lamentablemente no estaba.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por diez minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>
<B>
</B><P>Se&ntilde;or Presidente, se emitieron 396 votos en pro, 14 abstenciones  y cero en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 396 votos a favor. Pasan al Ejecutivo y al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; un acuerdo suscrito por diputados federales, a nombre de los grupos parlamentarios integrantes de la LX Legislatura. Proceda la Secretar&iacute;a a dar cuenta de esto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Palacio Legislativo de San L&aacute;zaro, 14 de noviembre de 2006.</P>

<P>Acuerdo parlamentario.</P>

<P>Los suscritos diputados federales a nombre de los grupos parlamentarios integrantes de la LX Legislatura, acuerdan sugerir que se incluya en la agenda pol&iacute;tica de la sesi&oacute;n del martes 14 de noviembre de 2006 el siguiente punto: Comentarios sobre el resultado de las elecciones legislativas del martes 7 de noviembre en los Estados Unidos.</P>

<P>Atentamente: Diputado Cristian Casta&ntilde;o, por el grupo parlamentario del PAN; diputado Javier Calzada V&aacute;zquez, por el grupo parlamentario del PRD; diputado Emilio Gamboa Patr&oacute;n, por el grupo parlamentario del PRI; Gloria Lavara Mej&iacute;a, por el grupo parlamentario del Partido Verde; diputado Alejandro Chanona, por el grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute;, por el grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez, por el grupo parlamentario de Nueva alianza, y diputada Marina Arvizu, por el grupo parlamentario de Alternativa.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por los suscritos. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, para hacer comentarios sobre el resultado de las elecciones legislativas en los Estados Unidos de Am&eacute;rica, tiene la palabra el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del grupo parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputado Presidente. Como todos sabemos, el pasado martes 7 de noviembre hubo elecciones en Estados Unidos. Se renov&oacute; totalmente la C&aacute;mara de Representantes y un tercio del Senado. Los resultados le dieron la vuelta a la hegemon&iacute;a pol&iacute;tica del Partido Republicano. Hoy el pueblo norteamericano le dio mayor&iacute;a al Partido Dem&oacute;crata en ambas c&aacute;maras.</P>

<P>Aparte de que debemos de examinar lo que eso significa para la pol&iacute;tica internacional en su conjunto, sobre la guerra de Irak, sobre las reformas a la ONU, sobre la posibilidad de que Estados Unidos finalmente sea responsable y firme convenciones como el Protocolo de Kyoto, sobre el medio ambiente y otros de esa envergadura, los mexicanos debemos examinar qu&eacute; posibilidades se abren en la relaci&oacute;n entre M&eacute;xico y nuestro vecino del norte. A mi juicio compa&ntilde;eras y compa&ntilde;eros diputados, deber&iacute;amos valorar muy bien este significado, porque los diputados que van a tomar posesi&oacute;n el pr&oacute;ximo mes de enero, van a convivir con nosotros los siguientes dos a&ntilde;os. Esto es, vamos a tener una relaci&oacute;n cercana, casi durante nuestra Legislatura.</P>

<P>¿Qu&eacute; es lo que deber&iacute;amos impulsar, aprovechando la atm&oacute;sfera de cambio que se produjo por la elecci&oacute;n del primer martes de noviembre? A mi juicio, estimadas amigas y amigos, una primera decisi&oacute;n que deber&iacute;amos tomar aqu&iacute; es renovar nuestro inter&eacute;s de mantener relaciones bilaterales con nuestros colegas norteamericanos y tratar de convencerlos de que de una vez por todas hablemos con los canadienses en reuniones trilaterales, &eacute;se es un primer tema.</P>

<P>Ya no s&oacute;lo reuniones interparlamentarias separadas M&eacute;xico-Estados Unidos, M&eacute;xico-Canad&aacute;, sino reuniones trilaterales para hablar sobre el proceso de integraci&oacute;n de Am&eacute;rica del Norte. &Eacute;se es un primer tema que hay que plantear de inmediato.</P>

<P>Yo coloco a su consideraci&oacute;n la posibilidad de que la Junta de Coordinaci&oacute;n Pol&iacute;tica nombre un equipo especial —como lo tuvimos en el Senado las dos Legislaturas anteriores— para darle seguimiento a la relaci&oacute;n con el Capitolio norteamericano.</P>

<P>Se puede renovar —y debemos dec&iacute;rselo de inmediato— el inter&eacute;s sobre el tema migratorio; todos sabemos que los m&aacute;s duros en contra de nuestros paisanos en Estados Unidos son republicanos, neoconservadores y su pol&iacute;tica, en su conjunto, fue derrotada.</P>

<P>Yo creo que nuestra Legislatura debe mandar el mensaje r&aacute;pido, con los nuevos liderazgos de Estados Unidos dici&eacute;ndoles que estamos dispuestos a dialogar de inmediato, para revivir el tema de la reforma integral sobre el asunto migratorio. Hay que ir para que podamos aprovechar un a&ntilde;o que no hay elecciones en Estados Unidos, que es el a&ntilde;o pr&oacute;ximo.</P>

<P>Creo que podr&iacute;amos tambi&eacute;n, en ese mismo orden, revisar aqu&iacute; el documento que aprobaron las dos C&aacute;maras en la Legislatura pasada y que se llam&oacute; &quot;M&eacute;xico frente al fen&oacute;meno migratorio&quot;. Hay que renovarlo, hay que rediscutirlo, hay que actualizarlo.</P>

<P>Y por &uacute;ltimo, se&ntilde;or Presidente, creo que es necesario discutir con los norteamericanos la corresponsabilidad de los tres gobiernos de Am&eacute;rica del Norte en el desarrollo del &quot;socio pobre&quot;, que es M&eacute;xico.</P>

<P>Los republicanos nos impusieron la idea de que la prosperidad de M&eacute;xico, pasa &uacute;nica y exclusivamente por el desarrollo de la empresa privada. Nunca quisieron aceptar la idea de los fondos compensatorios para la construcci&oacute;n de una infraestructura en M&eacute;xico y para otras cosas.</P>

<P>Creo que con el cambio de hegemon&iacute;a all&aacute; —con esto termino— podemos convencer al Congreso norteamericano que vayamos por la v&iacute;a de los fondos de cohesi&oacute;n social o compensatorios, como en el caso de la integraci&oacute;n europea. Muy amable, gracias se&ntilde;or Presidente por su tolerancia, y a todos los que nos chiflaron, igual, muy amables.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Eduardo Sergio de la Torre Jaramillo, del grupo parlamentario de Alternativa.</P>

<P>En virtud de no encontrarse, tiene la palabra la diputada Irme Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza. Sonido a la curul de la diputada Irma Pi&ntilde;eyro.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, quiero comentarle que el Partido Nueva Alianza ha declinado su participaci&oacute;n. Muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Pi&ntilde;eyro.</P>

<P>Tiene la palabra el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo. </P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Las elecciones del pasado martes 7 de noviembre para la renovaci&oacute;n parcial de las C&aacute;maras del Congreso de los Estados Unidos de Norteam&eacute;rica, en las que el Partido Dem&oacute;crata obtuvo la mayor&iacute;a de la C&aacute;mara de Representantes y en el Senado, representa un severo golpe a la ultraderecha de los Estados Unidos y al aparato militar de Los Halcones del gobierno norteamericano.</P>

<P>Esta elecci&oacute;n demostr&oacute; que la sociedad norteamericana repudia el belicismo de su gobierno, condena la injusta invasi&oacute;n que los Estados Unidos han hecho a Irak, as&iacute; como la muerte de miles de j&oacute;venes, muchos de ellos de origen latino, en aquel pa&iacute;s, que han servido de &quot;carne de ca&ntilde;&oacute;n&quot; en el Ej&eacute;rcito de los Estados Unidos de Norteam&eacute;rica en esta invasi&oacute;n. Esta elecci&oacute;n demuestra que sin la manipulaci&oacute;n de la elecci&oacute;n presidencial de 2004, George Bush no hubiera ganado la reelecci&oacute;n.</P>

<P>Tan contundente ha sido la derrota de Bush que ha removido de la Secretar&iacute;a de la Defensa a Donald Rumsfeld. Sin embargo, no puede ser considerado un triunfo de las fuerzas progresistas ya que el nuevo Secretario de Defensa Robert Gates, fue director de la CIA, por lo que no puede ser considerado un pacifista.</P>

<P>Perdieron los conservadores republicanos, pero ganaron los conservadores dem&oacute;cratas. El triunfo del pasado dem&oacute;crata permite inferir que este partido obtendr&aacute; la Presidencia en la pr&oacute;xima elecci&oacute;n presidencial del 2008.</P>

<P>Ahora bien, el triunfo del Partido Dem&oacute;crata en el Congreso debe ser aprovechado por el gobierno mexicano para negociar y obtener, ahora s&iacute;, un tratado migratorio que reconozca el derecho —que nuestros connacionales en aquel pa&iacute;s tienen— al trabajo y a la seguridad jur&iacute;dica, para que no perciban salarios m&aacute;s bajos que otra persona cuya calidad migratoria es legal.</P>

<P>Adem&aacute;s, es necesario discutir la renegociaci&oacute;n del Tratado de Libre Comercio en su Cap&iacute;tulo Agropecuario para contener el da&ntilde;o que &eacute;ste genera en el campo mexicano, toda vez que para el a&ntilde;o del 2008 entrar&aacute; de manera libre el ma&iacute;z, el frijol y la leche en polvo, libre de todo arancel; y las importaciones se ver&aacute;n incrementadas.</P>

<P>Por eso es necesario que valoremos en su justa dimensi&oacute;n el triunfo del Partido Dem&oacute;crata y que aprovechemos esta gran oportunidad para que M&eacute;xico pueda hacer una relaci&oacute;n m&aacute;s estable, pero tambi&eacute;n una relaci&oacute;n que permita que el gobierno de M&eacute;xico con Estados Unidos, pueda hablar de igual a igual.</P>

<P>Pero que tambi&eacute;n nos d&eacute; certeza a todos los mexicanos que tratados que se den de aqu&iacute; en adelante sean rec&iacute;procos y que exista primeramente una igualdad entre los dos estados. Tenemos muchos problemas con ellos, ahora sabemos que la construcci&oacute;n del muro, que se est&aacute; dando en Estados Unidos, abrir&aacute; la gran oportunidad para que podamos renegociar esa situaci&oacute;n y que les digamos a ellos que ese muro no debe de construirse y que ahora, en estas nuevas condiciones de Estados Unidos, pueda haber una respuesta favorable a nuestro pa&iacute;s, en &eacute;ste y muchos m&aacute;s problemas. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputado Arreola. Tiene la palabra el diputado Diego Cobo Terrazas, del grupo parlamentario del Verde Ecologista.</P>

<B><P>El diputado Diego Cobo Terrazas: </B>Muchas gracias, Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. Los resultados de las elecciones en Estados Unidos cambian el panorama pol&iacute;tico de ese pa&iacute;s en materia del arreglo de fuerzas en el Congreso de aquella naci&oacute;n. </P>

<P>Los dem&oacute;cratas obtuvieron en la C&aacute;mara baja una ventaja al lograr 229 esca&ntilde;os de los 435 en disputa y en el Senado pudieron asegurar junto con dos candidatos independientes afines, una mayor&iacute;a al lograr 51 de los esca&ntilde;os. Gracias a estos resultados, los dem&oacute;cratas recuperaron el control de ambas C&aacute;maras, de los comit&eacute;s y de la agenda legislativa.</P>

<P>Tambi&eacute;n vale poner en consideraci&oacute;n la participaci&oacute;n del Partido Verde de los Estados Unidos de Norteam&eacute;rica, que si bien no logr&oacute; ganar alg&uacute;n esca&ntilde;o porque en esa naci&oacute;n no existe el sistema de representaci&oacute;n proporcional; s&iacute; logro ya votaciones cercanas al 30 por ciento en algunos distritos, lo que lo perfilan en los pr&oacute;ximos comicios de aquella naci&oacute;n, como la tercera fuerza pol&iacute;tica de los Estados Unidos de Norteam&eacute;rica, lo cual aplaudimos los verdes mexicanos.</P>

<P>Pero no echemos de este lado de la frontera las campanas al vuelo al creer que las causas que nos interesan ser&aacute;n aprobadas en autom&aacute;tico. Hemos de comprender que el fracaso de los republicanos tendr&aacute; importantes consecuencias en la pol&iacute;tica interna y exterior de los Estados Unidos.</P>

<P>La existencia de un gobierno dividido impedir&aacute; que el Presidente Bush tenga las manos libres durante los &uacute;ltimos dos a&ntilde;os de su mandato. No obstante, los dem&oacute;cratas ser&aacute;n en sumo cautelosos, pues estos dos &uacute;ltimos a&ntilde;os del segundo per&iacute;odo del Presidente Bush se perfilan hacia la pr&oacute;xima elecci&oacute;n presidencial.</P>

<P>En este sentido y, dada la alta participaci&oacute;n hispana en el proceso electoral, es que existen nuevas oportunidades para impulsar cambios en materia migratoria en los Estados Unidos, pues podr&iacute;a empezar a bajar la algidez del activismo antimigratorio en el Congreso y en el discurso utilizado por los candidatos republicanos que tuvo efectos contrarios que ya hemos observado.</P>

<P>Los dem&oacute;cratas han demostrado una mayor inclinaci&oacute;n a impulsar una reforma migratoria integral. No obstante, hay miembros de esa opci&oacute;n pol&iacute;tica que son tanto o m&aacute;s opositores a ella. Ah&iacute; es donde nuestras habilidades pol&iacute;ticas debieran centrarse.</P>

<P>Legisladores y diplom&aacute;ticos, pol&iacute;ticos y operadores gubernamentales, tenemos que unirnos para alentar a que ese liderazgo dem&oacute;crata, proclive a la causa migratoria, considere iniciativas imparciales y eficaces en dicha materia; que apoyen una reforma migratoria equilibrada que contemple medios de control fronterizo, pero que considere seriamente la instauraci&oacute;n de un programa de trabajadores temporales y la regularizaci&oacute;n de los indocumentados.</P>

<P>El gobierno que est&aacute; por iniciar funciones debe encontrar nuevos espacios de negociaci&oacute;n frente a esta nueva coyuntura de la relaci&oacute;n entre M&eacute;xico y Estados Unidos. Es por mucho la relaci&oacute;n bilateral m&aacute;s importante, nos guste o no aceptarlo; y por ende, la m&aacute;s din&aacute;mica y compleja.</P>

<P>En ese sentido, los resultados de las elecciones en los Estados Unidos abren la puerta para que el nuevo gobierno abra estas puertas en una serie de temas importantes que significar&aacute;n grandes beneficios para millones de mexicanos, de aqu&iacute; y de allende en nuestras fronteras. All&aacute; hay que aprovechar los nuevos espacios que se abren en el cambio legislativo de nuestro vecino pa&iacute;s.</P>

<P>Entendamos que el cambio en el mapa pol&iacute;tico de los Estados Unidos nos permitir&aacute; nuevas m&aacute;rgenes de maniobra, pero no tengamos lecturas err&oacute;neas pues ese cambio no significar&aacute; la desaparici&oacute;n de propuestas antimigratorias y antimexicanas en ese Congreso.</P>

<P>No olvidemos que 62 legisladores del Partido Dem&oacute;crata votaron a favor de la ley que autoriza la construcci&oacute;n del muro en nuestra frontera. La discriminaci&oacute;n y la xenofobia asociada a la inmigraci&oacute;n indocumentada con las amenazas terroristas y su criminalizaci&oacute;n est&aacute; muy arraigada en la opini&oacute;n p&uacute;blica norteamericana.</P>

<P>Adem&aacute;s, esperamos que dada la trayectoria que ha seguido el gobierno de Bush hasta ahora y de su car&aacute;cter personal como gobernante, un giro como el que vimos electoralmente no lleve a una par&aacute;lisis pol&iacute;tica que complique m&aacute;s las cosas.</P>

<P>Por todo ello insistiremos en que debemos seguir trabajando en un proyecto que logre consensos al interior de la opini&oacute;n p&uacute;blica de Estados Unidos para lograr los objetivos que beneficien a nuestros connacionales. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cobo. Tiene la palabra la diputada Mar&iacute;a Oralia Vega Ortiz, del grupo parlamentario del PRI.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz: </B>Se&ntilde;oras y se&ntilde;ores legisladores. Queda claro que los resultados de las elecciones en los Estados Unidos de Norteam&eacute;rica merecen una profunda reflexi&oacute;n, en particular sobre aquellos asuntos que involucran a nuestro pa&iacute;s tanto en las relaciones de corte formal que sostenemos con nuestros vecinos del norte, como con aquellos que nos institucionalizamos, pero en la realidad existen y trastocan nuestra econom&iacute;a y los mercados y tambi&eacute;n el desarrollo social.</P>

<P>Lo anterior sin lugar a dudas merece decisiones pol&iacute;ticas de todas y cada una de las fuerzas que aqu&iacute; representamos, pero desde luego implica tambi&eacute;n decisiones de Estado que incidan en el rumbo de nuestra naci&oacute;n.</P>

<P>Nunca como hoy, la pol&iacute;tica de Estados Unidos ofrece un elemento de an&aacute;lisis que quiz&aacute; no se repita en los pr&oacute;ximos a&ntilde;os entre las agendas internacional y nacional. En tal virtud, la pol&iacute;tica internacional de este pa&iacute;s no puede ser producto de decisiones unilaterales ni hegem&oacute;nicas que se concentren s&oacute;lo en el Poder Ejecutivo. La participaci&oacute;n puntual y eficaz de ambas C&aacute;maras del Congreso ser&aacute; fundamental para enfrentar los retos que en la materia se nos plantean.</P>

<P>Entender la pol&iacute;tica internacional desde la perspectiva de Estado es hacerlo no s&oacute;lo desde la gobernabilidad democr&aacute;tica, sino adem&aacute;s es hacerlo desde el esp&iacute;ritu de la Rep&uacute;blica, teniendo como principal marco de referencia los mandatos constitucionales y el origen del mismo.</P>

<P>El muro y las medidas antiinmigrantes son resultado tanto de las presiones electorales de los Estados Unidos como de la debilidad de las relaciones entre los pa&iacute;ses. M&eacute;xico necesita una mejor relaci&oacute;n con los Estados Unidos y reconstruir los lazos y contactos, aprovechando la llegada del nuevo gobierno.</P>

<P>El Poder Legislativo debe tener un papel m&aacute;s activo con su contraparte de los Estados Unidos, por ello debemos reconocer que la renovaci&oacute;n del Legislativo norteamericano es una oportunidad para tender nuevos nexos que ser&aacute; primordial para la construcci&oacute;n de nuestra agenda legislativa.</P>

<P>Bajo este orden de ideas, desde la C&aacute;mara de Diputados necesitamos construir con el Ejecutivo una nueva pol&iacute;tica exterior, recuperar el respeto hacia la integridad y los derechos humanos de los mexicanos. Es impostergable para salvaguardar nuestra soberan&iacute;a.</P>

<P>Las elites americanas deben saber que la relaci&oacute;n bilateral no puede basarse en la exclusi&oacute;n y en el racismo. Resulta a todas luces conveniente que el nuevo canciller est&eacute; cerca de este Congreso para contar con su apoyo en la construcci&oacute;n de un frente com&uacute;n por encima de diferencias partidistas y haga de los intereses de los mexicanos la principal preocupaci&oacute;n del gobierno.</P>

<P>Los norteamericanos saben que es necesario tener una relaci&oacute;n bilateral arm&oacute;nica, para que en temas tan importantes como el comercio, el narcotr&aacute;fico y la migraci&oacute;n podamos avanzar sustantivamente.</P>

<P>M&eacute;xico debe cooperar en materia de seguridad bilateral, sin perder la dignidad del pa&iacute;s y sin ceder soberan&iacute;a. En este tema los diputados debemos ser vigilantes para evitar que se cometan excesos.</P>

<P>A partir del 1 de diciembre, el grupo parlamentario del PRI espera que el Presidente Electo retome el camino de una pol&iacute;tica exterior con rumbo para poder relacionarnos con Estados Unidos de manera diferente, sobre todo ahora que sus resultados electorales indican que apostarle a los muros del racismo y la exclusi&oacute;n, no rinden buenos frutos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. El di&aacute;logo, el consenso y el inter&eacute;s superior de la naci&oacute;n, han de ser los principios que nos legitimen y que nos unan en identificaci&oacute;n social. Por ello, el grupo parlamentario del PRI est&aacute; convencido que, para salvaguardar la soberan&iacute;a nacional, la cual reside en el pueblo, debe encontrar su mejor garant&iacute;a en este Palacio Legislativo, porque es precisamente aqu&iacute; donde debemos destruir los muros de concreto, los muros ideol&oacute;gicos que nos impidan respetar a cabalidad los anhelos y aspiraciones de todas y todos los mexicanos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Oralia Vega. Tiene la palabra el diputado Artemio Torres G&oacute;mez, del grupo parlamentario del PAN.</P>

<B><P>El diputado Artemio Torres G&oacute;mez: </B>Con su permiso, se&ntilde;or Presidente. Antes que nada, quiero manifestar que el grupo parlamentario de Acci&oacute;n Nacional se pronuncia por el respeto a los procesos internos en otros pa&iacute;ses, como es el caso de Estados Unidos.</P>

<P>Honorable Asamblea. Compa&ntilde;eras y compa&ntilde;eros diputados. El acontecer pol&iacute;tico en los Estados Unidos de Am&eacute;rica es cada vez un asunto de mayor inter&eacute;s para M&eacute;xico, dada la interdependencia que la relaci&oacute;n bilateral entre ambos pa&iacute;ses  ha generado a trav&eacute;s del Tratado de Libre Comercio para Am&eacute;rica del Norte en materia econ&oacute;mica, as&iacute; como el impacto y alcance de las pol&iacute;ticas en materia de seguridad, migraci&oacute;n, lucha contra el terrorismo y otras que se derivan de compartir poco m&aacute;s de tres mil kil&oacute;metros de frontera.</P>

<P>La coyuntura actual constituye una oportunidad con un gran potencial para ser aprovechada por el gobierno de M&eacute;xico en sus diferentes instancias, para buscar el di&aacute;logo y la concertaci&oacute;n en temas que son de vital importancia y de mutuo inter&eacute;s para ambas naciones.</P>

<P>En lo que se refiere al di&aacute;logo entre ambos Poderes Legislativos, un nuevo acercamiento es posible a trav&eacute;s de foros como la reuni&oacute;n interparlamentaria M&eacute;xico-Estados Unidos, as&iacute; como el establecimiento de un cabildeo directo con legisladores, clave en los temas de mayor relevancia en la relaci&oacute;n bilateral, con miras a crear y fortalecer v&iacute;nculos que permitan una mayor comprensi&oacute;n de la visi&oacute;n y las condicionantes que llevan con nuestros hom&oacute;logos del norte a impulsar o no,  medidas que de manera directa o indirecta, nos afectan.</P>

<P>As&iacute; pues, la nueva composici&oacute;n del Congreso norteamericano, as&iacute; como la de esta Legislatura, ponen de manifiesto la necesidad de generar acuerdos a trav&eacute;s del di&aacute;logo, de evitar la polarizaci&oacute;n de las posturas en aras de soluciones integrales de largo plazo, adem&aacute;s de poner a prueba la voluntad pol&iacute;tica de ambas naciones y las diferentes fracciones al interior de &eacute;stas, para enfrentar los temas que trascienden la frontera y que inciden de manera directa en el destino de los habitantes de ambas naciones, m&aacute;s all&aacute; del estatus migratorio o filiaci&oacute;n pol&iacute;tica.</P>

<P>Es cuanto, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Artemio Torres. Tiene la palabra el diputado Cuauht&eacute;moc Sandoval, del grupo parlamentario del PRD.</P>

<P>Sonido en la curul del diputado D&iacute;az Garibay.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Quiz&aacute;s un poco fuera de los tiempos que se marcaron en esas intervenciones, pero s&iacute; quiero solamente hacer un comentario al respecto.</P>

<P>Hace algunos d&iacute;as escuch&eacute; de boca de alg&uacute;n compa&ntilde;ero diputado de la fracci&oacute;n parlamentaria de Convergencia la situaci&oacute;n espec&iacute;fica en el sentido de que no hab&iacute;a cosa peor que le pudiera suceder a un pa&iacute;s que el aislacionismo internacional. Y ahorita escucho el hecho de que est&aacute;n preocupados sobre el hecho de que nuestro pa&iacute;s tenga una sana pol&iacute;tica exterior sustentada tambi&eacute;n en una activa relaci&oacute;n bilateral, trilateral y multilateral con algunos pa&iacute;ses, espec&iacute;ficamente con Estados Unidos y Canad&aacute;.</P>

<P>Yo creo que s&iacute;, eso es digno de resaltarse, pero antes que otra cosa tenemos que llegar aqu&iacute;, en el seno de este Congreso, a acuerdos s&oacute;lidos, a acuerdos muy claros, sustentados en el proyecto nacional, lo que estamos buscando como pa&iacute;s, y s&iacute; alejados tambi&eacute;n de situaciones concretas como ciertos odios hist&eacute;ricos que &uacute;nicamente han hecho complicar m&aacute;s las cosas.</P>

<P>Yo conmino a los compa&ntilde;eros diputados a que en lo sucesivo de alguna forma u otra sepamos que el ir al exterior es en busca de fortalecer la posici&oacute;n geopol&iacute;tica de nuestro pa&iacute;s, es en busca quiz&aacute;s de rescatar liderazgos y tener una posici&oacute;n consolidada, pero eso implica evidentemente que internamente tengamos un poquito de amor a la patria, un poquito de amor a la Rep&uacute;blica y sepamos lo que queremos. Muchas gracias, se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma nota diputado. Gracias. Adelante diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Muchas gracias, se&ntilde;or Presidente. El resultado de las elecciones legislativas del 7 de noviembre en los Estados Unidos es un hecho hist&oacute;rico de primera importancia, porque se trata de la derrota del conservadurismo norteamericano representado por George W. Bush, que en estos seis a&ntilde;os que est&aacute; en la presidencia de los Estados Unidos ha atentado contra la democracia al interior de su pa&iacute;s y ha impuesto la ley de la fuerza a nivel internacional.</P>

<P>El atentado interno comenz&oacute; en el 2000. Recordemos las pol&eacute;micas elecciones del a&ntilde;o 2000, cuando el candidato dem&oacute;crata, Al Gore, tuvo m&aacute;s votos de la ciudadan&iacute;a, pero la elecci&oacute;n —como ustedes saben— en los Estados Unidos se decide no por voto popular, sino por voto de los delegados de los estados, y en el estado de Florida, donde gobierna su  hermano Jeff Bush, ah&iacute; se convirti&oacute; en un laboratorio t&iacute;pico de las mejores &eacute;pocas del gangsterismo electoral.</P>

<P>Posteriormente la Suprema Corte de Justicia de los Estados Unidos dio un fallo absolutamente ideol&oacute;gico y no pol&iacute;tico y no apegado a las leyes electorales de ese pa&iacute;s, y de esta manera Bush pudo tomar posesi&oacute;n en el a&ntilde;o 2000.</P>

<P>Este inicio democr&aacute;tico de Bush posteriormente se vio reforzado con los atentados terroristas del 11 de septiembre, que los llevaron a plantear un conjunto de legislaciones como la famosa Acta Patri&oacute;tica, como el permitir la tortura, como un conjunto de legislaciones anti inmigrantes que han estado impuls&aacute;ndose  y cuya nota m&aacute;s relevante es la construcci&oacute;n del muro.</P>

<P>Hay muchos, muchos libros que se han editado en los Estados Unidos ya sobre la presidencia de Bush, pero hay uno en especial, que es &eacute;ste, se llama: &quot;El precio de la lealtad&quot;, que escribi&oacute; nada m&aacute;s y nada menos, que su secretario del Tesoro, Paul O’Neill, que cuenta los inicios —porque &eacute;l estuvo s&oacute;lo dos a&ntilde;os en la administraci&oacute;n Bush— cuenta los inicios del gobierno, la forma absolutamente irresponsable de Bush para decidir un conjunto de temas como por ejemplo, el retiro de Estados Unidos de la firma del Protocolo de Kyoto, que se refiere a los gases de efecto invernadero y que est&aacute;n produciendo grandes cambios clim&aacute;ticos en el planeta.</P>

<P>Cuenta, por ejemplo, que iba a la cumbre del G-8, en aqu&eacute;l entonces G-7 en G&eacute;nova, Italia, se llev&oacute; a algunos legisladores republicanos en el avi&oacute;n y llegando a Milano, en Italia, ah&iacute; mismo en el aeropuerto, dio una conferencia de prensa donde Estados Unidos retiraba la firma de los Protocolos de Kyoto.</P>

<P>Tambi&eacute;n relata c&oacute;mo la forma absolutamente irresponsable en que se retir&oacute; Estados Unidos de las negociaciones de paz entre Israel y Palestina, que mucho hab&iacute;an avanzado durante el Gobierno de Clinton.</P>

<P>Y nosotros ahora vemos que el panorama electoral en Estados Unidos estuvo influenciado por la cat&aacute;strofe militar que tiene Estados Unidos en Irak, donde est&aacute; habiendo bajas del ej&eacute;rcito norteamericano y llamo la atenci&oacute;n de este Congreso, que cientos, por no decir, miles de soldados alistados en el ej&eacute;rcito norteamericano, son de origen mexicano y tenemos cientos de bajas ya, de mexicanos en esa guerra.</P>

<P>Hoy, en el peri&oacute;dico &quot;La Opini&oacute;n de los &Aacute;ngeles&quot; del d&iacute;a de hoy, en su edici&oacute;n matutina, nos cuenta, nos relata el caso de un soldado mexicano que ya obtuvo su naturalizaci&oacute;n, ya regulariz&oacute; sus papeles migratorios, gracias a que estuvo en la guerra de Irak. Y muchos paisanos se est&aacute;n alistando en el ej&eacute;rcito de los Estados Unidos y en la marina, para regularizar sus papeles.</P>

<P>Y el voto de los estadounidenses fue un voto de castigo a esta agresi&oacute;n militar contra Irak, tambi&eacute;n fue un voto de castigo por la negligencia de la administraci&oacute;n Bush en relaci&oacute;n a la cat&aacute;strofe clim&aacute;tica del hurac&aacute;n &quot;Katrina&quot; y tambi&eacute;n —concluyo, se&ntilde;or Presidente— por los esc&aacute;ndalos sexuales de los congresistas republicanos que por un lado est&aacute;n criticando las leyes sobre las uniones entre el mismo sexo, y por otro lado, son pederastas, y por otro lado son acosadores sexuales.</P>

<P>El peri&oacute;dico &quot;New York Times&quot;, dec&iacute;a…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine se&ntilde;or diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> —Termino, se&ntilde;or Presidente. Que &eacute;ste es un gobierno, el de Bush, &quot;lame duck&quot; que quiere decir &quot;pato cojo&quot;, pero quiere decir &quot;un gobierno in&uacute;til&quot;, &quot;un gobierno incapaz&quot; y ahora y lo vamos a tener que sufrir todav&iacute;a dos a&ntilde;os, lo cual exige que la naci&oacute;n mexicana tenga muy clara la situaci&oacute;n interna de los Estados Unidos y enfoquemos nuestra atenci&oacute;n en los organismos multilaterales en la ONU, en un conjunto de organismos internacionales que permitan detener la agresividad de este gobierno y permitan derrotar su pol&iacute;tica unilateral.</P>

<P>Muchas gracias, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Sandoval.</P>

<P>Tiene la palabra el diputado Eduardo de la Torre Jaramillo, del grupo parlamentario de Alternativa.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo:</B> Con el permiso de la Presidencia.</P>

<P>Hablar sobre las elecciones de Estados Unidos, es hablar sobre un hecho pol&iacute;tico. Son importantes los juicios morales, el relativismo; sin embargo, tenemos que evaluar las elecciones en los Estados Unidos con una perspectiva rumbo al nuevo gobierno que va a tener este pa&iacute;s a partir del primero de diciembre.</P>

<P>Fundamentalmente, tenemos que reconstruir una agenda bilateral donde lo que prive no sea el asunto migratorio; si bien tambi&eacute;n es importante, tenemos que observar que en la nueva reconfiguraci&oacute;n del Congreso estadounidense, las Comisiones de Asuntos Legales, de Migraci&oacute;n, van a pertenecer a esta fracci&oacute;n pol&iacute;tica.</P>

<P>¿Qu&eacute; es lo que podemos obtener de ello? En primera instancia, un di&aacute;logo pol&iacute;tico, un di&aacute;logo de t&uacute; a t&uacute; con el Congreso estadounidense. Las tareas del pr&oacute;ximo gobierno son, en primera instancia, poner orden en la frontera norte: Tijuana, no solamente Ju&aacute;rez, tambi&eacute;n algunas ciudades del estado de Tamaulipas; pero tambi&eacute;n cuidar la frontera sur. Tenemos que darle otro trato tambi&eacute;n a los migrantes de Centro y Sudam&eacute;rica; de lo que aqu&iacute; se quejan muchos o nos podemos quejar, tambi&eacute;n se padece en la frontera sur. </P>

<P>Y lo m&aacute;s importante es mirar la nueva relaci&oacute;n que vamos a tener con los Estados Unidos, con un pa&iacute;s altamente pragm&aacute;tico y con una visi&oacute;n tan necesaria en este pa&iacute;s de madurez pol&iacute;tica para los pr&oacute;ximos a&ntilde;os. Si bien est&aacute; perneado de pragmatismo y de realismo, es una ventana, es una posibilidad, es una oportunidad de tener otro tipo de relaci&oacute;n con los Estados Unidos, sobre todo de Congreso a Congreso.</P>

<P>Esto se podr&aacute; hacer &uacute;nica y exclusivamente cuando podamos plantear desde aqu&iacute;, desde la casa de la pol&iacute;tica, consensos operativos. Consensos operativos que nos permitan construir no solamente pol&iacute;ticas de Estado en diversos temas como educaci&oacute;n, como salud, como vivienda y que podamos tener una cogobernabilidad con el Poder Ejecutivo.</P>

<P>Sin embargo, el debate ideol&oacute;gico, que si bien es importante, en muchas ocasiones nos desv&iacute;a de los asuntos m&aacute;s importantes y m&aacute;s pr&oacute;ximos, como fortalecer una econom&iacute;a del conocimiento en pleno retroceso o en plena p&eacute;rdida de competitividad econ&oacute;mica a nivel global.</P>

<P>La tarea de este Congreso es, en primera instancia, tener un di&aacute;logo profundamente inteligente, tener no solamente un an&aacute;lisis pol&iacute;tico, sino tambi&eacute;n empezar a crear nuevas instituciones dentro de la relaci&oacute;n con Estados Unidos y por supuesto con Canad&aacute;.</P>

<P>Podemos hablar de historia, podemos hablar de muchas cosas el d&iacute;a de hoy; sin embargo, necesitamos ver a este pa&iacute;s de manera prospectiva para los pr&oacute;ximos 20, 30, 40 &oacute; 50 a&ntilde;os.</P>

<P>El papel de los congresistas mexicanos, fundamentalmente, es en tener otra visi&oacute;n de las relaciones internacionales y sobre todo, del papel que va a jugar el pr&oacute;ximo gobierno en el nuevo contexto de la globalizaci&oacute;n y de una nueva fortaleza econ&oacute;mica en el pa&iacute;s y para eso es necesario tener una visi&oacute;n pol&iacute;tica mucho m&aacute;s amplia para los pr&oacute;ximos a&ntilde;os y en la cual no dudo que este Congreso va a aportar lo que tenga que aportar en los pr&oacute;ximos a&ntilde;os.</P>

<P>Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado de la Torre. En el cap&iacute;tulo de proposiciones, se pospone la propuesta que iba a presentar el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del PAN.</P>

<P>Tiene el uso de la palabra el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del grupo parlamentario del PT, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial para el Rescate, Preservaci&oacute;n, Desarrollo y Aprovechamiento de la Cuenca del Valle de M&eacute;xico.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Con su venia, se&ntilde;or Presidente. Los suscritos, diputados federales Joaqu&iacute;n Humberto Vela Gonz&aacute;lez y Ricardo Cant&uacute; Garza, integrantes del grupo parlamentario  del Partido del Trabajo en esta LX Legislatura, con fundamento en los art&iacute;culos 42, numeral uno de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los art&iacute;culos 55 y 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de la honorable C&aacute;mara de Diputados la siguiente proposici&oacute;n con punto de acuerdo bajo las siguientes</P>

<P>Consideraciones </P>

<P>Que actualmente prevalece a nivel mundial una grave crisis en la disponibilidad de agua potable, producto de la sobreexplotaci&oacute;n y del desperdicio de este vital recurso, de la deforestaci&oacute;n desmedida y de la contaminaci&oacute;n de los r&iacute;os, lagos, lagunas y mantos fre&aacute;ticos, principalmente por parte de las grandes industrias que est&aacute;n fuera de control.</P>

<P>En la Rep&uacute;blica Mexicana, la crisis de agua potable se agudiza a&ntilde;o con a&ntilde;o y en el caso espec&iacute;fico de la Cuenca del Valle de M&eacute;xico y de las regiones que reciben sus cargas acu&iacute;feras, enfrentamos el umbral de un colapso ecol&oacute;gico con una contaminaci&oacute;n o disminuci&oacute;n alarmante de agua potable para una poblaci&oacute;n de m&aacute;s de 20 millones de personas de los estados de M&eacute;xico, Michoac&aacute;n, Guerrero, Morelos, Hidalgo y el Distrito Federal.</P>

<P>En combinaci&oacute;n con el gigantesco proceso de deforestaci&oacute;n, el desmesurado crecimiento de las manchas urbanas, de su demanda de agua y de sus planchas asf&aacute;lticas, ha representado sobre explotaci&oacute;n de pozos y mantos fre&aacute;ticos &iacute;ndices de contaminaci&oacute;n de agua en constante aumento y bloqueo de los canales de filtraci&oacute;n de agua de lluvia.</P>

<P>Rotas las estructuras de filtraci&oacute;n que la naturaleza construy&oacute; durante miles de a&ntilde;os, los mantos acu&iacute;feros se secan r&aacute;pidamente y la metr&oacute;poli prosigue su inexorable proceso de hundimiento con el correspondiente incremento de riesgos tect&oacute;nicos.</P>

<P>Que la poblaci&oacute;n de las zonas proveedoras de agua, desde los a&ntilde;os 40 a la fecha, se encuentran afectadas o sin servicios p&uacute;blicos o sus mantos acu&iacute;feros ya se han secado como en las zonas altas del Distrito Federal  y municipios del Estado de M&eacute;xico como Temoaya, Santa Cruz Atizapan, Villa de Allende, Xilotzingo, Luvianos, entre otros.</P>

<P>Que s&oacute;lo con una visi&oacute;n integral e interinstitucional e interdisciplinaria a trav&eacute;s de acciones combinadas a corto, mediano y largo plazo, se puede enfrentar la problem&aacute;tica de la cuenca y subcuencas del Valle de M&eacute;xico.</P>

<P>Que la poblaci&oacute;n y algunos organismos ciudadanos, dependencias de gobiernos locales y federal, instituciones acad&eacute;micas y organismos internacionales, han cobrado conciencia de la problem&aacute;tica del patrimonio acu&iacute;fero y han abierto espacios de debate, reflexi&oacute;n, coordinaci&oacute;n e investigaci&oacute;n para diagnosticar y enfrentar el posible colapso del conjunto del Valle de M&eacute;xico y en particular, de su disponibilidad de agua potable.</P>

<P>La mayor parte de las propuestas para el rescate del patrimonio acu&iacute;fero son viables y necesarias a corto plazo. La soluci&oacute;n a esta problem&aacute;tica s&oacute;lo es posible con el concurso de las diferentes &aacute;reas del gobierno federal, de los gobiernos locales, de los sectores social, privado y de la ciudadan&iacute;a.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Se aprueba crear la Comisi&oacute;n Especial para el Rescate, Preservaci&oacute;n, Desarrollo y Aprovechamiento de la Cuenca del Valle de M&eacute;xico, con fundamento en las facultades que establece el art&iacute;culo 27 constitucional para regular, en beneficio social, el aprovechamiento de los recursos naturales susceptibles de apropiaci&oacute;n con el objeto de realizar una distribuci&oacute;n equitativa de la riqueza p&uacute;blica, cuidar de su conservaci&oacute;n, lograr el desarrollo equilibrado del pa&iacute;s y mejorar la condici&oacute;n de vida de la poblaci&oacute;n.</P>

<P>Segundo. Hacer del conocimiento de las Secretar&iacute;as del Medio Ambiente y Recursos Naturales, de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n y de la Defensa Nacional, de la Comisi&oacute;n Nacional del Agua, de instituciones de educaci&oacute;n y de salud, de los gobiernos estatales de M&eacute;xico, Hidalgo, Michoac&aacute;n, Guerrero, Morelos y el Distrito Federal, as&iacute; como de los municipios de las regiones proveedoras.</P>

<P>Los trabajos de esta comisi&oacute;n especial para evaluar, exhortar o apoyar acciones o inversiones que puedan aplicar para el rescate, preservaci&oacute;n, desarrollo y aprovechamiento de las cuencas y de las subcuencas del Valle de M&eacute;xico.</P>

<P>Tercero. Sustentar solicitudes al Senado y a la Presidencia de la Rep&uacute;blica para la gesti&oacute;n de recursos financieros de organismos multilaterales, fundaciones de desarrollo e instituciones ecol&oacute;gicas internacionales para proyectos espec&iacute;ficos en los estados de M&eacute;xico, Hidalgo, Michoac&aacute;n, Guerrero, Morelos y el Distrito Federal, para el rescate del patrimonio acu&iacute;fero.</P>

<P>Cuarto. Esta Comisi&oacute;n Especial estar&aacute; integrada por dos miembros de cada grupo parlamentario.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 30 de octubre de 2006.</P>

<P>Firman, el diputado Ricardo Cant&uacute; Garza, Coordinador del grupo parlamentario del PT y el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, que atiende esa lectura.</P>

<P>Le suplico al se&ntilde;or Presiente que por razones de tiempo no alcanc&eacute; a leer todas las consideraciones, pero que sea integrado en su totalidad en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Vela. Ins&eacute;rtese en el Diario de los debates la versi&oacute;n completa y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Secretario. Esta Presidencia les comenta a los diputados y a las diputadas, que han quedado pendientes 49 proposiciones, m&aacute;s otras excitativas, de tal manera que si colaboramos todos, si algunos diputados quieren que se turne a comisi&oacute;n alguna de sus propuestas, ayudar&iacute;amos a bajar el rezago.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, tengo una excitativa al art&iacute;culo 62 de la Ley del IPAB; para ayudar a este tr&aacute;mite, le pido que la turne a la Comisi&oacute;n de Hacienda y la Comisi&oacute;n de Hacienda sea excitada inmediatamente para que la resuelva. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna la excitativa del diputado del R&iacute;o Virgen a la Comisi&oacute;n de Hacienda.</P>

<P>Sonido en la curul del diputado Espinosa. </P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul)<B>: </B>Declino. Ya no.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:33 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 16 de noviembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
