<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 21 de noviembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 304 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:33 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados  y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Sonido a la curul del diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Yo quisiera, ciudadano diputado Presidente de la Mesa Directiva, antes de aprobar el orden del d&iacute;a…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es el acta, no el orden del d&iacute;a.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Entonces espero para la aprobaci&oacute;n del orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ya se dio cuenta del orden del d&iacute;a, estamos ya en el acta, diputado. Consulte la Secretar&iacute;a si se aprueba el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, cambio de integrantes de comisi&oacute;n. Que el diputado Diego Aguilar Acu&ntilde;a cause baja como integrante en la Comisi&oacute;n de Agricultura y Ganader&iacute;a, que el diputado Ram&oacute;n Barajas L&oacute;pez cause alta como integrante en la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Comunicaci&oacute;n sobre la comparecencia del secretario de Hacienda y Cr&eacute;dito P&uacute;blico, llevada a cabo el d&iacute;a 13 de noviembre. Asimismo,<B> </B>la Secretar&iacute;a de  Hacienda y Cr&eacute;dito P&uacute;blico estar&aacute; en posibilidad de adelantar las participaciones de noviembre y diciembre de los ingresos adicionales no petroleros, a las entidades federativas que lo soliciten para que puedan disponer de liquidez y poder hacerle frente a los compromisos de gasto en los que se hayan comprometido.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De entrado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas, correspondiente al mes de octubre de 2006, desagregada por tipo de fondo, de acuerdo con lo establecido en la Ley de Coordinaci&oacute;n Fiscal y por entidad federativa, efectuando la comparaci&oacute;n correspondiente al mes de octubre de 2005.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaciones de la Secretar&iacute;a de Gobernaci&oacute;n. Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las Comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la Ley del Impuesto sobre la Renta y la Ley de los Impuestos Generales de Importaci&oacute;n y de Exportaci&oacute;n, presentada por el senador Alfonso El&iacute;as Serrano, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para exhortar a la Sagarpa y a la Comisi&oacute;n Nacional de Acuacultura y Pesca, para que en el Presupuesto de Egresos para 2007 se proyecten recursos que representen una cantidad igual o superior a la destinada en el 2005 al sector pesquero y acu&iacute;cola en el estado de Guerrero, presentada por el senador David Jim&eacute;nez Rumbo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007, asigne recursos suficientes a los programas de verano de la investigaci&oacute;n cient&iacute;fica de la Academia Mexicana de Ciencias y al Programa Interinstitucional para el Fortalecimiento de la Investigaci&oacute;n y el Postgrado del Pac&iacute;fico (Delf&iacute;n), presentada por el senador Francisco Javier Castell&oacute;n Fonseca, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n sobre la Fiscal&iacute;a Especial de Delitos contra las Mujeres, presentada por la senadora Ludivina Menchaca Castellanos, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Justicia y Derechos Humanos y de Equidad y G&eacute;nero, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n en relaci&oacute;n a la construcci&oacute;n del tramo carretero El Ceibo-M&eacute;xico-Lagunillas, Guatemala, presentada por el senador Francisco Herrera Le&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n en relaci&oacute;n con la situaci&oacute;n en la que viven los campesinos ind&iacute;genas del pa&iacute;s y particularmente en el estado de Oaxaca, presentada por el senador Gabino Cu&eacute; Monteagudo, del grupo parlamentario del Convergencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud para que se dictamine la iniciativa que reforma y adiciona diversas disposiciones de la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para Extrabajadores Migratorios Mexicanos, presentada por el senador Gabino Cu&eacute; Monteagudo, del grupo parlamentario de Convergencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, con el que remite acuerdo por el que se solicita que se dictamine la minuta que reforma y adiciona diversas disposiciones de la leyes Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, y de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Por lo que se refiere al primer punto, t&uacute;rnese a las Comisiones de Gobernaci&oacute;n, de Hacienda y Cr&eacute;dito P&uacute;blico y de Energ&iacute;a. En relaci&oacute;n al segundo punto rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta proyecto de decreto que concede permiso al ciudadano Xavier Cort&eacute;s Rocha, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica, en grado de Encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta proyecto de decreto que concede permiso a la ciudadana Magdalena Suberville Tron, para aceptar y usar la condecoraci&oacute;n de la Orden de la Legi&oacute;n de Honor, en grado de Caballero, que le otorga el gobierno de la Rep&uacute;blica Francesa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta proyecto de decreto que concede permiso al ciudadano Jorge Dipp Murad para aceptar y usar la condecoraci&oacute;n de la Orden del Cedro Nacional, en grado de Comandante, que le otorga el gobierno liban&eacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta proyecto de decreto que concede permiso a los ciudadanos Ferdusi Bastar M&eacute;rito, Alma Patricia Soria Ayuso y Emilio Zilli Debernardi para aceptar y usar las condecoraciones que les otorgan gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Salvador Arredondo Ibarra, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 212 de la Ley de Amparo.</P>

<B><P>El diputado Salvador Arredondo Ibarra:</B> Con su permiso, se&ntilde;or diputado.</P>

<P>El suscrito, Salvador Arredondo Ibarra, integrante del grupo parlamentario de Acci&oacute;n Nacional, perteneciente a la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II y dem&aacute;s relativos y aplicables del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por la cual se adiciona un segundo p&aacute;rrafo a la fracci&oacute;n I del art&iacute;culo 212 de la Ley de Amparo, sujetando la misma al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Hoy en M&eacute;xico, cientos de miles de mexicanos viven en asentamientos humanos irregulares que se ubican en tierras que en un tiempo fueron comunales o ejidos y su obligaci&oacute;n es, como ejidatarios alrededor de una relaci&oacute;n fundamental, cultivar personalmente y disfrutar del producto de una parcela individual.</P>

<P>El desarrollo urbano s&iacute; ofrece atractivos econ&oacute;micos a la venta de parcelas ejidales que se transforman en lotes de colonias habitacionales que disuelven el ejido y, por otra parte, la transformaci&oacute;n se vino dando al grado de que esas transacciones al margen de la ley originaron los asentamientos urbanos irregulares.</P>

<P>Para frenar la irregularidad y compensar adecuadamente a los ejidatarios, la reforma de 1992 autoriz&oacute; la urbanizaci&oacute;n de las parcelas mediante el cambio de dominio decidido en la Asamblea de la Propiedad Ejidal a la Modalidad Privada. La mayor&iacute;a de las decisiones de cambio de dominio tomadas desde 1992 tienen la urbanizaci&oacute;n como objetivo.</P>

<P>Por &uacute;ltimo, afirma dicho autor que se autoriz&oacute; el cambio de dominio de tierras ejidales y su venta a personas ajenas al ejido o para aportarlas a una sociedad sujeta, en su caso, a la aprobaci&oacute;n de la Asamblea. Tambi&eacute;n se consagr&oacute; la libertad del ejido y los ejidatarios para arrendar la tierra o trabajarla mediante cualquier forma de asociaci&oacute;n. Algunos de esos arreglos eran pr&aacute;ctica com&uacute;n.</P>

<P>Antes de la reforma de 1992 hab&iacute;an surgido como una respuesta a las restricciones de la propiedad ante condiciones nuevas y cambiantes, pero estrictamente eran ilegales, lo que originaba simulaci&oacute;n y precariedad que debilitaban al ejido. La reforma al art&iacute;culo 27 incorpora relativamente poco, pero reconoci&oacute;, legaliz&oacute; e hizo p&uacute;blico mucho de lo que pasaba en la propiedad rural.</P>

<P>Es decir, la creaci&oacute;n de los ejidos tuvo como finalidad la protecci&oacute;n de una parte de la poblaci&oacute;n menos favorecida, con la intenci&oacute;n de que los campesinos carentes de tierras en nuestro pa&iacute;s tuvieran la oportunidad y el derecho de trabajar las tierras que les fueron concedidas, pudiendo vivir as&iacute; de la explotaci&oacute;n de las mismas en el &aacute;mbito agr&iacute;cola, forestal, ganadero, etc&eacute;tera.</P>

<P>En este tenor, con el paso del tiempo si bien los ejidos estaban destinados a hacer espacios de siembra, de cultivo y de conservaci&oacute;n de granos, as&iacute; como los lugares de protecci&oacute;n familiar, lo cierto es que han transitado en convertirse poco a poco en asentamientos humanos, lo cual sin duda nulifica inmediatamente el fin principal para lo cual fueron creados estos ejidos.</P>

<P>Como podemos observar, con el paso del tiempo los ejidos van perdiendo irremediablemente la funci&oacute;n social para lo cual fueron creados y en su lugar, los mismos se han ido convirtiendo en asentamientos humanos irregulares, los cuales, al tratar de ser regulados por la instancia respectiva, en el caso de la Comisi&oacute;n para la Regularizaci&oacute;n de la Tenencia de la Tierra (Coret).</P>

<P>Los mismos promueven una serie de recursos legales incluyendo al juicio de amparo, a fin de combatir el decreto expropiatorio con el cual se pudiera dar regularizaci&oacute;n de la tenencia de la tierra precisamente de estos asentamientos humanos, basando su actuaci&oacute;n en ser supuestos ejidatarios aunque materialmente ya no lo sean, pretendiendo gozar as&iacute; de la protecci&oacute;n especial que el estado federal concede en beneficio de los verdaderos ejidatarios.</P>

<P>Ahora bien, es prudente manifestar que si bien es cierto, actualmente de manera formal existe la figura del ejido, tambi&eacute;n lo es que materialmente muchos de ellos han dejado de cumplir la funci&oacute;n social para lo cual fueron creados; es decir, si en dichos ejidos ya no se siembra ni se cosecha m&aacute;s, ya no se satisfacen necesidades de proporcionar alimento a trav&eacute;s de los frutos cultivados, ya no se satisface necesidades colectivas o de uso com&uacute;n y ya no se utilizan las tierras para poder vivir de los productos del campo a manera de protecci&oacute;n de los campesinos y de sus familias.</P>

<P>Entonces al perder por completo dicha esencia social y de beneficio familiar y al dejar de ser por ende ejidos, entonces no debe seguir existiendo una protecci&oacute;n especial por parte del estado. Una protecci&oacute;n paternalista o sobre protectoras a personas o propiedades que materialmente han dejado de necesitar dicha protecci&oacute;n y por lo tanto, por estricta equidad y justicia, no merecen m&aacute;s seguir gozando de una protecci&oacute;n especial.</P>

<P>Es por lo anterior que con la presente adici&oacute;n se pretende limitar la protecci&oacute;n otorgada por el Estado, establecida en el libro segundo de la Ley de Amparo que regula la tramitaci&oacute;n del juicio de garant&iacute;as en materia agraria, limitando as&iacute; dicha protecci&oacute;n hacia los ejidatarios o supuestos ejidatarios que promueven el juicio constitucional en contra de expropiaciones que sean decretadas con la finalidad de regularizar la tenencia de la tierra.</P>

<P>La adici&oacute;n de un p&aacute;rrafo segundo a la fracci&oacute;n I del art&iacute;culo 212 de la Ley de Amparo que se pretende establecer, en el sentido de excluir del cap&iacute;tulo &uacute;nico y especial de la tramitaci&oacute;n del amparo, en materia agraria a las demandas de amparo que sean interpuestas en caso de expropiaci&oacute;n para la regularizaci&oacute;n de la tenencia de la tierra de asentamientos humanos irregulares, encuentra su raz&oacute;n de ser en el hecho de que un sinn&uacute;mero de demandas de amparo que son presentadas en este sentido — expropiaci&oacute;n— son precisamente instauradas por personas que no son ejidatarios ni comuneros, raz&oacute;n por la cual ni cuidan, ni mucho menos se dedican a trabajar la tierra sino que son personas que se han asentado de manera irregular en los ejidos o han adquirido por cualquier medio la propiedad de los mismos.</P>

<P>Es decir, no se trata ya de ejidatarios o comuneros sino de personas f&iacute;sicas, morales, de car&aacute;cter industrial o comercial que se ubican asentadas en los predios ejidales.</P>

<P>Ahora bien. Si la condici&oacute;n que se pretende realizar excluye del cap&iacute;tulo especial de la tramitaci&oacute;n de amparo agrario el reclamo de los actos de expropiaci&oacute;n para la regularizaci&oacute;n de la tenencia de la tierra  de asentamientos humanos, entonces al ser excluida dicha causal de amparo esto nos llevar&aacute; al extremo de que en el caso de una expropiaci&oacute;n para regularizar la tenencia de la tierra, no ser&aacute; posible interponer una demanda de amparo fundament&aacute;ndose por ello en los beneficios que concede la tramitaci&oacute;n especial del juicio de amparo en materia agraria regulada en el libro segundo de la ley de la materia sino que ser&iacute;a necesario intentar la tramitaci&oacute;n ordinaria del juicio de amparo, lo cual  nos parece lo m&aacute;s justo.</P>

<P>Alejada de la protecci&oacute;n y del cuidado que el legislador le obsequi&oacute; precisamente a dicha tramitaci&oacute;n agraria al se&ntilde;alar en el art&iacute;culo 212 de la ley en comento, que con la finalidad tutelar a los n&uacute;cleos de poblaci&oacute;n ejidal o comunal y a los ejidatarios y comuneros en sus derechos agrarios, se observar&aacute;n las disposiciones del libro segundo de la Ley de Amparo, trat&aacute;ndose de los propios juicios de amparo.</P>

<P>Por lo anterior, con la intenci&oacute;n de otorgar una mayor certidumbre jur&iacute;dica respecto a la tramitaci&oacute;n de los juicios de amparo que sean presentados en contra de los decretos de expropiaci&oacute;n tendientes a la regularizaci&oacute;n de la tenencia de la tierra, de asentamientos humanos irregulares, se propone:</P>

<P>Adicionar un p&aacute;rrafo segundo a la fracci&oacute;n I del art&iacute;culo 212 de la Ley de Amparo, con la finalidad de aclarar de manera espec&iacute;fica que los juicios de amparo que se presenten en contra de las expropiaciones para la regularizaci&oacute;n de la tenencia de la tierra, han sido excluidos del libro segundo que regula la tramitaci&oacute;n especial de la materia agraria y por lo tanto, en su substanciaci&oacute;n se aplicar&aacute;n las reglas generales de origen de tramitaci&oacute;n del juicio de amparo.</P>

<P>Con fundamento en lo anteriormente se&ntilde;alado y hecho valer, me permito presentar ante esta honorable Asamblea el siguiente proyecto de decreto que adiciona un segundo p&aacute;rrafo a la fracci&oacute;n I del art&iacute;culo 212 de la Ley de Amparo:</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona un segundo p&aacute;rrafo a la fracci&oacute;n I del art&iacute;culo 212 de la Ley de Amparo para quedar como sigue:</P>

<P>Se except&uacute;a de este cap&iacute;tulo la tramitaci&oacute;n de juicios de amparo que se presentan en contra de los actos de expropiaci&oacute;n que sean decretados con la finalidad de regularizar la tenencia de la tierra, los cuales se tramitar&aacute;n conforme a las diversas reglas establecidas en la Ley de Amparo.</P>

<P>Transitorio. &Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente al de la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;or Presidente. Le pido sea remitida a las comisiones de Justicia y Reforma Agraria. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Salvador Arredondo. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos con opini&oacute;n de la Comisi&oacute;n de la Reforma Agraria.</P>

<P>Sonido en la curul del diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Se&ntilde;or Presidente. Su servidor y varias diputadas y diputados, quisi&eacute;ramos saber qui&eacute;n tom&oacute; la decisi&oacute;n de tomar con los cuerpos polic&iacute;acos este recinto legislativo; es una moci&oacute;n con todo respeto a la Mesa Directiva y a usted, se&ntilde;or Presidente.</P>

<P>Nos preguntamos qui&eacute;n tom&oacute; la decisi&oacute;n, con qu&eacute; motivo y con qu&eacute; objetivo de tener secuestrado este edificio del Poder Legislativo de la C&aacute;mara de Diputados, y por supuesto, es inaceptable la situaci&oacute;n que est&aacute; aconteciendo. Est&aacute; afectando los derechos de los trabajadores, est&aacute; afectando el derecho de tr&aacute;nsito y est&aacute; afectando a este honorable cuerpo legislativo.</P>

<P>Le pido, con todo respeto, le d&eacute; una explicaci&oacute;n a este Pleno, a las diputadas, a los diputados con los que estuvimos platicando, qui&eacute;n tom&oacute; esta decisi&oacute;n y con qu&eacute; objetivo. Por su respuesta, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Del R&iacute;o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul): Se&ntilde;or Presidente, queremos sumarnos al comentario del diputado que me antecedi&oacute; en el uso de la palabra. Al entrar a este recinto recib&iacute; de parte de un general —que se hizo llamar Jorge Cuevas— una serie de agresiones porque tan s&oacute;lo no portaba  mi credencial de diputado ni tampoco el pin que me identifica como tal.</P>

<P>Exijo de parte de este se&ntilde;or, por supuesto, un trato responsable para todos los legisladores. Y no estamos de acuerdo en la militarizaci&oacute;n de la C&aacute;mara de Diputados. Exijo respeto para las legisladoras y legisladores, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Su&aacute;rez del Real y despu&eacute;s de la diputada…</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Gracias, se&ntilde;or Presidente. En el mismo sentido tambi&eacute;n quisi&eacute;ramos preguntar si la suspensi&oacute;n de la exposici&oacute;n en honor al general Francisco Villa que se retir&oacute; el pasado viernes, se circunscribe en estas medidas de seguridad excesivas que estamos viviendo en la C&aacute;mara de Diputados, o existe otro tipo de argumento para haber impedido que el d&iacute;a de hoy se inaugurara la referida exposici&oacute;n. Por sus respuestas, gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Sonido en la curul de la diputada Claudia Cruz, del PRD, y despu&eacute;s del diputado Arreola, del PT, y despu&eacute;s del diputado H&eacute;ctor Larios.   </P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): En el mismo sentido, se&ntilde;or diputado. Hace un momento que lleg&aacute;bamos aqu&iacute; a la C&aacute;mara de Diputados pregunt&eacute; al personal que est&aacute; afuera qui&eacute;n era el responsable, qui&eacute;n hab&iacute;a dado la orden de poner otra vez este cerco militar que estamos viviendo en este recinto legislativo; me dec&iacute;an que era el capit&aacute;n Carlos Sargueta.</P>

<P>Yo quisiera preguntar si &eacute;l tiene facultades para estar haciendo ese tipo de cerco alrededor de la C&aacute;mara, y poder plantear un asunto que no es simplemente el cuestionamiento de qu&eacute; est&aacute; haciendo el cerco militar afuera de la C&aacute;mara de Diputados; sino el retiro inmediato de ese cerco.</P>

<P>No podemos otra vez permitir que la C&aacute;mara sea violentada, no solamente en nosotros como legisladores y legisladoras, sino la ciudadan&iacute;a alrededor de este recinto, violentando todos sus derechos de libre tr&aacute;nsito para poder vivir de una mejor manera este principio de libertades dentro de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Sonido en la curul del diputado Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Si, se&ntilde;or Presidente. El grupo parlamentario del Partido del Trabajo no est&aacute; de acuerdo con estas medidas, son medidas represivas, son medidas que van en contra de los principios elementales de libre tr&aacute;nsito, ¿c&oacute;mo en nuestra propia casa vamos a tener aqu&iacute; este cerco militar?  Estamos en contra de &eacute;l y que se retiren de manera inmediata, esa es la propuesta del Partido del Trabajo.</P>

<P>Y qui&eacute;n puede tener atribuciones legales, se&ntilde;or Presidente, respecto a esta situaci&oacute;n, pero lo fundamental est&aacute; en nosotros.  Creo que primero tiene que estar el principio de equidad. Y no se pregunt&oacute; a ning&uacute;n grupo parlamentario sobre esta situaci&oacute;n.  Por lo tanto, creo que lo m&aacute;s conveniente es que se retire todo este cerco militar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado H&eacute;ctor Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>: </B>S&iacute;, Presidente, los coordinadores de los grupos parlamentarios hemos acordado que terminando el cap&iacute;tulo de iniciativas pueda fijarse posici&oacute;n por cada uno de los grupos parlamentarios con un orador, de tal forma yo sugerir&iacute;a que esper&aacute;ramos a este espacio, para que concluyendo la presentaci&oacute;n de iniciativas, pueda cada grupo parlamentario fijar su posici&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia no tiene inconveniente en que antes de que se acabe el cap&iacute;tulo de iniciativas dada la inquietud de todos los legisladores y que esta Presidencia no tiene nada que ocultar, se abra este posicionamiento por cada grupo parlamentario.  Sonido a la curul del diputado G&aacute;lvez y despu&eacute;s el diputado Sol&iacute;s Parga.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): Con tu permiso, diputado Presidente, con lo que han comentado mis compa&ntilde;eros, yo creo que incluso antes de iniciar esta sesi&oacute;n debimos haber tocado como punto primordial este atropello pr&aacute;cticamente que est&aacute; haciendo la PFP, donde no nada m&aacute;s est&aacute;n afectando al cuerpo de legisladores sino tambi&eacute;n a una multitud de ciudadanos que viven alrededor.</P>

<P>Nosotros tenemos pr&aacute;cticamente que cuidarnos en parte de la delincuencia y por otro lado, ahora de esta actitud tan represiva de parte de la PFP. D&eacute;jame platicarte, diputado Presidente, que el d&iacute;a de ayer tuve que entrar aqu&iacute; a mi oficina por adelantar unos trabajos que tengo pendientes de esta semana y ven&iacute;a con otras personas que me acompa&ntilde;aban, y dice una de las personas que me acompa&ntilde;aba que est&aacute;bamos bien cuidados,  pero que ahora te vamos a robar nosotros me dijeron lo de la PFP, aunque sea de broma es una situaci&oacute;n muy abusiva de parte de ellos.</P>

<P>Yo s&iacute;, tambi&eacute;n quisiera refrendar la petici&oacute;n que est&aacute;n haciendo mis compa&ntilde;eros, hacerte la pregunta, diputado Presidente, ¿qui&eacute;n tom&oacute; esa determinaci&oacute;n? Porque yo les preguntaba que con qu&eacute; trabajo me dejaron entrar ahorita como legislador. Y d&eacute;jame decirte que venimos tambi&eacute;n, como varios de aqu&iacute; de los compa&ntilde;eros de la v&iacute;a uninomal, donde tenemos muchos derechos al igual que todos, al igual que t&uacute; Presidente, a&uacute;n cuando t&uacute; presides esto tenemos los mismos derechos y las mismas dificultades.</P>

<P>Y d&eacute;jame decirte que con qu&eacute; trabajo me dejaron entrar, a veces uno duda de llevar, con los antecedentes que ha habido de secuestros all&aacute; afuera, a veces no pueden ni llevar tus identificaciones personales, donde te pueda acreditar como diputado federal, por el temor que hay all&aacute; afuera. Y aun as&iacute; no nos dejan entrar a este recinto legislativo.</P>

<P>As&iacute; que yo s&iacute;, con todo el respeto que t&uacute; te mereces, diputado Presidente, yo s&iacute; te pido que si t&uacute; eres el responsable o t&uacute; pediste esa presencia de la PFP, que en su momento m&aacute;s oportuno hicieran lo correspondiente para que hagan la retirada, porque yo creo que est&aacute; violentando un Poder, que es el Ejecutivo, violando a este cuerpo Legislativo. Muchas gracias por la oportunidad que me diste de la palabra, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Sol&iacute;s Parga y le pido antes de hablar que apague su cigarro.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul)<B>: </B>Est&aacute; apagado desde hace rato, se&ntilde;or Presidente. La verdad es que se vive un estado de sitio no declarado en la Ciudad de M&eacute;xico. Varias calles de la Ciudad est&aacute;n bloqueadas por fuerzas federales, no solamente alrededor de este Palacio Legislativo.</P>

<P>Siendo &eacute;sta la situaci&oacute;n yo pedir&iacute;a o que se declare de una vez el estado de suspensi&oacute;n de las garant&iacute;as constitucionales o que se retiren las fuerzas federales de la v&iacute;a p&uacute;blica y regresen a sus cuarteles. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia ha asumido con toda seriedad las expresiones que son del conocimiento de todos ustedes. Expresiones p&uacute;blicas que han sido repetidas de manera reiterada y que buscan a toda costa impedir la ceremonia del d&iacute;a 1 de diciembre.</P>

<P>Bajo esta responsabilidad y tomando en cuenta estas expresiones reiteradas, esta Presidencia asume su responsabilidad de garantizar la seguridad de todos los legisladores, de garantizar el fuero constitucional de los legisladores diputados y senadores.</P>

<P>Y siendo una atribuci&oacute;n del Presidente de la Mesa Directiva lo hemos hecho con toda  responsabilidad, como se ha hecho a lo largo de muchos a&ntilde;os, solicitando la colaboraci&oacute;n de distintas corporaciones para que colaboren en la seguridad de los legisladores, de los visitantes que estar&aacute;n el d&iacute;a 1 de diciembre.</P>

<P>He hecho del conocimiento de todos los coordinadores, les he entregado copias de los oficios que se han girado desde el d&iacute;a 15 de noviembre, a las distintas corporaciones y a las distintas secretar&iacute;as para que contribuyan y colaboren en la buena marcha de este evento.</P>

<P>Eso es lo que hay y yo les pido a todos su comprensi&oacute;n y solidaridad y que nos hagamos cargo como legisladores de la seguridad de todos dentro y fuera de este recinto.</P>

<P>Sonido a la curul del diputado Javier Gonz&aacute;lez Garza y despu&eacute;s del diputado Santiago, del diputado Pulido.</P>

<B><P>El diputado Celso David Pulido Santiago </B>(desde la curul) Gracias, se&ntilde;or Presidente. F&iacute;jese que lo que voy a comentar no es reiterativo. Hace ocho d&iacute;as a unas cuadras de aqu&iacute;, del recinto de la C&aacute;mara de Diputados fui objeto de un asalto a mano armada. Creo que la seguridad no debe estar aqu&iacute;, debe estar en las calles. Creo que se debe retirar la PFP.</P>

<P>Nos asaltaron a unos compa&ntilde;eros y a m&iacute;. Yo solicitar&iacute;a a los dem&aacute;s grupos parlamentarios del PRI, de Convergencia, del PT, si no sale la PFP que no haya sesi&oacute;n porque lo que est&aacute; pasando fuera de la C&aacute;mara no es m&iacute;nimo, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Adri&aacute;n Pedrozo. Despu&eacute;s el diputado Tonatiuh Bravo.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo</B> (desde la curul) Yo quiero en primer lugar, se&ntilde;or Presidente, informarles que en tiempo y forma hicimos tr&aacute;mites para llevar a cabo un foro con universitarios. Se nos autoriz&oacute; el uso de las instalaciones, los servicios parlamentarios y el d&iacute;a de hoy se impidi&oacute; la entrada a todos los universitarios que fueron convocados.</P>

<P>Esto quiero dejar constancia porque adem&aacute;s de contravenir ya el procedimiento que nosotros hab&iacute;amos seguido de hacer uso de estas instalaciones, tambi&eacute;n se impidi&oacute; la entrada de estos universitarios y de tal manera que nos oblig&oacute; a suspender este foro que ten&iacute;a como inter&eacute;s la defensa de la educaci&oacute;n p&uacute;blica y gratuita.</P>

<P>Dejar constancia tambi&eacute;n, sumarnos a todas las inconformidades que se han presentado de manera particular, de esta situaci&oacute;n que vivimos el d&iacute;a de hoy. Gracias</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>Sonido a la curul del diputado Tonatiuh Bravo. </P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>:</B> Con todo respeto, se&ntilde;or Presidente, pero la Ley Org&aacute;nica y la Constituci&oacute;n no le otorgan a la Presidencia de esta C&aacute;mara facultades para suspender de facto garant&iacute;as individuales a cinco kil&oacute;metros del recinto legislativo.</P>

<P>Las facultades que tiene el Presidente de la Mesa Directiva de esta C&aacute;mara solamente se refieren al recinto legislativo del Palacio de San L&aacute;zaro, no a la suspensi&oacute;n de garant&iacute;as constitucionales a todas las personas que viven alrededor de todas las cuadras, en las que de facto est&aacute;n suspendidas estas garant&iacute;as, por un lado.</P>

<P>Por otro lado, se&ntilde;or Presidente, tampoco la Mesa Directiva ni su Presidencia tiene facultades para autorizar que la fuerza de un poder constitucional —como es el Poder Ejecutivo, concretamente el Estado Mayor Presidencial— tome las instalaciones de otro poder constitucional que tiene igualdad de rango constitucional ante la ley.</P>

<P>Este poder, el Poder Legislativo tiene el mismo rango, constitucionalmente hablando como Poder de la Uni&oacute;n, que el Poder Ejecutivo. De tal manera que no puede ser sometido este poder por las fuerzas policiacas y las Fuerzas Armadas del Poder Ejecutivo.</P>

<P>Por eso, es muy claro el art&iacute;culo 12 de la Ley Org&aacute;nica en el que se se&ntilde;ala en qu&eacute; casos efectivamente la Presidencia de la C&aacute;mara puede solicitar el arribo de la fuerza p&uacute;blica y son solamente dos: garantizar la inviolabilidad del recinto y proteger el fuero de sus legisladores.</P>

<P>Las dem&aacute;s atribuciones —vuelvo a repetir—no le permiten la suspensi&oacute;n de garant&iacute;as individuales en ninguna parte, ni tampoco el asalto de un poder por otro. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Con todo respeto, diputado, no hay ninguna suspensi&oacute;n de garant&iacute;as individuales. Nadie las ha decretado. Sonido a la curul del diputado Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente. Se&ntilde;or Presidente, ha hecho del conocimiento de este cuerpo colegiado que el jueves en la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos nos hizo llegar a cada uno de los coordinadores todos los oficios para dar garant&iacute;as para el 1 de diciembre, para la ceremonia de la toma de posesi&oacute;n del Presidente Electo, Felipe Calder&oacute;n.</P>

<P>No se nos hizo ver en qu&eacute; magnitud iban a ser tomados estos oficios, enviados por el Presidente de la C&aacute;mara a esas dependencias. Yo le solicito ahorita, se&ntilde;or Presidente, que convoque a la Conferencia para la Direcci&oacute;n y la Programaci&oacute;n de los Trabajos Legislativos y veamos los alcances de los oficios. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Gamboa. Est&aacute; convocada la Conferencia —la reuni&oacute;n de Conferencia— terminando la sesi&oacute;n ordinaria del d&iacute;a de hoy. Sonido a la curul del diputado Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, lo que sentimos es que es un exceso lo que est&aacute; aqu&iacute; en las calles. Quisi&eacute;ramos que contin&uacute;e la sesi&oacute;n y que usted convoque a la Conferencia —no tiene que levantarse la sesi&oacute;n— y nos pongamos a trabajar de inmediato los coordinadores con usted.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto. Convoco a todos los coordinadores a que podamos reunirnos en 15 minutos en las oficinas de la Mesa Directiva. En las oficinas de la Mesa Directiva se convoca a todos los coordinadores a esta reuni&oacute;n de Conferencia. Pido a la Secretar&iacute;a se instruya el cierre del registro de asistencias.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 463 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Tiene la palabra en el cap&iacute;tulo de iniciativas, el diputado Jos&eacute; Alfonso del Real Aguilera, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Bienes Nacionales y de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, inscrita por el mismo diputado y por Miguel &Aacute;ngel Solares Ch&aacute;vez y Emilio Ulloa P&eacute;rez.</P>

<P>Contin&uacute;a la sesi&oacute;n y estoy convocando a los coordinadores a esta reuni&oacute;n en este momento. La sesi&oacute;n contin&uacute;a. Sonido a la curul del diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, yo nada m&aacute;s quisiera en el marco de esa disposici&oacute;n que ha tenido, de convocar a la Conferencia, para que los trabajos puedan fluir con responsabilidad; se pueda convocar a un receso que tambi&eacute;n inicie en este momento, que estemos en espera de lo que ustedes all&aacute;, en la Conferencia, van a resolver y que esto d&eacute; las condiciones para continuar…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Les pido silencio para que termine el diputado. Les pido silencio para escuchar la opini&oacute;n del diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul)<B>: </B>…y que esto permita tener ya la informaci&oacute;n y condiciones para desarrollar los trabajos.</P>

<P>Ustedes deben saber que estas fuerzas que est&aacute;n all&aacute; afuera dan terror, est&aacute;n acusados de violaci&oacute;n, son los mismos que violaron a las mujeres en Atenco, son los mismos que atropellaron los derechos de los campesinos en Oaxaca y valdr&iacute;a la pena que los retirase de este recinto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Nada m&aacute;s les recuerdo a todos que hay 80 puntos de acuerdo inscritos, que hay 11 iniciativas de ley y que cada sesi&oacute;n se va acumulando. </P>

<P>S&iacute; hay seguridad afuera, s&iacute; hay seguridad afuera, diputado y nada m&aacute;s les pido a quienes nos han estado amenazando y nos siguen amenazando de que no van a permitir; que esta Presidencia se har&aacute; responsable de la seguridad de ustedes y de todas las personas que vengan el d&iacute;a 1 de diciembre y que esta Presidencia no acepta ni amenazas ni presiones ni chantajes de nadie y que asumir&aacute; su responsabilidad para resguardar la seguridad de todos. Contin&uacute;e.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Su&aacute;rez del Real, contin&uacute;e con… Cuando termine quien estaba en el uso de la palabra, por favor.</P>

<P>Les ruego a los diputados que estaban arriba de la curul, manifiesten su respeto al recinto. Guarden silencio. Estamos en el rubro de iniciativas, en cuanto termine el uso de la palabra, se le conceder&aacute;. Estamos desahogando el orden del d&iacute;a y tiene la palabra el diputado para presentar su iniciativa. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>: </B>Est&aacute;n coartando mi libertad de expresi&oacute;n en el Pleno. Me tengo que subir a la curul para que me tomen en cuenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or diputado Alfonso del Real espere un momento, porque van a hacer una propuesta. Diputado G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>: </B>Con su permiso, diputada Presidenta. Para empezar, lamento mucho que nos quieran coartar el derecho de poder participar, porque tenemos todo el derecho y eso lo marca el Reglamento Interno de este Congreso.</P>

<P>N&uacute;mero dos. Te pido, diputada Presidenta, que la propuesta que est&aacute;n haciendo mis compa&ntilde;eros, que creo que … y hoy que estamos celebrando el d&iacute;a de la tolerancia, que pudi&eacute;ramos nosotros empezar por lo siguiente: de que t&uacute; pidieras proponer un receso correspondiente y en lo que terminan mis compa&ntilde;eros coordinadores de cada uno de los grupos parlamentarios, que pudi&eacute;ramos dar continuidad, dado que no hay condiciones correspondientes; porque lo que est&aacute; ocurriendo all&aacute; afuera, la fuerza p&uacute;blica de la PFP, no es para menos, compa&ntilde;era diputada Presidenta. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias. El diputado Juan Jos&eacute; Rodr&iacute;guez Prats, pidi&oacute; hacer uso de la palabra. Cristi&aacute;n Casta&ntilde;o, ¿con qu&eacute; objeto? Adelante diputado Cristi&aacute;n Casta&ntilde;o, para una moci&oacute;n.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Gracias, se&ntilde;ora Presidenta. Hay un orden del d&iacute;a que fue aprobado por este Pleno. Cualquier modificaci&oacute;n, cualquier interrupci&oacute;n a este orden del d&iacute;a tendr&iacute;a que ser aprobado por el pleno y ser propuesto en este sentido. Hasta que no se cambie el orden del d&iacute;a, se&ntilde;ora Presidenta, estamos sujetos al que ya aprob&oacute; este Pleno, por lo cual solicito que sigamos en el desarrollo del orden del d&iacute;a que ya fue aprobado.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias. Diputado Rodr&iacute;guez Prats, hab&iacute;a pedido la palabra. ¿Ya no?</P>

<P>Ruego a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 105 del Reglamento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>&quot;Art&iacute;culo 105. No se podr&aacute; reclamar el orden, sino por medio del Presidente en los siguientes casos: para ilustrar la discusi&oacute;n con la lectura de un documento; cuando se infrinjan art&iacute;culos de este Reglamento, en cuyo caso deber&aacute; ser citado el art&iacute;culo respectivo; cuando se viertan injurias contra alguna persona o corporaci&oacute;n, o cuando el orador se aparte del asunto a discusi&oacute;n&quot;.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Como han escuchado ustedes nuestra norma, no hay raz&oacute;n para suspender la sesi&oacute;n. Podemos continuar desahogando el orden del d&iacute;a que fue aprobado y nuestros coordinadores est&aacute;n discutiendo el asunto que les inquieta. Esperemos responsablemente en este sal&oacute;n, continuando con el orden del d&iacute;a que se aprob&oacute; y que no hay condiciones reglamentarias para suspenderla y en cuanto los coordinadores hayan dialogado, vendr&aacute;n a informarnos los acuerdos a que llegaron.</P>

<P>Yo los exhorto a manifestar su responsabilidad y congruencia con nuestras normas y continuemos, porque en este sal&oacute;n no se est&aacute; alterando el orden —excepto por lo que interrumpen— y si continuamos con la sesi&oacute;n, daremos tiempo a que los coordinadores discutan el tema que ustedes han expresado aqu&iacute;, sus inquietudes y volver&aacute;n en cuanto tengan una respuesta, a d&aacute;rnosla.</P>

<P>Voy a pedir a los se&ntilde;ores diputados que cuando pidan hacer uso de la palabra fundamenten el mecanismo que van a proponer, porque esta C&aacute;mara, la &uacute;nica fuerza que tiene es la fuerza de la ley. Entonces fundamenten las propuestas que quieran hacernos en los reglamentos, en la Ley Org&aacute;nica, pero si no encuentran esa fundamentaci&oacute;n, yo les ruego que permitan que esta sesi&oacute;n contin&uacute;e.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>:</B> Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Tiene el uso de la palabra el diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>:</B> Se&ntilde;ora Presidenta, primero que nada, en t&eacute;rminos del art&iacute;culo invocado por usted misma, el Presidente de esta C&aacute;mara injuri&oacute; a quienes estamos en contra de su se&ntilde;alamiento.</P>

<P>Por tal motivo solicitamos a usted que si es un problema legal lo que estamos invocando, se ponga a consideraci&oacute;n de esta honorable Asamblea nuevamente el orden del d&iacute;a para continuar con los trabajos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Le ruego al Secretario d&eacute; lectura nuevamente al art&iacute;culo 105 porque no ha lugar, no se refiere a ese art&iacute;culo lo que usted est&aacute; mencionando, diputado, con todo respeto. D&eacute; lectura al art&iacute;culo 105 del Reglamento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Art&iacute;culo 105, Reglamento para el Gobierno Interior. &quot;No se podr&aacute; reclamar el orden, sino por medio del Presidente, en los siguiente casos; para ilustrar la discusi&oacute;n con la lectura de un documento; cuando se infrinjan art&iacute;culos de este Reglamento, en cuyo caso deber&aacute; ser citado el art&iacute;culo respectivo; cuando se viertan injurias contra alguna persona o corporaci&oacute;n, o cuando el orador se aparte del asunto a discusi&oacute;n&quot;. Es cuanto, Vicepresidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias. Le ruego al Secretario d&eacute; cuenta del art&iacute;culo 23 de la Ley Org&aacute;nica, el inciso f).</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Art&iacute;culo 23. &quot;Son atribuciones del Presidente de la Mesa Directiva las siguientes:</P>

<P>&quot;f) Dar curso a los asuntos y negocios en t&eacute;rminos de la normatividad aplicable y determinar los tr&aacute;mites que deban recaer sobre las cuestiones con que se d&eacute; cuenta a la C&aacute;mara&quot;.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> En virtud de este art&iacute;culo, yo les ruego, compa&ntilde;eros diputados, que permitan a la Presidencia continuar como es su responsabilidad, con el desahogo del orden del d&iacute;a que fue aprobado. Y posteriormente vendr&aacute;n los se&ntilde;ores coordinadores a informar el asunto que est&aacute;n tratando.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a. A ver, perd&oacute;n, hab&iacute;a pedido anteriormente el uso de la palabra el diputado, y con esto damos por concluido y continuamos con el orden del d&iacute;a. Adelante, diputado. Sonido en la curul del diputado Carlos Navarro, por favor.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez</B> (desde la curul)<B>:</B> Presidenta, con todo respeto y en base al art&iacute;culo que acaba de leerse dele tr&aacute;mite a una reiterada petici&oacute;n: someta a consideraci&oacute;n del Pleno la propuesta de un receso, por el tiempo que ya falta muy poco para que concluya la reuni&oacute;n de los coordinadores. No le veo mayor dificultad que se apegue usted al Reglamento, a la Ley Org&aacute;nica, al art&iacute;culo 23 que acaba de leer, para que le d&eacute; tr&aacute;mite a una propuesta y que los diputados, con su voto, decidan si hay sensibilidad para tener un receso aqu&iacute; mismo, estar dentro del Pleno, porque hay una situaci&oacute;n extraordinaria, Presidenta: est&aacute; militarizada la C&aacute;mara de Diputados.</P>

<P>Eso no puede ser. Si los compa&ntilde;eros diputados de Acci&oacute;n Nacional est&aacute;n acostumbrados a ver im&aacute;genes de golpes militares con los que simpatizan, nosotros no. No vamos a continuar la sesi&oacute;n, Presidenta. No vamos a continuar la sesi&oacute;n, no la vamos a continuar si no se apega usted al Reglamento y someta a consideraci&oacute;n, por favor, la propuesta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, mire: es facultad exclusiva de la Presidenta suspender, continuar con las sesiones, pero en atenci&oacute;n a las inquietudes, pido a la Secretar&iacute;a se abra el tablero electr&oacute;nico y se ponga a votaci&oacute;n si la mayor&iacute;a acepta la propuesta de que haya un receso. Que se abra el registro por 10 minutos.</P>

<P>Lo que se va a votar es si la sesi&oacute;n contin&uacute;a o se acepta un receso. El voto a favor quiere decir que se acepta el receso. A favor por el receso y en contra querr&iacute;a decir que contin&uacute;a la sesi&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ci&eacute;rrese el registro electr&oacute;nico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se han registrado 128 votos en pro, en contra 285 y 6 abstenciones; por tanto, no hay mayor&iacute;a. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. El Pleno se ha pronunciado mayoritariamente porque contin&uacute;e la sesi&oacute;n. Como les dec&iacute;a anteriormente, compa&ntilde;eros diputados, esta Presidencia no cuenta con ning&uacute;n otro recurso ni argumento que el que le da la Ley Org&aacute;nica y el Reglamento Interior del Congreso.</P>

<P>Con el mismo respeto que la Mesa Directiva ha permitido las intervenciones de todos ustedes que pidieron el uso de la palabra, yo les pido el mayor respeto para la conducci&oacute;n de esta sesi&oacute;n, a fin de que nos permitan desahogar, como estaba aprobado, el orden del d&iacute;a.</P>

<P>Se le hab&iacute;a ya concedido la palabra y pido continuar haciendo uso de ella, al se&ntilde;or diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Bienes Nacionales y de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, suscrita por los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Miguel &Aacute;ngel Solares Ch&aacute;vez y Emilio Ulloa P&eacute;rez.</P>
<B>
<P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<P>Las diferentes concepciones de los bienes propiedad de la naci&oacute;n y la protecci&oacute;n de los bienes culturales han tenido un desarrollo hist&oacute;rico ligado a la construcci&oacute;n de la naci&oacute;n mexicana. Ya en el M&eacute;xico virreinal, en siglo XVIII, registramos la primera querella sobre patrimonio cultural emprendida por el virrey Pedro de Cibri&aacute;n y Agust&iacute;n, en 1743 en contra de don Lorenzo Boturini y Benaduci, a quien le expropia su valiosa colecci&oacute;n de c&oacute;dices y antig&uuml;edades mexicanas.</P>

<P>El M&eacute;xico liberal cuenta entre sus prioridades pol&iacute;ticas el financiamiento de la Hacienda P&uacute;blica y la identidad de la naci&oacute;n. En esta circunstancia, la Ley de Desamortizaci&oacute;n de Miguel Lerdo de Tejada, entonces primer ministro de Hacienda, atender&aacute; a la creaci&oacute;n de la Hacienda P&uacute;blica que consecuentemente conducir&aacute; a la posterior expropiaci&oacute;n de bienes del clero promovidas por el Benem&eacute;rito de las Am&eacute;ricas, Benito Ju&aacute;rez.</P>

<P>Estas iniciativas definir&aacute;n el horizonte desde el cual se establece la propiedad de bienes nacionales y la legitimidad de las acciones de Estado en su custodia y administraci&oacute;n.</P>

<P>Cabe se&ntilde;alar que la intenci&oacute;n de esta ley no era privar a la iglesia de su riqueza material sino tan s&oacute;lo modificar el car&aacute;cter de una parte de tal riqueza. Las razones eran econ&oacute;micas y financieras, no pol&iacute;ticas ni antirreligiosas.</P>

<P>He de se&ntilde;alar, que impl&iacute;citamente los bienes culturales de culto religioso as&iacute; como la mayor&iacute;a de los inmuebles que ocupaban las iglesias han quedado, hasta la fecha, en custodia de los ministros de culto religioso. Sin embargo, es necesario que se promuevan pol&iacute;ticas definidas para su protecci&oacute;n debido al permanente riesgo del saqueo.</P>

<P>Este complejo proceso hist&oacute;rico, lleva al establecimiento del marco en el que se desarrollan dos leyes: la Ley de Libertad de Cultos de diciembre de 1860 y la Ley Bienes Nacionales origen de la actual Ley General de Bienes Nacionales. Esta &uacute;ltima contiene disposiciones relativas al destino de los bienes nacionalizados al clero y en poder de la naci&oacute;n, la cual proh&iacute;be expresamente que estos sean cedidos de manera alguna por el Estado en su art&iacute;culo 84.</P>

<P>Sin embargo, a&uacute;n no est&aacute; asegurado el registro adecuado ni el resguardo de gran parte del patrimonio de los bienes culturales.</P>

<P>La Ley Federal sobre Monumentos y Sitios Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos, definir&aacute; hasta 1972 el marco normativo del resguardo e investigaci&oacute;n de nuestro patrimonio cultural.</P>

<P>Las diferentes leyes que preceden a la Ley Federal de Monumentos, son significativas para armar el complejo conjunto que han definido las pol&iacute;ticas de patrimonio, resguardo e investigaci&oacute;n de las culturas que componen la pluralidad de nuestra civilizaci&oacute;n.</P>

<P>El 19 de enero de 1934, se promulga la Ley sobre Protecci&oacute;n y conservaci&oacute;n de Monumentos  Arqueol&oacute;gicos e Hist&oacute;ricos, Poblaciones T&iacute;picas y Lugares de Belleza Natural. Tiene el car&aacute;cter de ley federal y dispone expresamente en su art&iacute;culo 2o y en el 4o, el dominio de la naci&oacute;n de los bienes arqueol&oacute;gicos.</P>

<P>&quot;Son del dominio de la Naci&oacute;n —dice— todos los monumentos arqueol&oacute;gicos inmuebles.</P>

<P>La presente ley tendr&aacute; aplicaci&oacute;n federal en sus preceptos relativos a: Primero, monumentos arqueol&oacute;gicos&quot;.</P>

<P>Es as&iacute; que gran parte de estos preceptos productos de un proceso hist&oacute;rico, se integran en la Ley Federal de Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticas e Hist&oacute;ricas del a&ntilde;o de 1972, definiendo por vez primera los lineamientos de protecci&oacute;n y resguardo del patrimonio cultural.</P>

<P>Esta ley asimismo establece los mecanismos fundamentales de la protecci&oacute;n de bienes culturales, muebles e inmuebles y lo diferencia en el &aacute;mbito de pol&iacute;ticas, acciones y competencia de instituciones espec&iacute;ficas, como es el Instituto Nacional de Antropolog&iacute;a e Historia, el Instituto Nacional de Bellas Artes, del concepto de monumentos en arqueol&oacute;gicos, art&iacute;sticos e hist&oacute;ricos y se derivan las facultades de ambos institutos.</P>

<P>En el pa&iacute;s existen 100 mil sitios arqueol&oacute;gicos, de los cuales se encuentran registrados poco m&aacute;s de 35 mil y 120 mil inmuebles considerados monumentos hist&oacute;ricos, de los cuales 17 mil son de car&aacute;cter religioso.</P>

<P>Este cat&aacute;logo es un instrumento fundamental por su precisi&oacute;n y certeza para identificar los bienes culturales, muebles e inmuebles que hayan sido robados o productos del saqueo o del tr&aacute;fico il&iacute;cito.</P>

<P>Los bienes muebles e inmuebles sobre los que se documenta un delito, se publicar&aacute;n en las p&aacute;ginas de la Procuradur&iacute;a General de la Rep&uacute;blica, de las procuradur&iacute;as locales, de agencias aduanales y de la p&aacute;gina &quot;E&quot; Cultura. Todo galerista, subastador o negociante de bienes muebles e inmuebles estar&aacute; obligado a investigar la no procedencia il&iacute;cita de los bienes culturales negociados, de la misma manera que los compradores.</P>

<P>Por tal motivo, con esta iniciativa de ley queremos hacer expresa la responsabilidad de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico en financiar el cat&aacute;logo de bienes nacionales, de manera arm&oacute;nica con las facultades que otorga la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Hist&oacute;ricos y Art&iacute;sticos a los institutos federales.</P>

<P>El resguardo del patrimonio cultural se encuentra plasmado jur&iacute;dicamente en la Ley Federal de Monumentos, pero falta la consideraci&oacute;n acerca del v&iacute;nculo org&aacute;nico con la Ley General de Bienes Nacionales y con la Ley de Asociaciones Religiosas y de Culto P&uacute;blico.</P>

<P>Por lo anterior someto a consideraci&oacute;n de Pleno la siguiente iniciativa de proyecto de decreto por el que se adicionan diversas disposiciones normativas de la Ley General de Bienes Nacionales en los siguientes t&eacute;rminos:</P>

<P>Articulo 1°. Se adiciona un quinto p&aacute;rrafo al art&iacute;culo 30, una fracci&oacute;n XI al art&iacute;culo 81 y un segundo p&aacute;rrafo al art&iacute;culo 150 de la Ley General de Bienes Nacionales, para quedar como sigue:</P>

<P>&quot;La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico deber&aacute; otorgar los recursos financieros necesarios al Instituto Nacional de Antropolog&iacute;a e Historia y al Instituto Nacional de Bellas Artes y Literatura, en los t&eacute;rminos previstos por la Ley Federal de Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticos e Hist&oacute;ricos, para consolidar y actualizar el cat&aacute;logo de bienes inmuebles culturales, arqueol&oacute;gicos, art&iacute;sticos e hist&oacute;ricos&quot;.</P>

<P>En el art&iacute;culo 81 la fracci&oacute;n que se adiciona es la XI, quedando como sigue: &quot;La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico deber&aacute; otorgar los recursos financieros necesarios para la consolidaci&oacute;n y actualizaci&oacute;n del cat&aacute;logo de bienes culturales, muebles, utilizados para fines religiosos.</P>

<P>El Instituto Nacional de Antropolog&iacute;a e Historia y el Instituto Nacional del Bellas Artes y Literatura llevar&aacute;n a cabo todas las acciones de acuerdo a las facultades que les otorga la Ley Federal sobre Monumentos, Zonas Arqueol&oacute;gicas, Art&iacute;sticos e Hist&oacute;ricos&quot;.</P>

<P>En el art&iacute;culo 150 se adiciona un segundo p&aacute;rrafo que a la letra dice: &quot;Se aplicar&aacute; esta misma pena a quien robe, saque&eacute; o trafique il&iacute;citamente con bienes muebles o inmuebles de la naci&oacute;n&quot;.</P>

<P>El art&iacute;culo 2°, se modifica el primer p&aacute;rrafo del art&iacute;culo 20 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, para quedar como sigue. &quot;Las asociaciones religiosas nombrar&aacute;n y registrar&aacute;n ante la Secretar&iacute;a de Desarrollo Social y la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, a los representantes responsables de los templos y de los bienes que sean monumentos arqueol&oacute;gicos, art&iacute;sticos o hist&oacute;ricos, propiedad de la naci&oacute;n.</P>

<P>Las mismas estar&aacute;n obligadas a preservar en su integridad dichos bienes y a cuidar de su salvaguarda y restauraci&oacute;n en los t&eacute;rminos previstos por las leyes. Para este efecto documentar&aacute; todos los bienes recibidos y tendr&aacute; el compromiso de responder por su integridad mediante un acta de recepci&oacute;n y entrega a sus sucesores.</P>

<P>La omisi&oacute;n o deliberada p&eacute;rdida o sustracci&oacute;n, ser&aacute; sancionada seg&uacute;n lo establece la Ley General de Bienes Nacionales&quot;. Se contempla la introducci&oacute;n de art&iacute;culos transitorios. Es cuanto tenemos que informar. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se concede el uso de la palabra por cinco minutos a los se&ntilde;ores diputados V&iacute;ctor Samuel Palma C&eacute;sar y Alfredo R&iacute;os Camarena, para presentar de parte del grupo parlamentario del Partido Revolucionario Institucional, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Planeaci&oacute;n y de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, por cinco minutos a cada uno.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Con su permiso, se&ntilde;ora Presidenta. Hago la presentaci&oacute;n de una iniciativa que plantea reformas al art&iacute;culo 5º de la Ley de Planeaci&oacute;n y adiciona una fracci&oacute;n VII al numeral 2 del art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Toda vez que ya est&aacute; en la Gaceta esta iniciativa, har&eacute; algunos comentarios para ajustarme a los cinco minutos que me han conferido.</P>

<P>Ha sido un tema regular dentro de distintos grupos parlamentarios —y el propio gobierno— el hablar de la agenda legislativa; distintos documentos hablan de las coincidencias y tambi&eacute;n desde luego de las diferencias que existen entre los distintos partidos pol&iacute;ticos y desde luego el tema que nos anima en esta materia es c&oacute;mo construir una democracia de consensos.</P>

<P>En opini&oacute;n de algunos tratadistas indican que M&eacute;xico est&aacute; ubicado en este momento, ya no en un sistema de democracia de mayor&iacute;a sino en una democracia consensual.  Entonces la pregunta es, ¿c&oacute;mo se pueden construir esos consensos cuando estamos en un sistema plural de partidos y en una conformaci&oacute;n compleja de los grupos parlamentarios en su participaci&oacute;n en el propio Congreso, y desde luego ustedes estar&aacute;n de acuerdo conmigo que la experiencia que tenemos es de que la posibilidad de llegar a acuerdos no ha sido totalmente favorecida.</P>

<P>De tal manera que la propuesta que estamos presentando a trav&eacute;s de esta iniciativa, pretende que el Plan Nacional de Desarrollo sea aprobado por la C&aacute;mara de Diputados. Actualmente la C&aacute;mara de Diputados conoce del Plan Nacional de Desarrollo y emite opiniones al respecto, pero no la aprueba; consideramos que la posibilidad de aprobaci&oacute;n del mismo por parte de la C&aacute;mara de Diputados habr&aacute; de propiciar y facilitar las posibilidades de los acuerdos, a trav&eacute;s de un mecanismo institucional y de esta manera tambi&eacute;n, hacer seguimiento al cumplimiento del propio Plan Nacional de Desarrollo.</P>

<P>Cabe hacer menci&oacute;n que nuestra Constituci&oacute;n precisamente refiere al Plan Nacional de Desarrollo como un instrumento ordenador y program&aacute;tico de las acciones de gobierno.  El hecho de que est&eacute; referido en la Constituci&oacute;n precisamente implica que lo ha considerado como un instrumento ordenador, integrador y de perspectiva estrat&eacute;gica sobre el desarrollo del pa&iacute;s. Adicionalmente el propio art&iacute;culo 26 constitucional, establece que los programas del gobierno federal deber&aacute;n de ce&ntilde;irse precisamente a las disposiciones del Plan Nacional de Desarrollo.</P>

<P>Si todo esto es as&iacute;, la pregunta es, ¿por qu&eacute; no aprobamos en la C&aacute;mara de Diputados el Plan Nacional de Desarrollo y de esta manera encontramos un mecanismo que pueda propiciar, que pueda alentar la posibilidad de los acuerdos?</P>

<P>Esta iniciativa es totalmente consecuente con el esp&iacute;ritu que establecen los art&iacute;culos 25, 26 y 27 constitucionales, como todos sabemos el 25 habla de la rector&iacute;a del Estado, el 26 del Plan Nacional de Desarrollo y el 27 del dominio de los recursos de la naci&oacute;n por parte de ella misma. Entonces la posibilidad de tener un Plan Nacional de Desarrollo aprobado por el Congreso habr&aacute; de dar expresi&oacute;n al prop&oacute;sito que anima la acci&oacute;n del Estado.</P>

<P>As&iacute; pues proponemos que el art&iacute;culo 5º de la Ley de Planeaci&oacute;n quede como sigue:</P>

<P>El Presidente de la Rep&uacute;blica remitir&aacute; el Plan Nacional de Desarrollo al Congreso de la Uni&oacute;n para su aprobaci&oacute;n, y en su caso, modificaci&oacute;n. El titular del Poder Ejecutivo incluir&aacute; en su informe anual de actividades los avances del Plan Nacional de Desarrollo y explicar&aacute; las razones por las cuales pudiera haber objetivos y metas parcialmente logradas.</P>

<P>El Poder Legislativo, para emitir su dictamen, se allegar&aacute; de informaci&oacute;n documental y personal de integrantes del Poder Ejecutivo.</P>

<P>La C&aacute;mara de Diputados dispondr&aacute; de 20 d&iacute;as h&aacute;biles para aprobarlo; de no aprobarlo en ese t&eacute;rmino, se aplicar&aacute; la afirmativa ficta del proyecto remitido por el titular del Poder Ejecutivo. Adem&aacute;s en el ejercicio de sus atribuciones constitucionales y legales y a las diversas ocasiones previstas por esta ley, el Poder Legislativo formular&aacute; asimismo, las observaciones que estime pertinentes durante la ejecuci&oacute;n, revisi&oacute;n y adecuaciones del propio plan.</P>

<P>Segundo. Se adiciona una fracci&oacute;n VII y se recorren las actuales al numeral 2 del art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 39 fracci&oacute;n I. Se tendr&iacute;a que establecer el numeral 36, la comisi&oacute;n del Plan Nacional de Desarrollo.</P>

<P>Es cuanto se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B> Gracias se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro de la iniciativa en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarios.</P>

<P>Tiene el uso de la tribuna el diputado Faustino Javier Estrada Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, perd&oacute;n, faltan los otros cinco minutos del diputado Alfredo R&iacute;os Camarena. Perd&oacute;n.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena: </B> Con su venia se&ntilde;ora Presidenta. Qu&eacute; dif&iacute;cil poder realizar la tarea legislativa para la que fuimos electos, en medio de un ambiente de confrontaci&oacute;n permanente. En medio de un ambiente dif&iacute;cil de transitar y en el momento mismo en que van a cambiar los Poderes federales.</P>

<P>A pesar de ello, tenemos que hacer un esfuerzo colectivo por cumplir la tarea para la que fuimos electos. Tenemos que buscar las salidas y transitar por ellas parar encontrar denominadores comunes que le den a este cuerpo legislativo la dignidad que requiere y el camino para el que fue electo. Por eso este proyecto de iniciativa tiene que ver con la planeaci&oacute;n y el desarrollo.</P>

<P>El art&iacute;culo 26 constitucional tal parece que le dej&oacute; al Ejecutivo federal toda la planeaci&oacute;n. La Ley Reglamentaria tambi&eacute;n. En cualquier pa&iacute;s civilizado la planeaci&oacute;n para el desarrollo, por el que transitan los presupuestos de egresos y de ingresos, tienen que ser aprobados por la C&aacute;mara de Diputados o por el Congreso.</P>

<P>Por eso esta propuesta a la legislaci&oacute;n secundaria que puede hacerse sin modificar el 26 constitucional, tiene por objeto que el Plan Nacional de Desarrollo sea conocido por la C&aacute;mara de Diputados. Pero no solamente sea conocido, sino pueda aprobarse y modificarse por esta soberan&iacute;a.</P>

<P>Lo que venimos a tratar en esta iniciativa es fundamental para el destino de M&eacute;xico en los pr&oacute;ximos a&ntilde;os y no tiene que ver con  colores partidistas. Tiene que ver con un trabajo serio, responsable en el desarrollo nacional.</P>

<P>Por eso mi compa&ntilde;ero C&eacute;sar Palma, ya les plante&oacute; a ustedes en t&eacute;rminos generales lo que representa esta iniciativa. Se requiere tambi&eacute;n reformar la Ley Org&aacute;nica del Congreso, para crear una comisi&oacute;n que trate del Plan de Desarrollo.</P>

<P>El Plan de Desarrollo es el coraz&oacute;n mismo; es el cerebro, la columna vertebral de lo que va a suceder en el pa&iacute;s. Est&aacute; obligada la C&aacute;mara a conocer en marzo el camino de ese plan y el Ejecutivo a d&aacute;rnoslo a conocer. Pero desde su nacimiento desde hace muchos a&ntilde;os, ha habido simulaci&oacute;n en la construcci&oacute;n de un sistema democr&aacute;tico de planeaci&oacute;n. Han sido s&oacute;lo organismos t&eacute;cnicos y fr&iacute;os desde lo que era la Secretar&iacute;a de Programaci&oacute;n, los que han manejado esto.</P>

<P>Es necesario que la representaci&oacute;n popular conozca a fondo hacia donde est&aacute;n los programas, a donde est&aacute;n los programas regionales, como se van a entregar los recursos a los estados. Todo esto transita se&ntilde;ores diputados, por el Plan Nacional de Desarrollo, que alguien dijo un d&iacute;a en esta C&aacute;mara, que era un Plan de todos con la nada, porque era un Plan de simulaciones. porque era un Plan en el que no se compart&iacute;a a este Legislativo realmente la responsabilidad de la conducci&oacute;n de la planificaci&oacute;n en M&eacute;xico.</P>

<P>Tenemos que entender que el Estado tiene responsabilidad que le asignan los art&iacute;culos 25, 26, 27 y 28, en la conducci&oacute;n econ&oacute;mica del Estado. &Eacute;ste no es un pa&iacute;s de oferta y demanda; &eacute;ste es un pa&iacute;s que hizo una revoluci&oacute;n que ayer se conmemor&oacute; y que le dio una estrategia, que le dio todo un equipo constitucional nuevo en el mundo a este pa&iacute;s, para que tuvi&eacute;ramos objetivos sociales, de equidad nacional, de responsabilidad colectiva y sobre todo, de acortar los grandes m&aacute;rgenes de la pobreza en M&eacute;xico.</P>

<P>Por eso, esta iniciativa que pasar&aacute; a Comisiones, deseo, exhorto, pienso que todos los se&ntilde;ores diputados tienen que entender con claridad lo que es la programaci&oacute;n democr&aacute;tica del desarrollo y lo que debe ser, en un pa&iacute;s civilizado y democr&aacute;tico, un plan de desarrollo. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Alfredo R&iacute;os Camarena. Se concede el turno que se hab&iacute;a dado a Comisiones Unidas de Gobernaci&oacute;n y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene el uso de la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, se&ntilde;ora  Presidenta. En nuestro pa&iacute;s, as&iacute; como en muchas naciones de Latinoam&eacute;rica, el combate a la delincuencia se encuentra limitado. En muchas ocasiones por la deficiencia o imposibilidad f&iacute;sica de atender el gran volumen de asuntos denunciados.</P>

<P>Las carencias operativas de las autoridades persecutorias de los delitos se traducen en la mayor&iacute;a de las ocasiones en impunidad. Nuestro sistema penal, al igual que en otros de los pa&iacute;ses occidentales, faculta al Estado para que en ejercicio del derecho, sancione o castigue a aquellos que trastoquen el orden legal.</P>

<P>As&iacute;, dentro de la teor&iacute;a penal se ha hablado del monopolio de la acci&oacute;n penal del Estado, ejercida a trav&eacute;s de &oacute;rgano constitucionalmente establecido para ello. Nuestro M&aacute;ximo Ordenamiento reconoce en el Ministerio P&uacute;blico federal al &oacute;rgano encargado de velar por la legalidad de las actuaciones que autoridades y ciudadanos realicen en la convivencia pac&iacute;fica.</P>

<P>De ah&iacute; que se reconoce por el Estado como entidad soberana, que el derecho penal debe y es el &uacute;ltimo recurso para la soluci&oacute;n de conflictos cotidianos entre los gobernados. Desgraciadamente la teor&iacute;a penal ha sido superada por la realidad social.</P>

<P>Hoy d&iacute;a los &iacute;ndices delincuenciales se han incrementado alarmantemente en todo nuestro pa&iacute;s. La corrupci&oacute;n e ineficiencia en la actuaci&oacute;n de la autoridad ministerial han colaborado con la impunidad y el incremento casi incontrolable en la comisi&oacute;n de delitos, sobre todo patrimoniales o que implican al crimen organizado. </P>

<P>En los &uacute;ltimos a&ntilde;os se ha buscado por los conductos institucionales, soluciones que aunque en la teor&iacute;a deber&iacute;an funcionar, en la pr&aacute;ctica implica un problema para la soluci&oacute;n del fen&oacute;meno social. La colaboraci&oacute;n de diversos niveles de gobierno, Federaci&oacute;n, estados y municipios, ha servido al reconocimiento de &eacute;stos, del gran problema en que se ha construido el problema que hoy nos ocupa.</P>

<P>Pero no ha sido suficiente la apat&iacute;a de la sociedad en cuanto a la presentaci&oacute;n de denuncias penales por razones diversas, como la p&eacute;rdida de tiempo, de desconfianza de las autoridades ministeriales y policiales, la nula participaci&oacute;n de las v&iacute;ctimas u ofendidos dentro de los procedimientos penales, se ha traducido en la falta de una claridad del problema.</P>

<P>Pero en cuanto a operatividad en la persecuci&oacute;n de los delitos, debemos se&ntilde;alar que dada la magnitud del fen&oacute;meno, las autoridades se han visto superadas, no s&oacute;lo en la prevenci&oacute;n, sino m&aacute;s gravemente en el combate y en la persecuci&oacute;n de los delitos.</P>

<P>En la persecuci&oacute;n, en donde hoy los integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara centramos la presente propuesta. &Eacute;sta pretende que las v&iacute;ctimas o los ofendidos de los delitos, cualquiera que fuere su naturaleza, puedan actuar en coadyuvancia con el Ministerio P&uacute;blico federal a fin de integrar debidamente la indagatoria y que ya dentro del proceso penal puedan participar activamente durante todo el procedimiento.</P>

<P>Con ello —sostenemos— el Ministerio P&uacute;blico podr&aacute; contar con el apoyo en la integraci&oacute;n de los expedientes a trav&eacute;s de las pruebas que se aporten por parte de la v&iacute;ctima o del ofendido del delito o acelerando la conformaci&oacute;n de aquellos y garantizando que las causas penales se lleven a buen t&eacute;rmino.</P>

<P>Hoy d&iacute;a es cierto que se reconoce la facultad a las v&iacute;ctimas o los ofendidos de los delitos, de coadyuvar o colaborar con el Ministerio P&uacute;blico, pero esta participaci&oacute;n se encuentra siempre supeditada a la voluntad de los agentes que conforman la representaci&oacute;n social.</P>

<P>Por ello se propone establecer como un derecho de los ciudadanos que sufran en su persona o patrimonio las consecuencias de los delitos, el participar como un derecho constitucionalmente reconocida en todas y cada una de las diligencias o actuaciones, tanto en la indagatoria como dentro del procedimiento penal a trav&eacute;s de la aportaci&oacute;n de pruebas, solicitud de diligencias.</P>

<P>En suma, actuando activamente en la secuela procesal no como mero espectador o por un acto de venganza, sino como alguien que tiene derecho, uno de los m&aacute;s altos, a que le sea impartida justicia.</P>

<P>Nuestra propuesta en el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece un cat&aacute;logo de derechos, tanto del delincuente como de la v&iacute;ctima u ofendido. He aqu&iacute; que hemos considerado establecer la inclusi&oacute;n del derecho de &eacute;stos &uacute;ltimos a coadyuvar con el Ministerio P&uacute;blico tanto en la indagatoria como en las distintas etapas del procedimiento ante el juez del conocimiento.</P>

<P>As&iacute;, nuestra propuesta faculta de forma clara el derecho irrestricto y en todo momento para que pueda colaborar con el Ministerio P&uacute;blico a que le sea reconocida personalidad jur&iacute;dica dentro del proceso, consecuentemente podr&aacute; promover en todas las etapas pre y judiciales, ofreciendo pruebas, interrogando testigos y en suma, poder participar activamente en la persecuci&oacute;n de la justicia.</P>

<P>Coadyuvar es contribuir, asistir o ayudar a la consecuci&oacute;n de algo. As&iacute; las v&iacute;ctimas u ofendidos de los delitos asistir&aacute;n como una especie de auxiliares al Ministerio P&uacute;blico, diferenci&aacute;ndose esta facultad con la ya existente en el C&oacute;digo Federal de Procedimientos Penales, en que nosotros proponemos la coadyuvancia obligatoria, dejando a un lado la facultad o potestad del Ministerio P&uacute;blico para permitir esta participaci&oacute;n.</P>

<P>En cuanto a la reforma de los art&iacute;culos 2o, 4o, 86, 113, 123, 136, 141 y 306 del C&oacute;digo Federal de Procedimientos Penales, se busca aterrizar dentro de este dispositivo dicha facultad. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las comisiones unidas de Puntos Constitucionales y de Justicia y Derechos Humanos. Se concede el uso de la palabra al diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La democracia y la justicia social son dos demandas fundamentales del pueblo de M&eacute;xico. Las pasadas elecciones, que fueron las m&aacute;s competidas de la historia de este pa&iacute;s qued&oacute; de manifiesto que un importante n&uacute;mero de mexicanos no vot&oacute;, porque no se sienten representados por los partidos pol&iacute;ticos.</P>

<P>La democracia representativa, formal y de mercado est&aacute; agotada y es necesario transitar hacia otras formas de democracia m&aacute;s evolucionadas que respondan realmente a los intereses del pueblo de M&eacute;xico.</P>

<P>La democracia representativa y formal exige la participaci&oacute;n de la ciudadan&iacute;a en la elecci&oacute;n de los representantes a los cargos de elecci&oacute;n, pero no permite la participaci&oacute;n del pueblo en la toma de las decisiones fundamentales que tienen que ver con el rumbo que toma la naci&oacute;n.</P>

<P>Est&aacute; claro que las pasadas campa&ntilde;as electorales se han convertido en un espect&aacute;culo medi&aacute;tico, donde prevalece el dinero privado de los poderes f&aacute;cticos que se apropian de la democracia y el derecho a decidir, pisoteando la voluntad del pueblo de M&eacute;xico.</P>

<P>En las pasadas elecciones federales m&aacute;s del 45 por ciento del electorado no vot&oacute;, entre otras razones, porque sienten que los partidos pol&iacute;ticos no tienen inter&eacute;s en los problemas que padece de manera cotidiana la poblaci&oacute;n mexicana, porque &eacute;stos est&aacute;n fuera de la soluci&oacute;n de sus problemas.</P>

<P>En esas elecciones el porcentaje de los que sufragaron lo concentraron fundamentalmente entre las tres principales fuerzas pol&iacute;ticas del pa&iacute;s. El resultado fue que cada una de ellas no obtuvo m&aacute;s de un tercio de la votaci&oacute;n nacional emitida, por lo que la fuerza pol&iacute;tica que se adjudic&oacute; la mayor&iacute;a de los votos no representa la voluntad de M&eacute;xico y mucho menos de aquellos que no votaron.</P>

<P>Es el caso de Calder&oacute;n Hinojosa, que con las irregularidades y todas las agravantes cometidas obtuvo apenas 15 millones de votos, con lo que s&oacute;lo alcanz&oacute; alrededor del 30 por ciento de los sufragios emitidos, es decir, el 70 por ciento de los votantes no lo apoyaron y votaron por otras opciones, por lo que no representa a la mayor&iacute;a de los electores, menos a&uacute;n a los que viven en este pa&iacute;s.</P>

<P>¿C&oacute;mo puede una fuerza pol&iacute;tica gobernar siendo un gobierno de minor&iacute;a? Por ello, el grupo parlamentario del Partido del Trabajo considera que dado el atraso democr&aacute;tico que vive M&eacute;xico en comparaci&oacute;n a otras naciones de Am&eacute;rica Latina y del mundo es necesario que transitemos hacia nuevas formas de participaci&oacute;n ciudadana.</P>

<P>El impulso a la democracia directa y participativa, forma parte de la agenda legislativa del Frente Amplio Progresista, porque es la &uacute;nica forma de romper con la simulaci&oacute;n de los representantes a cargos de elecci&oacute;n popular que traicionaron la voluntad de los mexicanos.</P>

<P>El art&iacute;culo 339 de nuestra norma fundamental reconoce el inalienable derecho del pueblo para alterar o modificar su forma de gobierno. En consecuencia y con pleno fundamento en la soberan&iacute;a popular, sometemos a la digna consideraci&oacute;n del Pleno de esta Asamblea, las figuras de democracia directa.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Para que el nivel de desarrollo industrial que ha alcanzado M&eacute;xico, est&eacute; en concordancia con las exigencias del pueblo mexicano en materia de democracia, es fundamental que elevemos a rango constitucional las siguientes figuras de la democracia participativa y directa, para dar lugar a una nueva era de democracia en nuestro pa&iacute;s.</P>

<P>Las figuras que proponemos son: la afirmativa ficta, para que la ciudadan&iacute;a pueda ejercer su derecho de petici&oacute;n y si la autoridad no responde en un tiempo de cuatro meses se entender&aacute; que la respuesta de la autoridad es a favor del demandante; la iniciativa popular, para que los ciudadanos puedan presentar iniciativas de ley ante las C&aacute;maras del Congreso de la Uni&oacute;n; refer&eacute;ndum, para que la ciudadan&iacute;a exprese su aprobaci&oacute;n o rechazo respecto de la creaci&oacute;n, modificaci&oacute;n, derogaci&oacute;n o abrogaci&oacute;n de leyes, de reglamentos y decretos, as&iacute; como de cuestiones que afecten sus intereses;</P>

<P>Plebiscito, para que los ciudadanos manifiesten su aprobaci&oacute;n o rechazo a las determinaciones administrativas de importancia para la vida p&uacute;blica de los  tres niveles de gobierno;</P>

<P>Revocaci&oacute;n de mandato, para que el pueblo tenga la facultad para separar de su cargo a un servidor p&uacute;blico de elecci&oacute;n popular por no haber cumplido sus compromisos de campa&ntilde;a electoral o las obligaciones que la ley le impone;</P>

<P>Voz ciudadana en los ayuntamientos, para que la problem&aacute;tica y las peticiones de los ciudadanos sean escuchados en los municipios, ya que es el orden de gobierno m&aacute;s cercano a la gente.</P>

<P>Los diputados del Partido del Trabajo hacemos un llamado a las diferentes fracciones parlamentarias, particularmente a los diputados de Acci&oacute;n Nacional y del PRI, a debatir estas propuestas y que acepten el reto de la democracia. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La siguiente iniciativa que estaba agendada por la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, a petici&oacute;n de la misma, se retira.</P>

<P>Tiene uso de la palabra el diputado Juan N. Guerra Ochoa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa de ley para la Reforma del Estado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias ciudadana Presidenta.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, quiero —al presentar esta iniciativa— comentarles los criterios que la motivan, pero tambi&eacute;n quiero hablar de una propuesta de acuerdo m&iacute;nimo que hemos estado insistiendo se concrete aqu&iacute; en el Congreso, aqu&iacute; en la C&aacute;mara de Diputados. Y esto me va a llevar tambi&eacute;n a comentar estos &uacute;ltimos acontecimientos que estamos viviendo, por supuesto todo esto en el marco de la iniciativa que estamos presentando.</P>

<P>Esta iniciativa tiene un antecedente, est&aacute; inscrito todav&iacute;a, si lo revisan en el orden del d&iacute;a, como un punto de acuerdo, el que la C&aacute;mara de Diputados pudiera convocar a un di&aacute;logo nacional, es decir, a todos los sectores del pa&iacute;s, para construir acuerdos que la propia sociedad requiere y necesita y se armar&aacute;n consensos para darle estabilidad al pa&iacute;s para ponerle fin a esta polarizaci&oacute;n que vive la sociedad y al deterioro tambi&eacute;n que se est&aacute; sintiendo en todos los &oacute;rdenes, no s&oacute;lo pol&iacute;tico, sino econ&oacute;mico y social.</P>

<P>Ese punto de acuerdo est&aacute; ah&iacute;, se lo entregu&eacute; personalmente a los coordinadores de los grupos parlamentarios, no s&oacute;lo del Frente sino tambi&eacute;n de las otras bancadas. Creo que mereci&oacute; el comentario en la Junta Directiva, de que estaba interesante, de que lo iban a revisar y todav&iacute;a es asunto que lo siguen revisando. Por lo mismo y por la forma como se presenta aqu&iacute; en el orden del d&iacute;a, lo hemos hecho hoy como iniciativa. </P>

<P>Como iniciativa es muy similar, tambi&eacute;n lo quiero se&ntilde;alar, a la que present&oacute; ya en el Senado el senador Manlio Fabio Beltrones. Tiene algunas diferencias. Nosotros ponemos mucho &eacute;nfasis en lo que ya estaba en el punto de acuerdo y que est&aacute; todav&iacute;a ah&iacute;.</P>

<P>M&aacute;s all&aacute; de las propuestas que tenga el PAN, de las que tenga el PRI, de las que tenga el Frente, de las que tengan otras bancadas, el asunto es: ¿qu&eacute; pueden todos los sectores y la sociedad mexicana construir como consensos para hacer reformas e iniciativas de ley o constitucionales reformas que consensuemos en lo que se podr&iacute;a llamar &quot;un nuevo acuerdo nacional&quot; para darle perspectiva de futuro a nuestra naci&oacute;n? Seguimos insistiendo en este di&aacute;logo. Hemos adem&aacute;s agregado otros temas que no fueron considerados en la iniciativa del senador Manlio Fabio Beltrones: &eacute;l no toca el asunto fiscal ni econ&oacute;mico.</P>

<P>Hemos colocado el asunto fiscal por una raz&oacute;n: es una verdadera verg&uuml;enza que M&eacute;xico s&oacute;lo cobre impuestos m&aacute;s que Hait&iacute;, que Guatemala y que est&eacute; abajo de todo el resto del mundo; que mientras en Estados Unidos se cobra el 22 por ciento ––es m&aacute;s, en Sudam&eacute;rica–– en Argentina el 17, 18 por ciento igual que en Chile, aqu&iacute; nos digan el SAT que se cobra el 9.5 por ciento de impuestos.</P>

<P>Es una verdadera verg&uuml;enza que siempre que nos lleve a discutir presupuesto, nos va a hacer depender del petr&oacute;leo en gran medida y de estar sangrando a esa empresa y nos va a llevar, por supuesto, tambi&eacute;n a que no haya recursos para programas sociales. Por eso hemos agregado este tema.</P>

<P>Otro tema que no ven&iacute;a considerado es el del desarrollo social que tambi&eacute;n lo incluimos. Adem&aacute;s, hemos puesto que no sea tan largo de un a&ntilde;o sino que este proceso con el di&aacute;logo, toda la construcci&oacute;n de acuerdos vaya a siete meses a partir de que se convoca y se publica en el Diario Oficial esta iniciativa ya como ley.</P>

<P>En la iniciativa del Senado todo se cargaba a la Junta Directiva del Senado; es m&aacute;s, el Senado absorb&iacute;a todos los temas. Hemos hecho una divisi&oacute;n de temas para que unos se puedan dictaminar en la C&aacute;mara de Diputados y otros en el Senado y adem&aacute;s, pensamos que son las comisiones de dictamen ordinario las encargadas de tomar los acuerdos que se construyan en la sociedad y de convertirlos en iniciativas y no las Juntas Directivas ni del Senado ni de la C&aacute;mara, porque su naturaleza es otra: dirigir. La naturaleza de las comisiones es la que se adapta a esto precisamente.</P>

<P>Mi pregunta es esta: ¿Vale la pena que el senador Manlio Fabio Beltrones haya presentado esa iniciativa all&aacute; y vale la pena que nosotros la hayamos presentado aqu&iacute;? Vamos a amarrar cuando menos un mecanismo para dialogar en la sociedad y hacer una reforma del Estado. ¿O estamos hablando a o&iacute;dos sordos o simplemente se trata de hacer como que legislamos y como que consultamos a la sociedad y seguir autistamente encerrados en resolver otro tipo de din&aacute;micas?</P>

<P>En esto me dirijo mucho a la bancada mayoritaria de esta C&aacute;mara. No hay acuerdos sin la bancada mayoritaria, y si la bancada mayoritaria, que tiene m&aacute;s de un tercio, suficiente para bloquear cualquier adici&oacute;n o reforma constitucional, no va a haber acuerdos.  D&iacute;gannos ustedes si tienen inter&eacute;s en construir acuerdos para la sociedad o si ya se les olvid&oacute; todo aquello que plantearon alguna vez.</P>

<P>Sinceramente los emplazamos a eso, porque de igual forma hemos presentado en este marco, ahora con motivo de ingresos, de la Ley de Ingresos y tambi&eacute;n del Presupuesto de Egresos hemos presentado un acuerdo m&iacute;nimo donde se incluyen temas que aprob&oacute; la bancada del PRD, pero que tienen que ver con lo que ya aprob&oacute; el frente.</P>

<P>En esos temas estamos planteando precisamente que en ingresos incrementemos la tributaci&oacute;n v&iacute;a derogar estas excepciones fiscales, estos para&iacute;sos fiscales que nos pod&iacute;an dar cuatro o cinco puntos m&aacute;s del producto interno bruto en captaci&oacute;n, y que nos permitir&iacute;a tambi&eacute;n hacer programas como el de Adultos Mayores, que nos permitir&iacute;a hacer un programa para el Combate a la Pobreza, que todo mundo tenga alimentos o garantizar que los j&oacute;venes permanezcan en la educaci&oacute;n, ya que no tienen empleo y no se vayan a la delincuencia, al narcotr&aacute;fico y quiz&aacute; al rato a las &quot;maras salvatruchas&quot; y a la guerrilla.</P>

<P>Estos programas se podr&iacute;an hacer si hay m&aacute;s, pero adem&aacute;s si hay m&aacute;s tributaci&oacute;n podr&iacute;amos darle la autonom&iacute;a a Pemex, que es una empresa que hemos estado sangrando y que merece hacerle frente a sus propias circunstancias.</P>

<P>La pregunta nuevamente es ¿se puede hacer alg&uacute;n acuerdo o no se puede? Frente al primero, cualquier persona con oficio pol&iacute;tico busca construir acuerdos, porque si hacemos acuerdos y distendemos el pa&iacute;s, esto se va a resentir en la C&aacute;mara; pero si no hay acuerdos para distender, si no hay acuerdos que condensemos para sacar cosas a favor de la poblaci&oacute;n ¿cu&aacute;l es la &uacute;nica din&aacute;mica que queda? </P>

<P>Yo insisto y soy muy reiterativo ¿se pueden hacer acuerdos aqu&iacute; y ahora se pueden hacer acuerdos en la C&aacute;mara de Diputados, en el Congreso, o no se van a hacer acuerdos?</P>

<P>El Presidente Zerme&ntilde;o nos amenaza… les voy a decir una cosa, no nos van a parar las amenazas y pueden cercar lo que quieran; pero tampoco lo vamos a permitir. Y puede haber la ira que quiera y se puede encorajinar pero eso no nos va a parar. Finalmente es un exceso lo que est&aacute;n haciendo… S&iacute; le acepto la interpelaci&oacute;n, p&iacute;dala por el conducto… Bueno, si no quiere, entonces c&aacute;lmese.</P>

<P>No nos va a parar eso. Lo que s&iacute; decimos cuando se hace acuerdos en una C&aacute;mara, en un Congreso, eso trae distensi&oacute;n. ¿Quieren distensi&oacute;n? Vamos por la ruta de los acuerdos si no, ni nos digan nada, nosotros solo vamos a, si estamos dispuestos a hacer acuerdo, tambi&eacute;n s&oacute;lo vamos a tener una opci&oacute;n y es la de no s&oacute;lo impedir la toma de protesta de Calder&oacute;n, sino boicotear todo lo que sea necesario para que no saquen sus nefastas reformas a favor de unos cuantos amigos que ilegalmente hicieron posible el triunfo de este se&ntilde;or.</P>

<P>Hay una mano para acordar, pero tambi&eacute;n hay una firme decisi&oacute;n nuestra: que no nos para el Presidente ni con sus rabietas para actuar en consecuencia. &Eacute;sa es la situaci&oacute;n. No s&eacute; si iba a haber alguna pregunta, si no, por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra a la diputada Arely Madrid Tovilla para presentar iniciativa que viene signada por el diputado Mauricio Duck N&uacute;&ntilde;ez y Francisco Javier Santos Arreola.</P>

<P>Esa iniciativa fue cambiada de lugar con la n&uacute;mero diez, en atenci&oacute;n al acuerdo que los dos proponentes tuvieron. La iniciativa que estaba en el n&uacute;mero diez pasa al ocho y la ocho pasa al diez y se refiere a una iniciativa que reforma y adiciona el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Arely Madrid Tovilla:</B> Muchas gracias, diputada Presidenta. Compa&ntilde;eras. Compa&ntilde;eros. La de la voz, Arely Madrid Tovilla, &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez y Francisco Javier Santos Arreola, en nuestro car&aacute;cter de presidenta y secretarios de la Comisi&oacute;n Jurisdiccional, en ejercicio de las facultades que nos confieren los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta honorable Asamblea la presente iniciativa que reforma y adiciona el art&iacute;culo 40 numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Las instituciones democr&aacute;ticas requieren de instancias de control, de vigilancia y sanci&oacute;n para perfeccionarse y mantener su vigencia, garantizando as&iacute; el desarrollo arm&oacute;nico y equilibrado de la sociedad.</P>

<P>Una de las mayores responsabilidades que tiene esta soberan&iacute;a es garantizar un marco jur&iacute;dico eficaz, siendo urgente su actualizaci&oacute;n para facilitar as&iacute; el cumplimiento de las atribuciones y deberes del Poder Legislativo a trav&eacute;s de las Comisiones.</P>

<P>Ante este desaf&iacute;o el Poder Legislativo est&aacute; obligado a impulsar reformas legales que contribuyan a erradicar la percepci&oacute;n negativa de la funci&oacute;n legislativa y del trabajo de Comisiones.</P>

<P>En consecuencia, la Comisi&oacute;n Jurisdiccional de acuerdo con su objetivo jur&iacute;dico, requiere una plataforma legal que le permita enfrentar nuevos retos no previstos en la Ley Federal de Responsabilidad de los Servidores P&uacute;blicos y en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>A partir de ello, consideramos necesario que se debe de otorgar facultades a la Comisi&oacute;n Jurisdiccional a efecto de que se le permita con las tareas que debe de desarrollar como responsable de velar por el buen funcionamiento de los mecanismos de juicio pol&iacute;tico y de declaraci&oacute;n de procedencia, ya que hasta ahora se han querido subsanar las deficiencias procesales de la ley mediante acuerdos parlamentarios.</P>

<P>Conforme a la Ley de Responsabilidades de los Servidores P&uacute;blicos, la Comisi&oacute;n Jurisdiccional ejerce sus atribuciones a trav&eacute;s de la Secci&oacute;n Instructora; sin embargo, al no existir atribuciones expresamente a ella conferidas, dicha Comisi&oacute;n est&aacute; limitada en sus actuaciones.</P>

<P>La Comisi&oacute;n Jurisdiccional se constituye al inicio de cada Legislatura observ&aacute;ndose un procedimiento similar al resto de las comisiones ordinarias, por lo que por su naturaleza jur&iacute;dica est&aacute; debidamente justificada.</P>

<P>La Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos contiene un cap&iacute;tulo sexto denominado &quot;de las comisiones y de los comit&eacute;s&quot;, donde se se&ntilde;ala en su art&iacute;culo 39 que las comisiones son &oacute;rganos constituidos por el Pleno que a trav&eacute;s de la elaboraci&oacute;n de dict&aacute;menes, informes, opiniones o resoluciones contribuyen a que la C&aacute;mara cumpla sus atribuciones legales.</P>

<P>La Comisi&oacute;n Jurisdiccional establece que dentro de sus integrantes se nombra a quienes deben de integrar la Secci&oacute;n Instructora.</P>

<P>De conformidad con la actual Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Comisi&oacute;n Jurisdiccional tiene las siguientes facultades. El art&iacute;culo 40 en su numeral 5 dice: &quot;La Comisi&oacute;n Jurisdiccional se integrar&aacute; por un m&iacute;nimo de 12 diputados y un m&aacute;ximo de 16 a efecto de que dentro de ellos se designen a los que la habr&aacute;n de conformar, cuando as&iacute; se requiera, la secci&oacute;n instructora encargada de las funciones a que se refiere la ley reglamentaria del T&iacute;tulo Cuarto de la Constituci&oacute;n en materia de responsabilidades de los servidores p&uacute;blicos&quot;.</P>

<P>En consecuencia es necesario dotar de facultades expresas a la Comisi&oacute;n Jurisdiccional, ya que de esa manera se crear&aacute;n las condiciones para que en el futuro se puedan expedir leyes que constituyan un marco jur&iacute;dico eficiente.</P>

<P>La presente iniciativa buscar&aacute; resolver las lagunas de la ley y por ello se propone facultar a la Comisi&oacute;n Jurisdiccional con funciones que actualmente tiene pero como ya se dijo, son mediante acuerdos: dictaminar iniciativas de ley, realizar estudios, emitir opiniones, presentar informes semestrales y anuales, constituirse en instancia para resolver las controversias que se den al interior de la Secci&oacute;n Instructora.</P>

<P>Con esas atribuciones se fortalece la naturaleza jur&iacute;dica de la Comisi&oacute;n Jurisdiccional dando certeza y objetividad a sus actuaciones.</P>

<P>Con la presente iniciativa se consolida una parte fundamental de la base legal que requiere la Comisi&oacute;n Jurisdiccional para el fiel cumplimiento de su encomienda.</P>

<P>Por lo anteriormente expuesto y fundado presentamos ante esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 40 numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue.</P>

<P>Art&iacute;culo &uacute;nico. Art&iacute;culo 40: &quot;Las comisiones ordinarias que se establecen en el art&iacute;culo desarrollar&aacute;n las tareas espec&iacute;ficas que en el caso se se&ntilde;alan…&quot; Quedando de igual manera del 2 al 4 y en el 5: &quot;La Comisi&oacute;n Jurisdiccional se integrar&aacute; por un m&iacute;nimo de 12 diputados y un m&aacute;ximo de 16, a efecto de que dentro de ellos se designen a los que habr&aacute;n de conformar, cuando as&iacute; se requiera, la secci&oacute;n instructora encargada de las funciones a que se refiere la ley reglamentaria del T&iacute;tulo Cuarto de la Constituci&oacute;n en materia de responsabilidad de los servidores p&uacute;blicos.</P>

<P>La propia Comisi&oacute;n tendr&aacute; las siguientes facultades:</P>

<P>a) Dictaminar,  opinar y realizar estudios relacionados con iniciativas de ley que se presenten en materia de responsabilidad de los servidores p&uacute;blicos.</P>

<P>b) Conocer y dirimir las controversias que surjan al interior de la Secci&oacute;n Instructora e</P>

<P>c) Informar y recibir los informes semestrales, en este caso, de la Secci&oacute;n Instructora.</P>

<P>Para la integraci&oacute;n de esta Comisi&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica tomar&aacute; en cuenta el perfil profesional de los diputados electos, preferentemente a quienes gocen de experiencia jur&iacute;dica.</P>

<P>Art&iacute;culo transitorio.</P>

<P>&Uacute;nico El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 21 de noviembre del presente a&ntilde;o. Y signan presidente y secretarios de la Comisi&oacute;n Jurisdiccional. Muchas gracias y esperamos que sea de urgente u obvia resoluci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias diputada Arely Madrid Tovilla. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen Reglamentos y Pr&aacute;cticas Parlamentarias. Se rectifica el turno que se dio a la iniciativa presentada por el diputado Juan Guerra Ochoa, para que quede turnada a petici&oacute;n suya a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra al diputado &Aacute;lan Notholt Guerreo, del grupo… se pospone esta iniciativa que est&aacute; agendada por el Partido Verde Ecologista de M&eacute;xico.</P>

<P>Tiene la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez para presentar iniciativa que reforma los art&iacute;culos 3, 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, esta iniciativa —adem&aacute;s del diputado Edgar Maurio Duck N&uacute;&ntilde;ez— est&aacute; suscrita por la diputada Arely Madrid Tovilla y el diputados Francisco Santos Arreola de los grupos parlamentarios de los partidos Revolucionario Institucional, Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica, respectivamente. Diputada Arely, sonido en la curul.</P>

<B><P>La diputada Arely Madrid Tovilla</B> (desde la curul): Yo ped&iacute; el tr&aacute;mite de urgente u obvia resoluci&oacute;n y se pas&oacute; directo. Le pido por favor que considere el tr&aacute;mite, por favor.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>El turno est&aacute; agendado en el orden del d&iacute;a para turnarse a las Comisiones que se&ntilde;alamos. No fue registrado as&iacute; el turno. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Le recuerdo a mi distinguida colega y amiga que es una iniciativa y las iniciativas no pueden someterse a tr&aacute;mite de obvia o urgente resoluci&oacute;n, tienen que turnarse a Comisi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias, diputado Rodr&iacute;guez Prats. El diputado Chaurand tiene el uso de la palabra.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Sin lugar a dudas se trata de una iniciativa, pero no hay ninguna disposici&oacute;n que prohiba el turno de urgente u obvia resoluci&oacute;n a una iniciativa, nuestro Reglamento es muy claro diciendo que ning&uacute;n asunto podr&aacute; resolverse si no es turnado a Comisiones, salvo los asuntos que las dos terceras partes consideren de urgente u obvia resoluci&oacute;n.</P>

<P>Tambi&eacute;n es cierto que existe un acuerdo en el sentido de que si el asunto no se registra como de urgente u obvia resoluci&oacute;n no habr&iacute;a por qu&eacute; turnarlo, sin embargo, un acuerdo no puede estar por encima del Reglamento. Y el Reglamento en sus art&iacute;culos establece la posibilidad de que un legislador solicite el turno de urgente u obvia resoluci&oacute;n, no quiere decir con esto que yo, en mi car&aacute;cter de Presidente de la Comisi&oacute;n a la que fue turnado el asunto estuviese de acuerdo, lo &uacute;nico es que s&iacute; estoy se&ntilde;alando es que el legislador tiene la facultad de solicitar el turno de urgente u obvia resoluci&oacute;n aun trat&aacute;ndose de una iniciativa. Es cuanto, Presidenta.</P>

<B><P>La Presidenta Mar&iacute;a Elena Alvarez Bernal: </B>Si, tiene raz&oacute;n el diputado. Yo insistir&iacute;a en que no fue agendado con el car&aacute;cter de urgente u obvia resoluci&oacute;n y por ese motivo fue turnada a la Comisi&oacute;n. Est&aacute; en el uso de la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez: </B>Con su venia se&ntilde;ora Presidenta. Arely Madrid Tovilla, Francisco Javier Santos Arreola y el de la voz, Mauricio Duck N&uacute;&ntilde;ez, en nuestro car&aacute;cter de presidente y secretario de la Comisi&oacute;n Jurisdiccional, respectivamente, sometemos a la consideraci&oacute;n de esta Honorable Asamblea la presente iniciativa que reforma los art&iacute;culos 3, 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, de conformidad con la siguiente</P>
<B>
</B><P>Exposici&oacute;n de Motivos</P>

<P>Las leyes deben perfeccionarse y mantener su vigencia, garantizando as&iacute; el desarrollo arm&oacute;nico y equilibrado de la aplicaci&oacute;n de justicia en la sociedad.</P>

<P>Uno de los compromisos que tiene esta instituci&oacute;n es proporcionar un r&eacute;gimen jur&iacute;dico eficiente; siendo apremiante su actualizaci&oacute;n para suministrar mayores elementos para su cabal cumplimiento.</P>

<P>Este Poder Legislativo tiene como objetivo fundamental actualizar el marco jur&iacute;dico que permita estar a la altura de los nuevos paradigmas en materia de responsabilidades de los servidores p&uacute;blicos.</P>

<P>De conformidad con la actual Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, el art&iacute;culo 3, fracci&oacute;n II menciona a la Secretar&iacute;a de la Contralor&iacute;a y Desarrollo Administrativo, como una de las autoridades competentes para aplicar dicha Ley.</P>

<P>El art&iacute;culo 10 se&ntilde;ala que la Subcomisi&oacute;n de Examen Previo se integra de dos comisiones: de Gobernaci&oacute;n y Puntos Constitucionales y la de Justicia.</P>

<P>El art&iacute;culo 12, inciso e) expresa que la resoluci&oacute;n que dicte la Subcomisi&oacute;n de Examen Previo declarando procedente la denuncia ser&aacute; remitida al Pleno de las Comisiones Unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia.</P>

<P>El art&iacute;culo 11 menciona a la Gran Comisi&oacute;n como &oacute;rgano de gobierno para intervenir en los procedimientos de juicio pol&iacute;tico.</P>

<P>La primera figura legal tiene hoy en d&iacute;a nueva denominaci&oacute;n: Secretar&iacute;a de la Funci&oacute;n P&uacute;blica. En la segunda y tercera, la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales ha cambiado de nombre en la Ley Org&aacute;nica de este Congreso General de los Estados Unidos Mexicanos y pas&oacute; de Gobernaci&oacute;n. Y la cuarta tiene una nueva denominaci&oacute;n: Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Actualmente esos dos art&iacute;culos a la letra dicen:</P>

<P>Art&iacute;culo 3. Las autoridades competentes para aplicar la presente Ley ser&aacute;n primero, las C&aacute;maras de Senadores y Diputados al Congreso de la Uni&oacute;n.</P>

<P>Primero Bis. La Asamblea Legislativa del Distrito Federal.</P>
<P>Segundo. La Secretar&iacute;a de la Contralor&iacute;a y Desarrollo Administrativo.</P>
<P>Tercero. Las dependencias del Ejecutivo federal.</P>
<P>Cuarto. El &oacute;rgano Ejecutivo local del Gobierno del Distrito Federal.</P>
<P>Quinto. Derogado.</P>
<P>Sexto. El Consejo de la Judicatura del Distrito Federal.</P>
<P>S&eacute;ptimo. El Tribunal Federal de Justicia Fiscal y Administrativa.</P>
<P>Octavo. Los tribunales de trabajo en los t&eacute;rminos de la legislaci&oacute;n respectiva y</P>
<P>Noveno. Los dem&aacute;s &oacute;rganos jurisdiccionales que determinen las leyes.</P>

<P>Art&iacute;culo 10. Corresponde a la C&aacute;mara de Diputados sustanciar el procedimiento relativo al juicio pol&iacute;tico actuando como &oacute;rgano instructor y de acusaci&oacute;n y a la C&aacute;mara de Senadores fungir como jurado de sentencia.</P>

<P>La C&aacute;mara de Diputados sustanciar&aacute; el procedimiento de juicio pol&iacute;tico por conducto de las Comisiones Unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia, quienes al  momento de su instalaci&oacute;n designar&aacute;n a cinco miembros de cada una de ellas, para que en uni&oacute;n de sus presidentes y un secretario por cada comisi&oacute;n integren la Subcomisi&oacute;n de Examen Previo de Denuncias de Juicios Pol&iacute;ticos que tendr&aacute; competencia exclusiva para los prop&oacute;sitos contenidos en el Cap&iacute;tulo II de esta Ley.</P>

<P>Art&iacute;culo 11. Al proponer la Gran Comisi&oacute;n de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n la constituci&oacute;n de comisiones para el despacho de los asuntos propondr&aacute; la integraci&oacute;n de una comisi&oacute;n para sustanciar los procedimientos consignados en la presente Ley y en los t&eacute;rminos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Aprobada la propuesta que hace referencia al p&aacute;rrafo anterior, por cada C&aacute;mara se designar&aacute;n de cada una de las comisiones cuatro integrantes para que formen la Secci&oacute;n Instructora en la C&aacute;mara de Diputados y la de enjuiciamiento en la de Senadores.</P>

<P>Las vacantes que ocurran en la secci&oacute;n correspondiente de cada C&aacute;mara ser&aacute;n cubiertas por designaci&oacute;n que haga la Gran Comisi&oacute;n de entre los miembros de la comisiones respectivas.</P>

<P>Art&iacute;culo 12. La determinaci&oacute;n del juicio pol&iacute;tico se sujetar&aacute; al siguiente procedimiento:</P>

<P>a) El escrito de denuncia se deber&aacute; presentar ante la Secretar&iacute;a General de la C&aacute;mara de Diputados y ratificarse ante ella dentro de los tres d&iacute;as naturales siguientes a su presentaci&oacute;n.</P>

<P>b) Una vez ratificado el escrito, la Secretar&iacute;a General de la C&aacute;mara de Diputados lo turnar&aacute; a  las Comisiones que corresponda para la tramitaci&oacute;n correspondiente. Si se trata de una denuncia presentada en la lengua ind&iacute;gena ordenar&aacute; su traducci&oacute;n inmediata al espa&ntilde;ol y lo turnar&aacute; conforme al procedimiento establecido.</P>

<P>c) La Subcomisi&oacute;n de Examen Previo proceder&aacute;, en un plazo no mayor a 30 d&iacute;as h&aacute;biles, a determinar si el denunciado se encuentra entre los servidores p&uacute;blicos, a que se refiere el art&iacute;culo 2º de esta ley; as&iacute; como si la denuncia contiene elementos de prueba que justifiquen que la conducta atribuida corresponde a las enumeradas en el art&iacute;culo 7º de la propia ley; y si los propios elementos de prueba permiten presumir la existencia de la infracci&oacute;n y la probable responsabilidad del denunciado y por tanto, amerita la incoaci&oacute;n del procedimiento.</P>

<P>En caso contrario, la Subcomisi&oacute;n desechar&aacute; la denuncia presentada. En caso de la presentaci&oacute;n de pruebas supervenientes, la Subcomisi&oacute;n de Examen Previo podr&aacute; volver a analizar la denuncia que ya hubiese desechado por insuficiencia de pruebas.</P>

<P>d) La resoluci&oacute;n que dicte la Subcomisi&oacute;n de Examen Previo, desechando una denuncia, podr&aacute; revisarse por el Pleno de las Comisiones Unidas, a petici&oacute;n de cualquiera de los presidentes de las Comisiones o a solicitud de cuando menos el 10 por ciento de los diputados integrantes de ambas Comisiones; y</P>

<P>e) La resoluci&oacute;n que dicta la Subcomisi&oacute;n de Examen Previo declarando procedente la denuncia ser&aacute; remitida al Pleno de las Comisiones Unidas de Gobernaci&oacute;n, de Puntos Constitucionales y de Justicia, para efectos de formular la resoluci&oacute;n correspondiente y ordenar se turne a la Secci&oacute;n Instructora de la C&aacute;mara.</P>

<P>En un contexto de creciente y profunda exigencia ciudadana, se necesitan reformas s&oacute;lidas y eficaces para el cumplimiento de la norma jur&iacute;dica. Por esta raz&oacute;n, se propone la actualizaci&oacute;n que permita atender y resolver problemas sobre las responsabilidades de los servidores p&uacute;blicos.</P>

<P>La presente iniciativa busca resolver las imprecisiones de la ley; por ello, se propone actualizar la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. A su vez, con la presente iniciativa se consolida una parte fundamental de la base legal que se requiere para el fiel cumplimiento de la encomienda con leyes que constituyan un marco jur&iacute;dico actual y eficiente.</P>

<P>Por lo anteriormente expuesto y fundado, presentamos ante esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma los art&iacute;culos 3 fracci&oacute;n II; 10, 11 y 12 inciso e), de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, para quedar como el texto lo se&ntilde;ala y lo omito, se&ntilde;ora Presidenta.</P>

<P>Ruego a usted que se incluya en la Gaceta y en el Diario de los Debates, con el texto que originalmente fue entregado por econom&iacute;a del tiempo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, de Justicia y de Derechos Humanos, con opini&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Eduardo Sergio de la Torre Jaramillo, del grupo parlamentario Alternativa, para presentar iniciativa que reforma y adiciona los art&iacute;culos 4° y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia. Hoy aparece publicada en la Gaceta Parlamentaria, en el tercer Anexo, la propuesta de iniciativa que presentamos ante este Pleno el d&iacute;a de hoy.</P>

<P>En primera instancia quiero comentar que es una iniciativa que busca legislar para las pr&oacute;ximas generaciones. Es decir, no solamente una visi&oacute;n prospectiva del trabajo legislativo —que es el que tenemos que realizar desde mi punto de vista—, sino tambi&eacute;n ir ubicando el rol del Congreso de la Uni&oacute;n que tiene que jugar en estos momentos y en particular la C&aacute;mara de Diputados.</P>

<P>Dentro del art&iacute;culo 73 en sus 30 fracciones, no existe una fracci&oacute;n en particular que legisle sobre las ni&ntilde;as y los ni&ntilde;os de este pa&iacute;s. La inquietud de un servidor proviene de que el Estado mexicano ha signado tratados, declaraciones para defender y apoyar a la ni&ntilde;ez desde 1989, ratificados por el Senado de la Rep&uacute;blica en 1990.</P>

<P>Sin embargo, existe un vac&iacute;o constitucional que nos impide a los diputados federales poder legislar sobre este tema en espec&iacute;fico.</P>

<P>Esto, desde nuestro punto de vista, como las ni&ntilde;as y los ni&ntilde;os son un grupo vulnerable en este pa&iacute;s, m&aacute;s all&aacute; de las cifras que puedan dar todas nuestras instituciones sociales en el pa&iacute;s, la Comisi&oacute;n del Ni&ntilde;o de la ONU, desde 1996, le ha realizado observaciones al Estado mexicano en sus incumplimientos, en sus fallas, no solamente en los acuerdos sino tambi&eacute;n ha sugerido realizar modificaciones a la Constituci&oacute;n y a las leyes secundarias de este pa&iacute;s.</P>

<P>Sin embargo, es importante para nosotros —y esto de acuerdo al &uacute;ltimo libro del diputado Rodr&iacute;guez Prats que me voy a permitir realizar una cita— dice el diputado Rodr&iacute;guez Prats: &quot;El escenario de los retos para construir un Congreso &uacute;til ser&iacute;a incompleto si no se consideran las repercusiones de la globalizaci&oacute;n&quot;.</P>

<P>Tiene toda la raz&oacute;n el diputado Rodr&iacute;guez Prats. No solamente en una visi&oacute;n econ&oacute;mica de la globalizaci&oacute;n, sino tambi&eacute;n en la vertiente del rostro humano de la globalizaci&oacute;n, que es la defensa de los derechos humanos y en particular de los derechos humanos de las ni&ntilde;as y de los ni&ntilde;os.</P>

<P>Partiendo de este hilo conductor del diputado Rodr&iacute;guez Prats sobre la utilidad del Congreso puedo decir —junto con el fil&oacute;sofo y jurista Luigi Ferrajoli— que el primer problema a enfrentar dentro del debate entre el derecho y la democracia, sobre el garantismo o este paradigma constitucional del cual ha desarrollado largas tesis Luigi Ferrajoli, est&aacute; la separaci&oacute;n entre el deber ser externo o &eacute;tico pol&iacute;tico y el ser de los sistemas jur&iacute;dicos en su conjunto. Es decir, entre derecho y moral, entre justicia y validez; entre legitimaci&oacute;n externa y legitimaci&oacute;n interna.</P>

<P>Sin embargo, siguiendo a Ferrajoli, la democracia constitucional que tenemos que instrumentar en este pa&iacute;s estar&iacute;a constituido por cuatro dimensiones: la dimensi&oacute;n pol&iacute;tica, la dimensi&oacute;n civil, la dimensi&oacute;n liberal y la dimensi&oacute;n social, fundamentalmente.</P>

<P>Por eso —sigo citando a Ferrajoli— la Constituci&oacute;n misma en cuanto a pacto de convivencia, mediante el cual se estipula la igualdad en derechos fundamentales y por lo tanto, la igual identidad y dignidad de cada uno de sus miembros como persona y como ciudadano, en este contexto de la teor&iacute;a jur&iacute;dica y la teor&iacute;a pol&iacute;tica va insertada esta iniciativa.</P>

<P>Por supuesto tiene un s&oacute;lido sustento te&oacute;rico y responde a una necesidad de satisfacci&oacute;n de los derechos humanos de las ni&ntilde;as y de los ni&ntilde;os. En estricto sentido jur&iacute;dico y moral, podr&iacute;amos afirmar que en la sociedad los &uacute;nicos privilegiados deben ser las ni&ntilde;as y los ni&ntilde;os. La humanidad debe al ni&ntilde;o lo mejor que puede darle.</P>

<P>Es as&iacute; como nosotros, no solamente rescatando la Declaraci&oacute;n de Ginebra de 1924 sobre los derechos del ni&ntilde;o, reconocida en la Declaraci&oacute;n Universal de los Derechos Humanos, estamos proponiendo en la presente iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo VI del art&iacute;culo 4o. y se adiciona una fracci&oacute;n XXIX-N al art&iacute;culo 73, ambas de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 1º. Se reforma el p&aacute;rrafo VI del art&iacute;culo 4o. constitucional, para quedar en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 4o. &quot;El Estado garantizar&aacute; en todo momento el inter&eacute;s superior de las ni&ntilde;as y los ni&ntilde;os, los cuales tienen derecho a la satisfacci&oacute;n de sus necesidades de alimentaci&oacute;n, salud, educaci&oacute;n y sano esparcimiento para su desarrollo regional&quot;.</P>

<P>Art&iacute;culo 2º. Se adiciona la fracci&oacute;n XXIX-N al art&iacute;culo 73 constitucional, para quedar en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 73: &quot;El Congreso tiene facultad para expedir leyes en materia de derechos de las ni&ntilde;as y los ni&ntilde;os, atendiendo en todo momento el inter&eacute;s superior de &eacute;stos &uacute;ltimos&quot;. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. El siguiente punto del orden del d&iacute;a es la primera lectura del dictamen de la Comisi&oacute;n de Pesca, con proyecto de Ley General de Pesca y Acuacultura Sustentables. Est&aacute; publicado en la Gaceta Parlamentaria y queda de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a se refiere a los dict&aacute;menes a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Diputada Vicepresidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Se va a dar lectura a los puntos de acuerdo del dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica sobre los avances generales en el cumplimiento de la Ley Federal de Seguridad Privada.</P>

<P>Acuerdos</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta a la Secretar&iacute;a de Seguridad P&uacute;blica para que informe a esta soberan&iacute;a sobre los avances generales en el cumplimiento de la Ley Federal de Seguridad Privada y en espec&iacute;fico en los rubros siguientes:</P>

<P>a).- Avances en los procedimientos de registro y verificaci&oacute;n de las empresas de seguridad privadas, en cuanto a contrataci&oacute;n y selecci&oacute;n de personal administrativo y operativo, as&iacute; como en los procedimientos de operaci&oacute;n. </P>

<P>b).- Establecimiento y operaci&oacute;n del Registro Nacional de Empresas, Personal y Equipo de Seguridad Privada. </P>

<P>c).- Convenios de coordinaci&oacute;n institucional que se han celebrado entre los estados y la Federaci&oacute;n.</P>

<P>d).- Comprobaci&oacute;n de la capacitaci&oacute;n y adiestramiento del personal operativo de los prestadores del servicio de seguridad privada.</P>

<P>Segundo. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, solicita atentamente que la informaci&oacute;n solicitada sea remitida a esta soberan&iacute;a dentro de un t&eacute;rmino de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n del presente acuerdo.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 16 d&iacute;as del mes de noviembre de 2006. La Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Es cuanto, se&ntilde;ora Vicepresidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. Se abre el registro de oradores.  No habiendo oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si es de aprobarse. </P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Diputada Vicepresidenta, hay mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobados los puntos de acuerdo. Comun&iacute;quese.  Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se va a dar lectura a los puntos de acuerdo del dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica, por los que se solicita a las autoridades el gobierno del estado de Baja California realice acciones para garantizar la seguridad p&uacute;blica en esta entidad.</P>

<P>Acuerdos</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al licenciado Eugenio Elorduy Walther, gobernador constitucional del estado de Baja California, y al XVIII ayuntamiento de Tijuana, Baja California, a continuar realizando sus mejores esfuerzos, a fin de abatir los &iacute;ndices de criminalidad en el estado.</P>

<P>Segundo. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al licenciado Jorge Hank Rhon, presidente municipal de Tijuana, Baja California, a que informe a esta soberan&iacute;a sobre las acciones que se llevan a cabo para profesionalizar, capacitar y hacer m&aacute;s efectiva la actuaci&oacute;n de la Polic&iacute;a municipal.</P>

<P>Tercero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al XVIII Ayuntamiento de Tijuana, Baja California, para que informe a esta soberan&iacute;a si se ha iniciado alguna averiguaci&oacute;n previa o se desarrolla alg&uacute;n proceso penal y, en su caso, en qu&eacute; estado se encuentra; a servidores p&uacute;blicos municipales con motivo de actos de corrupci&oacute;n, complicidad o encubrimiento en actos delictivos.</P>

<P>Cuarto. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita atentamente que la informaci&oacute;n solicitada sea remitida a esta soberan&iacute;a dentro de un t&eacute;rmino de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n del presente acuerdo.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 16 d&iacute;as del mes de noviembre de 2006.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or Secretario, s&iacute;rvase dar lectura a la fe de erratas enviada por la Comisi&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Como indica.</P>

<P>Fe de erratas. Debe decir: &quot;Acuerdo tercero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al XVIII Ayuntamiento de Tijuana, Baja California, para que informe a esta soberan&iacute;a si tiene conocimiento de que se haya iniciado alguna averiguaci&oacute;n previa o se desarrolla alg&uacute;n proceso penal y, en su caso, en qu&eacute; estado se encuentra; a servidores p&uacute;blicos municipales con motivo de actos de corrupci&oacute;n, complicidad o encubrimiento en actos delictivos&quot;. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or Secretario. En virtud de que no se ha anotado registro de oradores, se considera suficientemente discutido. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Hay mayor&iacute;a por la afirmativa, diputada Vicepresidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Pasando al cap&iacute;tulo de proposiciones, se concede el uso de la palabra al diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita al Ejecutivo federal que en el Presupuesto de 2007 se incluyan recursos para concluir la construcci&oacute;n de las carreteras en el estado de Hidalgo.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<P>M&eacute;xico es un pa&iacute;s con serios problemas de subdesarrollo, atraso y marginaci&oacute;n. En los estados del centro y sur la marginaci&oacute;n y estancamiento econ&oacute;mico se acent&uacute;an, principalmente por la falta de servicios p&uacute;blicos que permitan a las comunidades m&aacute;s pobres subsistir y por otra parte, derivado de la insuficiente infraestructura carretera que une a las comunidades m&aacute;s apartadas y de dif&iacute;cil acceso, con las principales v&iacute;as de comunicaci&oacute;n.</P>

<P>Actualmente la pobreza de nuestro pa&iacute;s se concentra en estas regiones. En las zonas rurales m&aacute;s apartadas y con menores posibilidades de acercamiento con las grandes concentraciones urbanas. Es con estas comunidades con las cuales debemos establecer nuestro mayor compromiso, nuestro mayor trabajo, nuestro mejor esfuerzo.</P>

<P>El estado de Hidalgo es una de las entidades m&aacute;s pobres de M&eacute;xico; su &iacute;ndice de marginaci&oacute;n es muy alto, ocupando el quinto lugar respecto del resto del pa&iacute;s.  En mi estado a&uacute;n existen comunidades aisladas que viven en extrema pobreza, en donde la gente a&uacute;n muere por la falta de servicios m&eacute;dicos, en donde la gente a&uacute;n necesita caminar entre cerros y brechas para llegar a un hospital y ser atendido, en donde un alto porcentaje de la poblaci&oacute;n habla su lengua ind&iacute;gena y no tiene oportunidad alguna de acceder a los servicios m&aacute;s elementales para su subsistencia.</P>

<P>En este sentido, es importante comentarles que los caminos rurales y las brechas constituyen la mayor parte de la infraestructura carretera en la entidad, en donde s&oacute;lo el 30 por ciento de &eacute;sta se encuentra cubierta de asfalto, dejando descubiertas las zonas con mayor &iacute;ndice de marginaci&oacute;n.</P>

<P>Dicho fen&oacute;meno ha sido un factor determinante para el atraso de las comunidades que se encuentran en la sierra del estado, en donde el ejemplo de marginaci&oacute;n extrema lo constituyen los municipios de Ju&aacute;rez Hidalgo y Tlahuiltepa, en los cuales m&aacute;s del 70 por ciento de la poblaci&oacute;n mayor de 15 a&ntilde;os no concluy&oacute; la primaria, el 80 por ciento de &eacute;sta no tiene acceso a energ&iacute;a el&eacute;ctrica y el 75 por ciento a&uacute;n vive en casas con pisos de tierra.</P>

<P>Es por esto que parad&oacute;jicamente a lo anterior, mi estado tiene una posici&oacute;n geogr&aacute;fica estrat&eacute;gica a nivel nacional que derivada de su excelente ubicaci&oacute;n, se constituye en un v&iacute;nculo obligado entre el sur y el norte del pa&iacute;s al ser un paso forzoso para el traslado de mercanc&iacute;as y personas a los principales puertos mar&iacute;timos del Golfo y del Pac&iacute;fico.</P>

<P>Sin embargo, encontramos que toda comunicaci&oacute;n terrestre en la entidad implica necesariamente el paso por la capital del estado, obligando a los transportistas a hacer recorridos innecesarios ocasion&aacute;ndoles p&eacute;rdidas econ&oacute;micas y el tiempo valioso para la entrega de sus mercanc&iacute;as.</P>

<P>Ejemplo de lo anterior es la falta de conexi&oacute;n que existe entre el Valle del Mezquital con la huasteca hidalguense, misma que puede solucionarse con la construcci&oacute;n de una carretera que va del municipio de Actopan al de Atotonilco, ahorrando m&aacute;s de dos horas de recorrido.</P>

<P>La construcci&oacute;n de caminos en estas regiones debe ser considerada como prioritaria para su desarrollo, ya que traer&iacute;a consigo diversos beneficios permitiendo una efectiva comunicaci&oacute;n con otros centros poblacionales, el fomento al turismo y al empleo, deteniendo los altos &iacute;ndices de migraci&oacute;n y finalmente integrando a las comunidades rurales con los servicios p&uacute;blicos que debe proporcionar el Estado. Tal es la importancia de dichos proyectos, que ambos fueron considerados en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2005.</P>

<P>En el caso de la carretera de Ju&aacute;rez Hidalgo a Tlahuiltepa, solamente fueron aprobados 27 millones de pesos, suficientes para la construcci&oacute;n de s&oacute;lo seis kil&oacute;metros con respecto a los 40 que abarca la totalidad de la obra.</P>

<P>En relaci&oacute;n a la construcci&oacute;n de la carretera de Actopan a Atotonilco, los 160 millones de pesos que fueron incluidos en dicho Presupuesto, fueron cancelados debido a la controversia constitucional que interpuso el Ejecutivo federal en diciembre de 2004, eliminando con esto un proyecto indispensable para el desarrollo de la entidad y del pa&iacute;s que permitir&iacute;an la conexi&oacute;n estrat&eacute;gica de los estados del centro con el puerto de Tampico.</P>

<P>Es importante hacer menci&oacute;n que ambos proyectos cumplen con los criterios para la asignaci&oacute;n de recursos al atender a las comunidades m&aacute;s necesitadas y con mayor grado de marginaci&oacute;n, y al mismo tiempo garantizar el costo-beneficio de la obra por tratarse de proyectos estrat&eacute;gicos que permitir&aacute;n el desarrollo de comunidades.</P>

<P>Diputadas y diputados, la apertura de nuevos caminos es un factor esencial para el desarrollo econ&oacute;mico y de cohesi&oacute;n territorial, que le permita a la poblaci&oacute;n local mejorar permanentemente sus condiciones de vida y acceder a nuevas oportunidades de desarrollo, por lo que fortalecer y modernizar nuestras v&iacute;as de comunicaci&oacute;n deber&aacute; ser una prioridad estrat&eacute;gica que nos permita luchar contra la pobreza y transformar as&iacute; los medios de existencia de las poblaciones rurales.</P>

<P>Como legisladores debemos impulsar puntos de acuerdo que ayuden a sacar adelante a las comunidades m&aacute;s atrasadas; por eso</P>

<P>&Uacute;nico. Solicito al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Secretar&iacute;a de Comunicaciones y Transportes, incluya en el Presupuesto de Egresos para el Ejercicio Fiscal 2007 la asignaci&oacute;n de recursos para concluir la carretera que va del municipio de Ju&aacute;rez Hidalgo al de Tlahuiltepa, as&iacute; como para la construcci&oacute;n de la carretera del municipio de Actopan a Atotonilco en el estado de Hidalgo.</P>

<P>Es importante destacar que este punto de acuerdo cuenta con el respaldo de todos los diputados federales de las diferentes fracciones parlamentarias del estado de Hidalgo. Debido a las modificaciones que he hecho a este documento, pido que sean publicadas en el Diario de los Debates.</P>

<P>Y finalmente, no podr&iacute;a concluir sin decirles lo siguiente: Hace un momento, un diputado expresaba aqu&iacute; que debemos ver el rostro humano de la globalizaci&oacute;n. Yo les dir&iacute;a que tambi&eacute;n debemos ver el rostro humano de la pol&iacute;tica.  Todos cuando fuimos en campa&ntilde;a pedimos a la gente que nos ayudara y prometimos que ayudar&iacute;amos. Ojal&aacute; seamos congruentes y hagamos m&aacute;s por los que menos tienen. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado Hern&aacute;ndez Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Transportes.  Por acuerdo de los proponentes, el punto de acuerdo que estaba agendado en el lugar 28, pasa al dos y el dos pasa al lugar 28. Tiene el uso de la tribuna el diputado Adri&aacute;n Pedrozo Castillo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se exhorta a los titulares de las Procuradur&iacute;as de Justicia del Estado de M&eacute;xico y General de la Rep&uacute;blica investiguen la violencia porril del Colegio de Bachilleres del plantel Naucalpan.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo:</B> Con su permiso, diputada Presidenta. El suscrito, diputado federal a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por los art&iacute;culos 23, numeral uno, inciso f) de la Ley Org&aacute;nica, 58, 59 y 60 del Reglamento para el Gobierno Interior, ambas del Congreso General de los Estados Unidos Mexicanos someto a esta soberan&iacute;a una proposici&oacute;n con punto de acuerdo al siguiente tenor.</P>

<P>Antecedentes</P>

<P>Uno. El pasado 26 de octubre, a unos metros de las puertas del plantel Naucalpan del Colegio de Ciencias y Humanidades de nuestra Universidad Nacional Aut&oacute;noma de M&eacute;xico, se produjeron hechos vand&aacute;licos de tipo porril en los que result&oacute; con heridas de gravedad que causaron su muerte al alumno del plantel, David Hern&aacute;ndez Lorenzo, as&iacute; como que otros j&oacute;venes resultaron con lesiones de consideraci&oacute;n.</P>

<P>Dos. Autoridades universitarias han intervenido directamente desde la noche de los hechos, presentando oportuna denuncia de la cual se deriva una averiguaci&oacute;n previa radicada en la Procuradur&iacute;a General de la Rep&uacute;blica, as&iacute; como la investigaci&oacute;n abierta por parte del Ministerio P&uacute;blico con folio LBHT/3/684/2006 del hospital de traumatolog&iacute;a de Lomas Verdes.</P>

<P>Han solicitado a las autoridades del Estado de M&eacute;xico que agilicen sus investigaciones y resuelvan a la brevedad posible.</P>

<P>Tres. Esa misma noche, funcionarios de la Direcci&oacute;n General de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, del Colegio de Ciencias y Humanidades del plantel Naucalpan junto con profesores y trabajadores intervinieron directamente para que los estudiantes se resguardaran en las instalaciones de la escuela as&iacute; como en la atenci&oacute;n directa para el traslado de los heridos al hospital.</P>

<P>Cuatro. El 30 de octubre autoridades del Colegio de Ciencias y Humanidades de la Direcci&oacute;n General del Plantel Naucalpan y del Estado de M&eacute;xico sostuvieron una reuni&oacute;n de trabajo para que el gobierno del Estado brinde las condiciones de seguridad que se requieren para el buen funcionamiento de la unidad acad&eacute;mica y para la tranquilidad de la comunidad estudiantil y de sus familias.</P>

<P>Considerando</P>

<P>La situaci&oacute;n de inseguridad en la que se encuentra el plantel Naucalpan del Colegio de Ciencias y Humanidades de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y el no esclarecimiento de quienes fueron los responsables de estos actos violentos genera incertidumbre en la comunidad estudiantil y tambi&eacute;n en los vecinos de la zona.</P>

<P>En virtud de lo anterior y por considerarse de urgente u obvia resoluci&oacute;n me permito presentar ante este Pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Que la Honorable C&aacute;mara de Diputados respetando en todo momento el principio de la divisi&oacute;n de Poderes y la soberan&iacute;a de los estados exhorte al procurador de Justicia del Estado de M&eacute;xico y al procurador general de la Rep&uacute;blica para que se agilicen las investigaciones respectivamente y a la brevedad posible concluyan esta averiguaci&oacute;n y se castigue a los responsables, tanto materiales como intelectuales de estos hechos.</P>

<P>Dado en el Palacio Legislativo, el 21 de noviembre de 2006 y firman varios diputados de los partidos pol&iacute;ticos, entre otros, Juan Guerra, Andr&eacute;s Lozano, Jos&eacute; Luis Guti&eacute;rrez Calzadilla, Tom&aacute;s del Toro, Alejandro S&aacute;nchez Camacho, Cuauht&eacute;moc Sandoval, Jos&eacute; Luis Varela, Jos&eacute; Luis Aguilera Rico, Alejandro Chanona, Ricardo Garc&iacute;a Cant&uacute;, Joaqu&iacute;n Vela, Pablo Arreola Ortega, Joel Ayala Almeida, H&eacute;ctor Burgos, Juan Carlos Velasco, Alfredo Barba, Patricio Flores, Juan Jos&eacute; Rodr&iacute;guez Prats y diputado Raymundo C&aacute;rdenas.</P>

<P>Solicitando su apoyo de todos los diputados, les agradecemos mucho su atenci&oacute;n. Gracias, es cuanto, diputada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado Pedroza. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos,  se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. No habi&eacute;ndose registrado oradores, se considera suficientemente discutido.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>Por acuerdo de los proponentes, el punto de acuerdo que estaba en el lugar 84, pasa al lugar tres y el que estaba en el punto tres pasa al lugar 84. Tiene la palabra el diputado Alfonso Su&aacute;rez del Real, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica atraiga el caso del asesinato de Walter Herrera Ram&iacute;rez, presidente municipal de Huimanguillo, Tabasco.</P>
<B>
<P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<P>Los suscritos diputados Fernando Mayans Canabal, Mois&eacute;s Dagdug L&uuml;tzow, Gerardo Priego Tapia, Alberto Esteva, Pedro Landero L&oacute;pez, M&oacute;nica Fern&aacute;ndez Balboa y el de la voz, integrantes de diversos grupos parlamentarios de esta LX Legislatura, con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento para nuestro gobierno interior, solicitamos de esta Asamblea la aprobaci&oacute;n de la siguiente proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>En el &uacute;ltimo semestre los habitantes de Tabasco han sido v&iacute;ctimas de un proceso de intimidaci&oacute;n social, hechos que por su naturaleza escapan del comportamiento del ciudadano de nuestra entidad.</P>

<P>Ante la violencia inusitada es evidente la incapacidad de los &oacute;rganos de procuraci&oacute;n e impartici&oacute;n de justicia estatales para hacer frente a estos acontecimientos que tanto preocupan a la sociedad.</P>

<P>Ejemplo de lo anterior y de la necesidad de la intervenci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica en el estado, son los siguientes:</P>

<P>El 15 de enero individuos atacan la delegaci&oacute;n estatal de la PGR con la intenci&oacute;n de rescatar a dos detenidos en el municipio de Nacajuca. El 12 de julio un grupo delictivo asesina a Carlos Mario de la Cruz, mejor conocido como el &quot;Kiti&quot; al interior del Hospital General del municipio de C&aacute;rdenas; el 16 de julio un comando armado asalta la casa de justicia de Cunduacan, con armas de alto poder. Podemos enumerar m&uacute;ltiples secuestros como los de los empresarios Aquiles Reyes Quiroz, en Centla; Salvador Su&aacute;rez y Emilio Ju&aacute;rez en Villahermosa y Arturo Romero Rosique en C&aacute;rdenas.</P>

<P>Hay que recordar el asesinato del director administrativo del municipio de Nacajuca, David Rivera, el 21de octubre pasado, el cual fue encontrado dentro de una bolsa en el r&iacute;o Colochero en la Villa de Tamult&eacute; de las S&aacute;banas, con 10 pu&ntilde;aladas en el cuerpo; quien particip&oacute; activamente en procesos electorales.</P>

<P>En la Avenida Luis Donaldo Colosio del municipio del Centro, fue emboscado el subdirector de la Polic&iacute;a Judicial y el 27 de noviembre, en las inmediaciones de la colonia Atazcap, perecieron tres polic&iacute;as estatales en un enfrentamiento armado y dos m&aacute;s resultaron heridos de gravedad.</P>

<P>La SIEDO inspeccion&oacute; y resguard&oacute; hace cinco d&iacute;as el rancho del director de Seguridad P&uacute;blica del Estado, no podemos omitir que hace dos meses traslad&oacute; sus instalaciones al subdirector de Prevenci&oacute;n y Readaptaci&oacute;n Social del Estado de Tabasco, en donde permaneci&oacute; m&aacute;s de tres semanas.</P>

<P>Hace algunos d&iacute;as, en un hecho lamentable, in&eacute;dito en la vida p&uacute;blica de Tabasco, fue arteramente asesinado a tiros el alcalde de Huimanguillo, Walter Herrera Ram&iacute;rez.</P>

<P>Compa&ntilde;eros legisladores, la preocupaci&oacute;n sobre la violencia en nuestro pa&iacute;s no es poca cosa; merece nuestra principal atenci&oacute;n ya que lejos de privilegiar los cauces pac&iacute;ficos de la legalidad y los medios del di&aacute;logo para solucionar nuestras diferencias, estamos haciendo del crimen el com&uacute;n denominador de la forma de hacer pol&iacute;tica, esto tiene que tener un fin, no podemos creer que M&eacute;xico ha cambiado y vive una democracia, cuando se cometen asesinatos y desapariciones.</P>

<P>Por eso exigimos que este crimen artero se castigue, se busque a los responsables, caiga quien caiga, y que sobre todo se respeten los derechos individuales que nuestra Constituci&oacute;n nos confiere, seamos o no servidores p&uacute;blicos o representantes populares.</P>

<P>Por lo anteriormente expuesto, sometemos a consideraci&oacute;n de este honorable Pleno la siguiente proposici&oacute;n con punto de acuerdo con car&aacute;cter de urgente y obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. La LX Legislatura de la Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica a que atraiga la serie de asesinatos y secuestros ocurridos en el estado, a fin de que se consigne a los autores materiales e intelectuales de estos cr&iacute;menes, en particular a los autores materiales e intelectuales del asesinato de Walter Herrera Ram&iacute;rez, presidente municipal de Huimanguillo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 16 de noviembre de 2006.  Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Su&aacute;rez del Real.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia J&iacute;m&eacute;nez Valenzuela: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n.  No habiendo registro de oradores se considera suficientemente discutido. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada. Comun&iacute;quese.</P>

<P>Se concede el uso de la palabra al diputado David S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se instrumente el 17 de mayo de cada a&ntilde;o como el D&iacute;a Nacional de Lucha Contra la Homofobia.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<P>Quien suscribe, diputado federal David S&aacute;nchez Camacho, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Asamblea proposici&oacute;n con punto de acuerdo, a fin de constituir el 17 de mayo de cada a&ntilde;o como D&iacute;a Nacional de Lucha Contra la Homofobia, con las siguientes bases</P>

<P>Consideraciones</P>

<P>Primera. Sin lugar a dudas los homosexuales, lesbianas, bisexuales y transg&eacute;neros, todav&iacute;a pertenecen a un sector de la sociedad que por siglos han sido discriminados, extorsionados y humillados. Muchos han sido quemados vivos, expulsados de sus hogares por sus propias familias, otros m&aacute;s han sido encarcelados o en el peor de los casos, asesinados.</P>

<P>Cientos de adolescentes han decidido quitarse la vida por miedo a ser rechazados por sus amigos, vecinos o incluso sus padres. Por el solo hecho de ser personas no heterosexuales se les ha estigmatizado, calificado de enfermos, depravados, desviados, antinaturales, delincuentes; se les ha condenado a ocultar sus sentimientos y a vivir en la clandestinidad.</P>

<P>Es m&aacute;s, se ha permitido que la sociedad, los jerarcas religiosos, los medios de comunicaci&oacute;n y los grupos conservadores fomenten la discriminaci&oacute;n, el odio y la violencia contra las personas que tienen una orientaci&oacute;n distinta a la heterosexual. Es decir, se ha permitido fomentar la homofobia.</P>

<P>Segunda. En nuestro pa&iacute;s aproximadamente mil personas han sido ejecutadas por homofobia de 1995 a 2003, sin contar a los ejecutados en los &uacute;ltimos tres a&ntilde;os.</P>

<P>En la primera encuesta sobre discriminaci&oacute;n en M&eacute;xico realizada por la Secretar&iacute;a de Desarrollo Social, el Consejo Nacional para Prevenir y Eliminar la Discriminaci&oacute;n, y la Agencia de Noticias sobre Diversidad Sexual, se&ntilde;alan que el 36 por ciento son discriminados en el hogar, de los cuales 59 por ciento asegura haber recibido agresiones verbales; el 23 por ciento indiferencia ante su orientaci&oacute;n sexual; 13 por ciento fue corrido de su casa, mientras que el 6 por ciento lleg&oacute; a recibir agresiones f&iacute;sicas. Para casi el 70 por ciento de los homosexuales la discriminaci&oacute;n en contra de ellos ha aumentado en los &uacute;ltimos cinco a&ntilde;os. Por otro lado, 48.4 por ciento de los mexicanos no estar&iacute;a dispuesto a convivir en su casa con un homosexual.</P>

<P>Tercera. Por lo antes expuesto, se propone que el 17 de mayo de cada a&ntilde;o se instituya como el D&iacute;a Nacional de Lucha Contra la Homofobia, debido a que fue ese d&iacute;a del a&ntilde;o de 1990 cuando la Organizaci&oacute;n Mundial de la Salud elimin&oacute; la palabra &quot;homosexualidad&quot; de la lista de enfermedades mentales, considerando que la orientaci&oacute;n sexual por si misma, no debe ser considerada como un trastorno.</P>

<P>Cabe se&ntilde;alar que la Secretar&iacute;a de Salud a trav&eacute;s de Sensida, implement&oacute; en el mes de marzo del 2005 una campa&ntilde;a temporal contra la homofobia en 14 ciudades de M&eacute;xico, con la finalidad de erradicar la discriminaci&oacute;n por orientaci&oacute;n sexual.</P>

<P>Cuarta. Porque el objetivo de instituir ese d&iacute;a nos remitir&aacute; a la reflexi&oacute;n y a la articulaci&oacute;n de acciones de lucha contra todos los tipos de violencia ligadas a la orientaci&oacute;n sexual o a la identidad de g&eacute;nero, adem&aacute;s de contribuir a la igualdad de derechos de todas las personas y sumarnos al concierto internacional de los m&aacute;s de 30 pa&iacute;ses que a trav&eacute;s de la sociedad civil celebran ese d&iacute;a.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, si con el solo hecho de aprobar este punto de acuerdo cada uno de nosotros que conformamos esta Asamblea puede contribuir a salvarle la vida a una sola persona, con orientaci&oacute;n sexual distinta a la heterosexual a manos de asesinos hom&oacute;fobos o bien, influir hasta gritar que alg&uacute;n joven homosexual desista de quitarse la vida, bien vale la pena que este punto de acuerdo sea aprobado.</P>

<P>En virtud de lo anterior y por considerarse de urgente y obvia resoluci&oacute;n, me permito presentar ante este Pleno el siguiente</P>

<P>Punto de Acuerdo </P>

<P>Primero. Se instituya el 17 de mayo de cada a&ntilde;o como D&iacute;a Nacional de Lucha Contra la Homofobia.</P>

<P>Segundo. Que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorte respetuosamente al Poder Ejecutivo en sus respectivos &aacute;mbitos: federal, estatal y municipal, a instituir y celebrar el 17 de mayo de cada a&ntilde;o como el D&iacute;a Nacional de Lucha Contra la Homofobia.</P>

<P>Tercero. Se exhorta a los gobiernos federal, estatal y municipal a que, en uso de sus atribuciones, adopten las medidas conducentes para promocionar el D&iacute;a Nacional de Lucha contra la Homofobia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado David S&aacute;nchez Camacho. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea, si es de aprobarse el punto de acuerdo.</P>
<B>
<P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Pido a la Secretar&iacute;a d&eacute; lectura al comunicado de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ciudadanos Secretarios de la Mesa Directiva. Comunicado de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo a la sesi&oacute;n del 1 de diciembre de 2006.</P>

<P>Primero. Que la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos se integra, de acuerdo con lo se&ntilde;alado por el art&iacute;culo 37 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, por el Presidente de la Mesa Directiva y los miembros de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Segundo. Que la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos se reuni&oacute; el d&iacute;a de hoy, a efecto de expresar las inquietudes con respecto de las medidas de seguridad.</P>

<P>Tercero. Que la Presidencia de la Mesa Directiva ha actuado conforme a derecho en t&eacute;rminos de las propias atribuciones que la Ley Org&aacute;nica le confiere y que ha compartido con los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica las medidas de seguridad adoptadas para salvaguardar la integridad de cada uno de los legisladores de la LX Legislatura.</P>

<P>Al tenor de los considerandos anteriores, la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos adopt&oacute; el siguiente acuerdo:</P>

<P>Primero. Queda claro que el pr&oacute;ximo 1 de diciembre del a&ntilde;o en curso la rendici&oacute;n de protesta constitucional del Presidente electo, licenciado Felipe Calder&oacute;n Hinojosa es un acto del Congreso de la Uni&oacute;n que mandata la propia Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en sus art&iacute;culos 83 y 87.</P>

<P>Segundo. Que se han girado oficios al Presidente de la Mesa Directiva de la C&aacute;mara de Senadores para que nombre al representante de la C&aacute;mara de Senadores, para conformar el comit&eacute; de organizaci&oacute;n de dicho evento.</P>

<P>Tercero. Que el Pleno de esta soberan&iacute;a conoci&oacute; el orden del d&iacute;a para dicha sesi&oacute;n, mismo que fue remitido a la C&aacute;mara de Senadores para su conocimiento.</P>

<P>Cuarto. Que esta Conferencia, a trav&eacute;s de su Presidente, entablar&aacute; hoy mismo comunicaci&oacute;n con las dependencias federales y locales —PFP y las del DF—, a efecto de que se comprometan a disminuir el n&uacute;mero de elementos que resguardan los alrededores de este recinto legislativo, hasta el 29 de noviembre.</P>

<P>Quinto. Que la Presidencia de la C&aacute;mara de Diputados girar&aacute; instrucciones a la Secretar&iacute;a General para que hoy mismo se tomen las medidas necesarias, a efecto de facilitar el acceso a todos los integrantes de la LX Legislatura. Asimismo, les har&aacute; de su conocimiento los accesos por los cuales podr&aacute;n ingresar a la C&aacute;mara de Diputados.</P>

<P>Sexto. Las sesiones de la pr&oacute;xima semana ser&aacute;n los d&iacute;as martes 28 y mi&eacute;rcoles 29 de noviembre, a las 11 a.m.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 21 d&iacute;as del mes de noviembre.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario.</P>

<P>La Comisi&oacute;n de Desarrollo Social ha entregado a esta Presidencia el dictamen relativo al exhorto al Ejecutivo federal, para revocar el incremento en el precio de la leche que distribuye Liconsa. Se consulta a la Asamblea si se modifica el orden del d&iacute;a para su discusi&oacute;n de inmediato.</P>

<P>Pido a la Secretar&iacute;a consulte a la Asamblea si se modifica el orden del d&iacute;a para su discusi&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se modifica el orden del d&iacute;a para su discusi&oacute;n de inmediato. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se incluye en el orden del d&iacute;a y, en consecuencia, tiene la palabra el diputado Pablo Leopoldo Arreola Ortega.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Antes de iniciar la lectura del dictamen de la Comisi&oacute;n de Desarrollo Social quisiera hacer un comentario breve.</P>

<P>Hemos estado hablando en nuestra Legislatura de la posibilidad de que se llegue a acuerdos importantes por parte de todos los grupos parlamentarios. Hoy podemos decir que no es una posibilidad, que es una realidad. Poniendo como parte fundamental de elementos en la discusi&oacute;n de los dict&aacute;menes, la seriedad, la profundidad en la discusi&oacute;n y la posibilidad de que los acuerdos que se toman al interior de las Comisiones y que sean debidamente respetadas se ha podido el d&iacute;a de hoy llegar a un acuerdo sustancial importante por unanimidad por parte de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Con su permiso, se&ntilde;or Presidente.</P>

<P>Dictamen de la Comisi&oacute;n de Desarrollo Social, por el que se exhorta al Ejecutivo federal a revocar el incremento en el precio de la leche que distribuye Liconsa.</P>

<P>Honorable Asamblea: A la Comisi&oacute;n de Desarrollo Social de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, de la LX Legislatura le fueron turnadas para su estudio y dictamen las proposiciones con punto de acuerdo siguientes.</P>

<P>1. La que plante&oacute; el diputado Jorge Toledo Luis, integrante del grupo parlamentario del PRI ante el Pleno de la C&aacute;mara de Diputados, con fecha 16 de noviembre de 2006, relacionado con el incremento del precio de la leche que distribuye Liconsa.</P>

<P>2. A su vez la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza, present&oacute; ante este Pleno, con la misma fecha, un segundo proyecto por el que se exhorta al Ejecutivo federal, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y al Consejo de Liconsa, para que suspenda el incremento establecido a la leche del programa Liconsa.</P>

<P>3. Ambas proposiciones se encuentran publicadas en la Gaceta Parlamentaria del 16 de noviembre del 2006.</P>

<P>Con fundamento en lo dispuesto en los art&iacute;culos 39, 44 y 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 55, 56, 60, 65, 66, 87 y 88 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la Comisi&oacute;n de Desarrollo Social somete a la consideraci&oacute;n de esta honorable Asamblea el dictamen relativo a las proposiciones mencionadas.</P>

<P>Antecedentes</P>

<P>1. El diputado Jorge Toledo Luis, integrante del grupo parlamentario del PRI present&oacute; la proposici&oacute;n con punto de acuerdo ante el Pleno de la C&aacute;mara de Diputados, con fecha 16 de noviembre de 2006, relacionado con el incremento del precio de la leche que distribuye Liconsa.</P>

<P>2. La diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza present&oacute; ante el Pleno de la C&aacute;mara de Diputados, con fecha 16 de noviembre de 2006, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y al Consejo de Liconsa, para que suspenda el incremento establecido a la leche del programa Liconsa.</P>

<P>Las proposiciones con punto de acuerdo citadas fueron turnadas por la Presidencia de la Mesa Directiva a esta Comisi&oacute;n de Desarrollo Social el mismo d&iacute;a 16 de noviembre de 2006, para efecto del an&aacute;lisis y elaboraci&oacute;n del dictamen previsto en el art&iacute;culo 60 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, mediante oficios n&uacute;meros DGPL60115221 y DGPL601153 respectivamente.</P>

<P>Consideraciones</P>

<P>1. Los integrantes de la Comisi&oacute;n Dictaminadora procedieron a analizar cuidadosamente las dos proposiciones con punto de acuerdo que se dictaminan y encontr&oacute; que ambas tienen el objetivo com&uacute;n de que se suspenda la decisi&oacute;n de incrementar el precio de la leche que distribuye Liconsa entre la poblaci&oacute;n del pa&iacute;s. Por ello, la Comisi&oacute;n Dictaminadora consider&oacute; analizar y dictaminar en un solo instrumento las dos proposiciones con punto de acuerdo citadas.</P>

<P>2. En la proposici&oacute;n con punto de acuerdo del diputado Jorge Toledo Luis se manifiesta fundamentalmente lo siguiente:</P>

<P>a) Que el diputado proponente del grupo parlamentario del PRI manifiesta su m&aacute;s en&eacute;rgico rechazo a la medida de referencia que atenta en contra de las familias mexicanas m&aacute;s desprotegidas argumentando que elimina una de las pocas ayudas que reciben los grupos tradicionalmente excluidos de la econom&iacute;a y de la pol&iacute;tica social formal.</P>

<P>b) Se destaca que Liconsa abastece principalmente a familias rurales y a las urbanas marginales, lo que representa 5.8 millones de personas beneficiadas con la distribuci&oacute;n de este producto l&aacute;cteo. Estas personas se encuentran incluidas en el 42 por ciento de la poblaci&oacute;n del pa&iacute;s que viven con menos de dos salarios m&iacute;nimos al mes y que forman parte de la econom&iacute;a informal.</P>

<P>c) Que los estados de Chiapas, Guerrero y Oaxaca, que son los que tienen m&aacute;s altos &iacute;ndices de marginaci&oacute;n, el instrumento representar&iacute;a a sus pobladores, la restricci&oacute;n a sus ni&ntilde;os a tener una formaci&oacute;n y crecimiento adecuado. Este efecto se extender&aacute; a todo nuestro territorio nacional y afectar&aacute; a las familias m&aacute;s desamparadas.</P>

<P>d) Que el aumento del 28 por ciento en la leche traer&aacute; como consecuencia un &iacute;ndice mayor de desnutrici&oacute;n y severos riesgos en la salud, por los valores nutrimentales que aporta a los consumidores de este importante producto l&aacute;cteo.</P>

<P>3. La diputada Irma Pi&ntilde;eyro Arias sustenta su prop&oacute;sito en lo siguiente:</P>

<P>a) Invoca el Informe presidencial del 2006 para se&ntilde;alar que la estabilidad econ&oacute;mica no se ha reflejado suficientemente en la generaci&oacute;n de empleos y fuentes de ingreso para atender sobre todo las aspiraciones de nuestros j&oacute;venes.</P>

<P>b) El ritmo de crecimiento de la econom&iacute;a ha sido de alrededor del 1.9 por ciento en promedio anual de 2001 a 2005. Y ese promedio ha tenido tambi&eacute;n el crecimiento poblacional por lo que se vive una situaci&oacute;n de estancamiento grave.</P>

<P>Cita diversos datos indicadores de nuestra econom&iacute;a para destacar el crecimiento de la desocupaci&oacute;n abierta que ha generado un d&eacute;ficit en la generaci&oacute;n de empleos de aproximadamente cinco millones de mexicanos, sin abatir la l&iacute;nea de la pobreza.</P>

<P>c) Menciona que el objetivo del programa de leche Liconsa consiste en contribuir a la nutrici&oacute;n y desarrollo de capacidades, garantizando un  beneficio en el ingreso de las familias en condiciones de pobreza, con vitaminas y minerales, a un precio accesible determinado por el Consejo de Administraci&oacute;n de la paraestatal citada.</P>

<P>d) En este tenor concluye proponiendo que el Ejecutivo federal y las autoridades de Liconsa revoquen el incremento se&ntilde;alado.</P>

<P>Por su parte la Comisi&oacute;n Dictaminadora invoca en el contenido del documento observaciones finales emitidas por el Comit&eacute; de los Derechos del Ni&ntilde;o de la Organizaci&oacute;n de las Naciones Unidas, respecto al tercer informe de M&eacute;xico sobre Ni&ntilde;ez, entregado a este &oacute;rgano legislativo por medio de la Comisi&oacute;n de Desarrollo Social el d&iacute;a 13 de noviembre pasado por el se&ntilde;or Noberto Liwski, relator para M&eacute;xico por parte del Comit&eacute; de los Derechos de la Ni&ntilde;ez de Naciones Unidas, que subraya la importancia estrat&eacute;gica del programa de abasto de leche subsidiada. Este documento se&ntilde;ala, entre otras cosas, la importancia de mantener este programa en todo nuestro pa&iacute;s.</P>

<P>Es necesario que ambos Poderes, el Ejecutivo y el  Legislativo asuman el compromiso de analizar y adoptar las medidas necesarias para prever las asignaciones y mecanismos presupuestales para garantizar la fortaleza financiera de Liconsa —ya voy a terminar—, as&iacute; como la participaci&oacute;n que corresponda a los gobiernos estatales y al Distrito Federal y con ello siga prestando los servicios de industrializaci&oacute;n y distribuci&oacute;n de leche de calidad a precios accesibles a los sectores m&aacute;s vulnerables y necesitados de nuestra poblaci&oacute;n.</P>

<P>En m&eacute;rito de lo expuesto, la Comisi&oacute;n de Desarrollo Social se permite someter a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero y &uacute;nico. Se exhorta al titular del Poder Ejecutivo federal en el &aacute;mbito de la colaboraci&oacute;n entre Poderes, para que se instruya al secretario de Hacienda y Cr&eacute;dito P&uacute;blico y al Consejo de Administraci&oacute;n de Liconsa, a efecto de que, conforme a sus respectivas competencias, revoquen el incremento al precio de la leche que distribuye esa empresa paraestatal, de 3.50 a 4.50 pesos, que entr&oacute; en vigor el 17 de noviembre de 2006.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 21 de noviembre de 2006. Firman por la Comisi&oacute;n los integrantes de la misma. Esto es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueba el punto de acuerdo. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene la palabra el diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se hace un llamado al Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social, en relaci&oacute;n con los estudios y mediciones de la pobreza.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Con su permiso, diputado Presidente. Quien suscribe, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, ante esta LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto ante este Pleno la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social es un &oacute;rgano p&uacute;blico descentralizado con autonom&iacute;a t&eacute;cnica y de gesti&oacute;n, que tiene por objeto evaluar la pol&iacute;tica de desarrollo social revisar peri&oacute;dicamente el cumplimiento del objetivo social de los programas, metas y acciones para corregirlos, modificarlos, adicionarlos, reorientarlos o suspenderlos total o parcialmente.</P>

<P>Segunda. Que este &oacute;rgano tambi&eacute;n es responsable de emitir lineamientos y criterios de aplicaci&oacute;n obligatorios para la definici&oacute;n, identificaci&oacute;n y medici&oacute;n de la pobreza.</P>

<P>Tercera. Que la Ley General de Desarrollo Social establece en su art&iacute;culo 36 que los lineamientos y criterios para definir, identificar y medir la pobreza en M&eacute;xico deben considerar necesariamente los siguientes indicadores: ingreso corriente per c&aacute;pita, rezago educativo, promedio en el hogar, acceso a los servicios de salud, acceso a la seguridad social, calidad y espacios de vivienda, accesos a los servicios b&aacute;sicos de la vivienda, acceso a la alimentaci&oacute;n y grado de cohesi&oacute;n social.</P>

<P>Cuarta. Que el proceso de integraci&oacute;n del Consejo y la emisi&oacute;n de las normas jur&iacute;dicas espec&iacute;ficas que regulan su funcionamiento fue retrasado inexplicablemente por parte de la Secretar&iacute;a de Desarrollo Social, toda vez que la Ley estableci&oacute; un per&iacute;odo m&aacute;ximo de 180 d&iacute;as naturales para su constituci&oacute;n e instalaci&oacute;n contados a partir de la entrada en vigor del decreto, hecho que ocurri&oacute; el 19 de enero de 2004.</P>

<P>Pero fue hasta el 24 de agosto de 2005 que se produjo el primer acto jur&iacute;dico orientado a conformar el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social con la expedici&oacute;n del decreto que regula a este &oacute;rgano y que hasta febrero de 2006 que se nombran a los seis investigadores acad&eacute;micos que refiere la Ley. Es decir, m&aacute;s de dos a&ntilde;os despu&eacute;s de la entrada en vigor de este ordenamiento jur&iacute;dico.</P>

<P>Quinta. Que incluso durante este proceso, el Pleno de la C&aacute;mara de Diputados aprob&oacute; interponer controversia constitucional en contra del Ejecutivo federal toda vez que el decreto de creaci&oacute;n del Consejo invad&iacute;a la esfera exclusiva de competencia del Poder Legislativo federal al contener disposiciones que modificaban, contradec&iacute;an o limitaban el texto de la ley exhibiendo con ello la facultad reglamentaria del titular del Poder Ejecutivo federal.</P>

<P>Sexta. Que la C&aacute;mara de Diputados se desisti&oacute; de presentar este recurso al lograr el compromiso escrito, por parte de la titular de la Secretar&iacute;a de Desarrollo Social de modificar los art&iacute;culos 5º fracciones I, VIII, X, XI y XXIV; el p&aacute;rrafo primero del sexto y la fracci&oacute;n I p&aacute;rrafo tercero del 8º; primer p&aacute;rrafo del d&eacute;cimo, fracci&oacute;n I y de suprimir las fracciones VIII y IX del art&iacute;culo 11 y la fracci&oacute;n I del 12, del decreto por el que se regula el Consejo de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social, publicado el 24 de agosto de 2005 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dicho acuerdo no fue cumplido por parte del Ejecutivo federal y el decreto aludido nunca fue modificado a pesar del reconocimiento expl&iacute;cito de que dicha norma transgred&iacute;a a la Ley.</P>

<P>S&eacute;ptima. Que esto permiti&oacute; que el Ejecutivo federal implementara mecanismos discrecionales de evaluaci&oacute;n y medici&oacute;n de la pobreza para utilizarlos como instrumentos de propaganda pol&iacute;tica.</P>

<P>Octavo. Que para nuestro grupo parlamentario, la consolidaci&oacute;n de este &oacute;rgano es un paso fundamental para la transparencia, evaluaci&oacute;n objetiva e imparcial del impacto cualitativo que tienen las pol&iacute;ticas p&uacute;blicas de desarrollo social sobre la poblaci&oacute;n.</P>

<P>Noveno. Que hasta la fecha el Consejo Nacional de Evaluaci&oacute;n de Pol&iacute;tica de Desarrollo Social, no ha cumplido con sus obligaciones legales referidas a la evaluaci&oacute;n y medici&oacute;n de la pobreza. Hasta ahora no ha expedido ninguno de los documentos normativos que les mandata la ley y ha permitido que continu&eacute; la autoevaluaci&oacute;n, y por tanto, la autocomplacencia en cuanto al reto de disminuci&oacute;n de la pobreza.</P>

<P>D&eacute;cima. Que nos resulta preocupante que el &uacute;nico documento emitido por el Consejo es el bolet&iacute;n de prensa difundido el primero de octubre del presente a&ntilde;o, donde con base en los datos de la Encuesta Nacional del Ingreso y Gasto de los Hogares 2005, refieren algunos de los datos de la evoluci&oacute;n de la pobreza en M&eacute;xico, con base en una metodolog&iacute;a distinta a la que expresamente se&ntilde;ala la ley.</P>

<P>D&eacute;cimo primero. Que este hecho en s&iacute; constituye una transgresi&oacute;n al objeto y mandato legal del Consejo toda vez que su funci&oacute;n en relaci&oacute;n de la pobreza es emitir lineamientos y criterios de aplicaci&oacute;n obligatoria para las dependencias y entidades de la Administraci&oacute;n P&uacute;blica con base en los indicadores establecidos por la propia ley.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de este Pleno, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados de este Congreso de la Uni&oacute;n emite un atento llamado al Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social para que se conduzca con apego a la Ley General de Desarrollo Social en la elaboraci&oacute;n de los estudios y estimaciones relacionadas con la pobreza.</P>

<P>Segundo. La C&aacute;mara de Diputados de este Congreso de la Uni&oacute;n exhorta al Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social a que emita a la brevedad los documentos normativos referidos a la evoluci&oacute;n y medici&oacute;n de la pobreza que manda la Ley General de Desarrollo y que presente a esta soberan&iacute;a un informe pormenorizado sobre el grado de cumplimiento de las obligaciones legales que tiene el Consejo.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Varela. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Tiene el uso de la tribuna el diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que exhorta al gobierno federal crear un fideicomiso que permita la acreditaci&oacute;n del municipio de Cuetzalan, en Puebla, como Patrimonio Cultural y Natural de la Humanidad.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias, se&ntilde;or Presidente. &Eacute;ste es un asunto de pueblos ind&iacute;genas, de un pueblo ind&iacute;gena enclavado en la sierra norte de Puebla que tiene una belleza excepcional y el pasado 27 de septiembre la UNESCO acept&oacute; la inscripci&oacute;n del municipio de Cuetzalan del Progreso, del estado de Puebla, as&iacute; como su entorno hist&oacute;rico, cultural y natural, en la lista indicativa mexicana.</P>

<P>De acuerdo al procedimiento estipulado por la Convenci&oacute;n del Patrimonio Mundial y la Comisi&oacute;n Mexicana de Cooperaci&oacute;n con la UNESCO, la inscripci&oacute;n de un bien en la lista indicativa nacional representa el primer paso para que la UNESCO acredite a la ciudad de Cuetzalan y su entorno hist&oacute;rico, cultural y natural, como Patrimonio Cultural y Natural de la Humanidad.</P>

<P>La inscripci&oacute;n del municipio de Cuetzalan del Progreso en la lista indicativa mexicana est&aacute; precedida por la convocatoria que para tal efecto hizo la Fundaci&oacute;n Humbert para el Desarrollo Social y de la Biodiversidad, en la colaboraci&oacute;n con el H. Ayuntamiento Constitucional de dicho municipio, as&iacute; como del gobierno del estado de Puebla a trav&eacute;s de la Secretar&iacute;as de Gobernaci&oacute;n, Turismo, Cultura, Ecolog&iacute;a y Medio Ambiente, Desarrollo Social y Desarrollo Rural.</P>

<P>El Centro Regional del INAH, de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, en Zacapoaxtla; de Conaculta, Culturas Populares e Ind&iacute;genas, Unidad Regional Puebla, de Semarnat y delegaci&oacute;n Puebla, tambi&eacute;n. Cada una de estas instituciones en su momento aport&oacute; sus puntos de vista para integrar el expediente que da cuenta del valor universal excepcional de Cuetzalan, que acompa&ntilde;&oacute; a la solicitud del 29 de septiembre del 2005 y su ratificaci&oacute;n el 11 de septiembre del a&ntilde;o en curso.</P>

<P>La iniciativa conlleva el prop&oacute;sito de un desarrollo integral mediante el equilibrio de variables de sustentabilidad. Los indicadores de tales variables apuntan al rescate y preservaci&oacute;n de los valores propios de la comunidad, a la generaci&oacute;n de empleos e impulso de la micro, peque&ntilde;a y mediana empresa sin que pierda esta regi&oacute;n sus recursos naturales y sin que pierda sus tradiciones y cultura.</P>

<P>El prop&oacute;sito es sentar las bases para un desarrollo integral que redunde en beneficio para Cuetzalan y para toda la regi&oacute;n, contribuyendo con ello a la superaci&oacute;n del rezago social en una regi&oacute;n de alta marginalidad.</P>

<P>Insertar a Cuetzalan como destino tur&iacute;stico enfocado a las ciudades patrimonio propiciar&aacute; una r&aacute;pida generaci&oacute;n de recursos v&iacute;a turismo y la restauraci&oacute;n para su aprovechamiento integral del medio ambiente.</P>

<P>Por estas razones —y por otras— me permito poner a la consideraci&oacute;n de ustedes el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Que la H. C&aacute;mara de diputados exhorte al gobierno federal para que en coordinaci&oacute;n con la Secretar&iacute;a de Turismo, la Secretar&iacute;a de Desarrollo Social, la Secretaria del Medio Ambiente y Recursos Naturales, el Instituto Nacional de Antropolog&iacute;a e Historia y el Consejo Nacional para la Cultura y las Artes, cree un fideicomiso de administraci&oacute;n que garantice el desarrollo de los programas y acciones que permitan la acreditaci&oacute;n ante la UNESCO del municipio de Cuetzalan, del estado de Puebla, como Patrimonio Cultural y Natural de la Humanidad. Por razones de que se trata de los  pueblos ind&iacute;genas y en especial &eacute;ste que tiene una belleza excepcional me gustar&iacute;a, se&ntilde;or Presidente, dado que este punto de acuerdo lleva esperando cerca de dos meses pueda ponerse de urgente u obvia resoluci&oacute;n y que creo que podemos ponernos de acuerdo todos por los ind&iacute;genas. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fraile. Esta Presidencia ha recibido la adhesi&oacute;n del diputado Alfonso Su&aacute;rez del Real para que se tome nota en la Secretar&iacute;a de que tambi&eacute;n suscribe este punto de acuerdo y como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente u obvia resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Se&ntilde;or Presidente, hay dos terceras partes, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, pido a la Secretar&iacute;a consulte a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene la palabra el diputado Armando Barreiro P&eacute;rez del grupo parlamentario del PRD para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales reconsidere el permiso otorgado a la Minera San Xavier en San Luis Potos&iacute;. Perm&iacute;tame diputado Barreiro. Sonido a la curul del diputado Beltr&aacute;n.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes</B> (desde la curul): Rectificaci&oacute;n del qu&oacute;rum, se&ntilde;or Presidente, sea tan amable en hacer la verificaci&oacute;n del qu&oacute;rum correspondiente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para esta Presidencia es evidente que si hay qu&oacute;rum, se&ntilde;or diputado.  Contin&uacute;e diputado Armando Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> El que suscribe diputado Armando Barreiro P&eacute;rez integrante del grupo parlamentario del PRD en esta LX Legislatura, con fundamento en lo dispuesto en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, con base en las siguientes</P>

<P>Consideraciones</P>

<P>A lo largo de los &uacute;ltimos tres a&ntilde;os hemos presenciado la valiente lucha que libran los pobladores y ejidatarios del municipio de Cerro de San Pedro en San Luis Potos&iacute; en contra de una minera de capital canadiense y estadounidense perteneciente al consorcio Met&aacute;lica Reasurces, que en San Luis Potos&iacute; est&aacute; registrada bajo la denominaci&oacute;n de Minera San Xavier.</P>

<P>Integrados en el Frente Amplio Opositor los habitantes de Cerro de San Pedro han luchado por la preservaci&oacute;n del patrimonio hist&oacute;rico, cultural, natural y ecol&oacute;gico de las potosinas y potosinos y sobre todo para evitar el riesgo por severos da&ntilde;os a la salud de los miles de habitantes de ese municipio y de la propia capital potosina.</P>

<P>El fondo del asunto es la naturaleza del proyecto minero que pretende explotar la zona mediante dos t&eacute;cnicas combinadas que son completamente depredadoras, bajo cielo abierto la lixiviaci&oacute;n.  La lixiviaci&oacute;n es un procedimiento que consiste en la aplicaci&oacute;n de una soluci&oacute;n de cianuro de sodio, que es sumamente t&oacute;xico y que se emplea para la recuperaci&oacute;n de oro y plata, de minerales a trav&eacute;s del uso de soluciones acuosas a las que se aplica tal sustancia t&oacute;xica.</P>

<P>En el mismo estado existen este tipo de explotaciones donde se ha registrado alta contaminaci&oacute;n de plomo y cianuro en la sangre de los ni&ntilde;os.</P>

<P>El Tajo es una excavaci&oacute;n a suelo abierto para obtener mineral, para lo que se tendr&aacute;n que emplear 25 toneladas de explosivos diariamente. Esta explotaci&oacute;n carece de permisos para operar, en virtud de que la Asociaci&oacute;n Pro San Luis Ecol&oacute;gico mediante la instauraci&oacute;n de un juicio de nulidad logr&oacute; anular el permiso de uso de suelo otorgado en 1999 por el Instituto Nacional de Ecolog&iacute;a a la trasnacional Minera San Javier.</P>

<P>La sentencia fue emitida por la Sala Superior del Tribunal de Justicia Fiscal y Administrativa el 5 de octubre del 2005. La inatacable sentencia que implica la anulaci&oacute;n total e irreversible del permiso se dio en base a que dicho permiso era totalmente violatorio al decreto estatal del 24 de septiembre de 1993, que define que Cerro San Pedro, es una zona de preservaci&oacute;n de la vida silvestre, con una pol&iacute;tica de restauraci&oacute;n que deber&aacute; implementarse durante 20 a&ntilde;os, la protecci&oacute;n del manto acu&iacute;fero y que adem&aacute;s violaba la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente.</P>

<P>Sin embargo, la Semarnat emiti&oacute; el 10 de abril del 2006 un supuesto nuevo permiso que resulta ilegal y desacata la sentencia del 5 de octubre de 2005 que orden&oacute; la nulidad de cualquier actividad de Minera San Javier en Cerro de San Pedro.</P>

<P>A pesar de ello, la empresa Minera San Javier ha iniciado desde hace tres semanas las detonaciones con las consecuentes afectaciones que esto implica, ante la pasividad del Ej&eacute;rcito y de las autoridades federales y estatales, propiciando una mayor movilizaci&oacute;n y resistencia de los potosinos en defensa de su patrimonio hist&oacute;rico.</P>

<P>Ante el embate de la minera en contubernio con la autoridad ambiental, el Frente Amplio Opositor organiz&oacute; una consulta de la cual result&oacute; que m&aacute;s de 19 mil 608 ciudadanos se manifestaron, m&aacute;s del 97 por ciento en contra de esta actividad. Los resultados ser&aacute;n entregados en este momento a esta soberan&iacute;a. Ya se han entregado al gobernador del estado Marcelo de los Santos Praga.</P>

<P>Por todo lo anterior me permito poner a consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo, de obvia o urgente resoluci&oacute;n.</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a reconsiderar el permiso otorgado el 10 de abril pasado, a la Minera San Javier, toda vez que ha sido evidente no s&oacute;lo para los diversos tribunales, sino tambi&eacute;n para la sociedad, la naturaleza altamente contaminante y contra la salud, que significa esta explotaci&oacute;n.</P>

<P>Segundo. Por otra parte, exhortamos respetuosamente a las autoridades federales y estatales involucradas en esta explotaci&oacute;n a que consideren los resultados de la consulta organizada el pasado 22 y 23 de octubre, por el Frente Amplio Opositor.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B> Gracias, diputado Barreiro. Como ha sido solicitado... bueno, primero quiero se&ntilde;alar que el diputado Diego Cobo y el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, ambos del Partido Verde Ecologista, se adhieren a esta propuesta presentada por usted.</P>

<P>Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si es de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n)… Se&ntilde;or Presidente, no hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente. Tiene el uso de la palabra el diputado Eduardo El&iacute;as Espinosa Abuxapqui, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial Encargada de Coadyuvar y dar Seguimiento a los Programas y Proyectos de Desarrollo del Plan Puebla-Panam&aacute;.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui: </B>Con su permiso, diputado Presidente. Honorable Legislatura.</P>

<P>El 12 de septiembre del 2000, el entonces Presidente Electo de M&eacute;xico, Vicente Fox, durante una gira por los pa&iacute;ses de Centroam&eacute;rica, plante&oacute; la posibilidad de un Plan de Desarrollo Regional desde Puebla hasta Panam&aacute;, que cubriera los estados del sur-sureste de M&eacute;xico y los siete pa&iacute;ses del Istmo Centroamericano.</P>

<P>El Plan Puebla-Panam&aacute; fue propuesto el 30 de noviembre del 2000, a los presidentes de los pa&iacute;ses centroamericanos y al Primer Ministro de Belice, bas&aacute;ndose en una nueva concepci&oacute;n de la planeaci&oacute;n regional que busca adecuarse a un nuevo contexto nacional e internacional de democratizaci&oacute;n, fortalecimiento institucional y participaci&oacute;n de la sociedad civil organizada, en la formulaci&oacute;n de pol&iacute;ticas p&uacute;blicas.</P>

<P>A principios de octubre en una conferencia de prensa, junto a &Oacute;scar Arias, Presidente de Costa Rica; el Presidente Electo, Felipe Calder&oacute;n, manifest&oacute; su inter&eacute;s de replantear el horizonte del Plan Puebla-Panam&aacute; y replantear los proyectos de desarrollo regional que unan a M&eacute;xico y a Centroam&eacute;rica.</P>

<P>En un mundo globalizado donde cada d&iacute;a estamos expuestos a econom&iacute;as agresivas, la necesidad de realizar trabajos conjuntos de beneficios regionales con los pa&iacute;ses vecinos, debe ser una prioridad. El Plan Puebla-Panam&aacute; es un ejemplo que debemos continuar y consolidar.</P>

<P>Es importante se&ntilde;alar que son 64 millones de habitantes que integran Mesoam&eacute;rica, 28 millones en la regi&oacute;n Sur-Sureste en M&eacute;xico de los estados, Campeche, Chiapas, Guerrero, Oaxaca, Puebla, Tabasco, Veracruz, Yucat&aacute;n y mi estado Quintana Roo; 36 billones en Centroam&eacute;rica, en los pa&iacute;ses de Guatemala, Costa Rica, Salvador, Honduras, Belice, Nicaragua y Panam&aacute;.</P>

<P>La creaci&oacute;n de esta nueva Comisi&oacute;n Especial pretende impulsar y coadyuvar en el Sur-Sureste de M&eacute;xico y Centroam&eacute;rica, un desarrollo integral basado en un crecimiento econ&oacute;mico sustentable; que sea a la vez, socialmente incluyente, ambientalmente sostenible y territorialmente ordenado.</P>

<P>Dentro de los objetivos del Plan Puebla-Panam&aacute;, destacan: desarrollo urbano y social de la regi&oacute;n; participaci&oacute;n de la sociedad civil mexicana en el Sur-Sureste de la Rep&uacute;blica; cambio estructural en la din&aacute;mica econ&oacute;mica de la zona; aprovechamiento de vocaciones y ventajas comparativas de la regi&oacute;n; promoci&oacute;n de las inversiones productivas; manejo sustentable de los recursos naturales regionales; concertaci&oacute;n de planes y estrategias conjuntas con Centroam&eacute;rica; modernizaci&oacute;n y fortalecimiento de las instituciones en la regi&oacute;n.</P>

<P>Estos objetivos son un primer planteamiento que inclu&iacute;a una cartera de proyectos compuestos, principalmente por infraestructura. Sin embargo, el tema m&aacute;s importante del Plan es fortalecer los aspectos sociales y ambientales del mismo y en general la estrategia integral del desarrollo regional sustentable de la regi&oacute;n.</P>

<P>Por ello, a fin de que todas las &aacute;reas se&ntilde;aladas no queden sujetas a la discrecionalidad del Poder Ejecutivo estimo que es conveniente crear en este cuerpo legislativo una Comisi&oacute;n Especial del Plan Puebla-Panam&aacute;, para que el nuevo gobierno federal lo agende y el Congreso de la Uni&oacute;n lo contemple e impulse desde una perspectiva global, por ser un tema de inter&eacute;s para nuestras regiones. Esta aportaci&oacute;n de la LX Legislatura ser&aacute; al enriquecimiento de las funciones legislativas y podr&iacute;a llevar m&aacute;s adelante a darle permanencia a trav&eacute;s de la modificaci&oacute;n de la Ley Org&aacute;nica.</P>

<P>Por lo expuesto y fundado, someto a esta soberan&iacute;a la aprobaci&oacute;n del siguiente.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se propone la creaci&oacute;n de la Comisi&oacute;n Especial de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de la LX Legislatura, encargada de coadyuvar y dar seguimiento al Plan Puebla-Panam&aacute;, la cual se integrar&aacute; conforme a lo dispuesto por la Ley Org&aacute;nica y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y tendr&aacute; una vigencia durante toda la presente Legislatura.</P>

<P>Segundo. La Comisi&oacute;n Especial estar&aacute; integrada por 30 diputadas y diputados pertenecientes a todos los grupos parlamentarios, de acuerdo con la propuesta que al efecto formule la Junta de Coordinaci&oacute;n Pol&iacute;tica al Pleno de la Honorable C&aacute;mara de Diputados.</P>

<P>Tercero. La Comisi&oacute;n Especial impulsar&aacute; y propondr&aacute; a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y al Pleno de la honorable C&aacute;mara de Diputados, los programas y proyectos prioritarios de desarrollo para el Plan Puebla-Panam&aacute;, en el marco del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Se&ntilde;or Presidente, respetuosamente solicito se publique en el Diario de los Debates, tal y como fue entregado este punto de acuerdo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Eduardo El&iacute;as Espinosa. Ins&eacute;rtese en el Diario de los Debates el texto &iacute;ntegro y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene el uso de la tribuna el diputado Antonio Vega Corona, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se crea una subcomisi&oacute;n que investigue el da&ntilde;o ecol&oacute;gico en la ciudad de Salamanca, Guanajuato.</P>

<B><P>El diputado Antonio Vega Corona: </B>Gracias, se&ntilde;or Presidente. El diputado Antonio Vega, integrante del grupo parlamentario de Acci&oacute;n Nacional, y los diputados abajo firmantes, con fundamento en el art&iacute;culo 58, 59 y 60 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, presentamos la siguiente proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Considerando que la proposici&oacute;n se encuentra en la Gaceta Parlamentaria del d&iacute;a 7 del mes presente, de manera sucinta en &eacute;sta, la m&aacute;s alta tribuna de la naci&oacute;n, presentar&eacute; ante ustedes el caso del deterioro ecol&oacute;gico generado por tres empresas de orden federal en la ciudad de Salamanca, Guanajuato. Estas empresas son la refiner&iacute;a Ingeniero Antonio M. Amor, la Central Termoel&eacute;ctrica de Salamanca y la empresa privada Tekchem.</P>

<P>El da&ntilde;o deriva de las actividades productivas de estas tres industrias y afecta en forma permanente a los habitantes de la ciudad de Salamanca, as&iacute; como a sus recursos naturales e infraestructura.</P>

<P>El grav&iacute;simo caso de contaminaci&oacute;n atmosf&eacute;rica es consecuencia de la forma obsoleta de operaci&oacute;n en los procesos productivos y de la forma en c&oacute;mo sus pasivos ambientales son expelidos al aire o expuestos a cielo abierto en forma de di&oacute;xido de azufre o tri&oacute;xido de azufre y part&iacute;culas suspendidas que —como ladrones de la vida— se esparcen clandestinamente cada noche, aniquilando el sue&ntilde;o tranquilo que todo ciudadano deber&iacute;a de tener, pues pestilentes olores rodean esta ciudad y negro es el panorama. Y para agregarle una rayita m&aacute;s al tigre, los derivados de la producci&oacute;n de plaguicidas y fungicidas como el malation y el paration.</P>

<P>Los efectos que en la salud ocasionan estos contaminantes son descritos en m&uacute;ltiples documentos y el problema no es nuevo, lleva mucho tiempo y ha sido atendido en Legislaturas anteriores: en la LVIII y LIX y no han sido suficientes estos esfuerzos, dado que no se ha cumplido con la funci&oacute;n para la que fueron creadas, como tampoco se ha resuelto el problema.</P>

<P>No han sido suficientes las leyes y normas, como tampoco han asumido su papel en forma cabal instituciones como la Profepa y la Semarnat. La preocupaci&oacute;n es tan grande y el da&ntilde;o es mortal. El hecho de que no se hayan investigado los efectos en la salud, no desaparece el dolor de cabeza, de garganta, de picaz&oacute;n en la nariz y el ardor en los ojos de los ni&ntilde;os salmatinos, los cuales reportaron y obligaron a suspender las actividades al aire libre hace un poco m&aacute;s de un mes, durante cuatro d&iacute;as.</P>

<P>Como tampoco puede esconder el deterioro permanente en la calidad del aire que respiran. Algunas autoridades piensan que &quot;poco veneno no mata&quot;, pero su suman ya m&aacute;s de 25 episodios de precontingencia en lo que va del a&ntilde;o, cuando la normatividad vigente solamente permite un episodio al a&ntilde;o.</P>

<P>Organizaciones civiles con la finalidad de medir el problema que se ha creado en la desesperada lucha por resolver el problema ha implementado acciones en el orden estatal y se han establecido, por ejemplo, el Programa para el Mejoramiento de la Calidad del Aire, que ha contribuido &uacute;nicamente a verificar que el problema existe.</P>

<P>La magnitud del problema es tal que no obstante la falta de empleo del H. Ayuntamiento de Salamanca, el 12 de mayo del presente a&ntilde;o, se exigi&oacute; a Profepa y a Semarnat el cierre definitivo de la plata de Teckchem, as&iacute; como la reubicaci&oacute;n correcta de sus pasivos ambientales.</P>

<P>Los salmatinos no hemos olvidado el tr&aacute;gico accidente registrado el a&ntilde;o 2000 por la fuga de <I>malation</I>, en donde esta planta es una de las &uacute;nicas que existen en este pa&iacute;s y solamente hay una en la ciudad, en el pa&iacute;s hind&uacute;.</P>

<P>Estimados legisladores, seguir respirando un aire de mala calidad es un precio que los salmatinos no podemos pagar m&aacute;s. Como representante del pueblo no podemos mantenernos indiferentes ante esta situaci&oacute;n. Nuestro deber es legislar as&iacute; como vigilar que la ley se cumpla. En este sentido propongo este punto de acuerdo de urgente u obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. Se propone la creaci&oacute;n de una Subcomisi&oacute;n en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales que investigue los efectos a la salud causados por las elevadas concentraciones de contaminantes en aire, agua y suelo en la ciudad de Salamanca.</P>

<P>La existencia de pasivos ambientales generados y confinados en las industrias paraestatales y privadas de la ciudad de Salamanca y sus alrededores, as&iacute; como la opci&oacute;n para su adecuado manejo, el impacto que generan y el dep&oacute;sito de estos pasivos ambientales.</P>

<P>Solicito, se&ntilde;or Presidente, se incluya &iacute;ntegro el documento de la proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n en el Diario de los Debates e intervenciones. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Antonio Vega.</P>

<P>Como ha  sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra para hablar en pro, el diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista. Adelante, diputado Cobo.</P>

<B><P>El diputado Diego Cobo Terrazas:</B> Gracias, Presidente. Buenas tardes compa&ntilde;eras, compa&ntilde;eros legisladores.</P>

<P>Acudo a esta tribuna a manifestar el apoyo al grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, nuestro apoyo a esta proposici&oacute;n con punto de acuerdo que presenta el diputado Antonio Vega Corona.</P>

<P>Me causa tristeza llegar aqu&iacute; a esta tribuna y volver a tratar un asunto que aqu&iacute; mismo hace seis a&ntilde;os present&eacute; y que a la luz de este tiempo no se le ha dado resoluci&oacute;n y, por el contrario, ha empeorado la situaci&oacute;n en la ciudad de Salamanca.</P>

<P>Como sabemos, Salamanca se ha visto afectada por m&uacute;ltiples episodios de precontingencia y contingencia ambiental en los &uacute;ltimos seis a&ntilde;os. Recientemente la situaci&oacute;n se torn&oacute; alarmante al registrarse la precontingencia ambiental n&uacute;mero 22 en lo que va del a&ntilde;o. Este episodio dur&oacute; m&aacute;s de cuatro d&iacute;as, afectando negativamente la salud de la poblaci&oacute;n m&aacute;s sensible, como son los ni&ntilde;os y las personas adultas mayores.</P>

<P>Es cierto que la autoridad ambiental ha llevado a cabo algunas acciones, no obstante dichas acciones no se han traducido en resultados concretos que muestren alg&uacute;n avance; por el contrario, persisten las elevadas concentraciones de contaminantes atmosf&eacute;ricos, producto de las actividades de Petr&oacute;leos Mexicanos y la Comisi&oacute;n Federal de Electricidad en esa zona, as&iacute; como por el inadecuado manejo de pasivos ambientales, particularmente de fertilizantes por industrias como &quot;Tekchem&quot;.</P>

<P>Muestra irrefutable de ello, son los datos del m&aacute;s reciente inventario de emisiones que indican que la ciudad de Salamanca registr&oacute; di&oacute;xido de azufre por 111 puntos 09 megagramos por a&ntilde;o y de material particulado por cinco mil 866.9 megagramos por a&ntilde;o, siendo &eacute;stas las m&aacute;s altas emisiones registradas en todo el estado de Guanajuato y unas de las m&aacute;s altas de todo el pa&iacute;s. In&uacute;tiles han resultado los reclamos de los habitantes de Salamanca a las autoridades.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, si tan solo estuvi&eacute;semos un d&iacute;a en el lugar de los salamantinos, entender&iacute;amos la desesperaci&oacute;n de las madres de familia que ven a sus peque&ntilde;os padecer enfermedades respiratorias que seguramente en el mediano plazo se tornar&aacute;n agudas; esto, adem&aacute;s de representar un costo al estado, representa un da&ntilde;o al futuro del pa&iacute;s.</P>

<P>Si adem&aacute;s de lo anterior tomamos en cuenta que la recurrencia de los frentes fr&iacute;os dificultar&aacute; a&uacute;n m&aacute;s la dispersi&oacute;n de di&oacute;xido de azufre y del material particulado en esta temporada, es innegable que desde nuestro &aacute;mbito de competencia tenemos que tomar cartas en el asunto y esto lo haremos mediante la creaci&oacute;n de una subcomisi&oacute;n que investigue los efectos en la salud causados por las elevadas concentraciones de contaminantes en el aire, el agua y el suelo en esa ciudad; la existencia de pasivos ambientales confinados en las industrias paraestatales y privadas en la ciudad de Salamanca y sus alrededores, as&iacute; como las opciones para su adecuado manejo y el impacto que el dep&oacute;sito de estos pasivos ambientales ha tenido en suelo y en los mantos acu&iacute;feros de la regi&oacute;n.</P>

<P>Con base en lo anterior, los insto a que sumemos esfuerzos y mediante nuestro voto apoyemos la proposici&oacute;n del diputado Vega Corona. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Tiene la palabra el diputado Carlos Chaurand, para hablar en favor del punto de acuerdo.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Sin lugar a dudas la propuesta que viene a hacer aqu&iacute; a esta tribuna nuestro compa&ntilde;ero diputado Antonio Vega Corona, es una propuesta digna de tomarse en cuenta que pueda ser atendido, investigado por esta C&aacute;mara de los Diputados a trav&eacute;s de sus comisiones, el problema de contaminaci&oacute;n ambiental en Salamanca, Guanajuato. Es un problema grave que ya ha tenido consecuencias para la poblaci&oacute;n, especialmente para los menores; sin embargo, con todo respeto vengo a precisar lo siguiente:</P>

<P>El art&iacute;culo 44 numeral 4 de la Ley Org&aacute;nica del Congreso, establece que las subcomisiones podr&aacute;n crear las subcomisiones necesarias para el desarrollo de su trabajo. Esto es, que en todo caso no podr&iacute;amos votar una atribuci&oacute;n que ya tiene –en este caso- la Comisi&oacute;n de Medio Ambiente. Yo, con todo respeto, creo que el exhorto deber&iacute;a de ser a la propia Comisi&oacute;n para que cree la subcomisi&oacute;n y que sea al interior de la Comisi&oacute;n, que definan su modo de operar de la subcomisi&oacute;n y definan quienes la han de integrar respetando la pluralidad y el equilibrio que debe de haber en todas las comisiones.</P>

<P>Esto es as&iacute; para no violentar nuestro marco legal, que el Pleno no asuma situaciones que ya est&aacute;n determinadas en nuestra legislaci&oacute;n. Y es cierto, la Comisi&oacute;n tiene que ir a ver el problema grave que se presenta en Salamanca.</P>

<P>Felicito a mi compa&ntilde;ero diputado Vega Corona por esta propuesta que debe de llamar la atenci&oacute;n de todos los legisladores para poder contribuir, coadyuvar, con las instancias del Ejecutivo federal encargadas de la protecci&oacute;n del ambiente y poder hacer frente a esta grave problem&aacute;tica que &eacute;l acertadamente el d&iacute;a de hoy trae a la tribuna.</P>

<P>Por su atenci&oacute;n, muchas gracias. Gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Chaurand. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo y tomando en consideraci&oacute;n lo dicho por el diputado Chaurand, se turnar&iacute;a esta solicitud a la propia Comisi&oacute;n de Medio Ambiente.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el punto de acuerdo. Comun&iacute;quese a la Comisi&oacute;n de Medio Ambiente, con fundamento en el art&iacute;culo 44, fracci&oacute;n IV.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura a un comunicado del diputado Marco Antonio Peyrot Sol&iacute;s. </P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Palacio Legislativo, a 21 de noviembre de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, C&aacute;mara de Diputados. Presente.</P>

<P>Por este conducto y con fundamento en lo dispuesto por el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a contrario sensu, el que suscribe, diputado federal Marco Antonio Peyrot Sol&iacute;s, integrante de la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, me dirijo a usted a fin de solicitar tenga a bien realizar los tr&aacute;mites necesarios para solicitar al Pleno de esta soberan&iacute;a mi reincorporaci&oacute;n a partir del 21 de noviembre de 2006.</P>

<P>Agradezco de antemano la atenci&oacute;n que a la presente se sirva brindad y sin otro particular, le reitero las seguridades de mi consideraci&oacute;n distinguida. Atentamente. Marco Antonio Peyrot Sol&iacute;s. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Comun&iacute;quese. Tiene el uso de la palabra la diputada Adriana D&iacute;az Contreras, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta a las Secretar&iacute;as de Educaci&oacute;n P&uacute;blica y de Hacienda, remitan recursos financieros a la Universidad Aut&oacute;noma del estado de Morelos.</P>

<B><P>La diputada Adriana D&iacute;az Contreras:</B> Con su permiso se&ntilde;or Presidente. Honorable Asamblea. Diputadas y diputados. Quienes suscriben, diputadas y diputados federales pertenecientes a los grupos parlamentarios del PAN, del PRD, del PRI, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, tenemos a bien someter a la consideraci&oacute;n de esta soberan&iacute;a la presente proposici&oacute;n con punto de acuerdo, con car&aacute;cter de urgente y obvia resoluci&oacute;n al tenor de las siguientes</P>

<P>Consideraciones.</P>

<P>La propuesta que hoy vengo a presentar a nombre de los legisladores de diversos partidos representados en esta C&aacute;mara, tiene como origen una problem&aacute;tica que cada d&iacute;a crece, a la cual debemos poner soluciones urgentes y que es del financiamiento de las universidades p&uacute;blicas.</P>

<P>Ya en esta Legislatura, algunos legisladores han planteado esta inquietud. Como recordar&aacute;n, a partir de la discusi&oacute;n del caso de la Universidad Aut&oacute;noma de Sinaloa que se declar&oacute; en franca quiebra, muchos legisladores y legisladoras expusieron ante este Pleno la situaci&oacute;n de la penuria financiera que viven las universidades p&uacute;blicas de las entidades que vienen a representar ante esta soberan&iacute;a.</P>

<P>Frente a este tema todos hemos coincidido en la necesidad de ampliar el gasto educativo y el dise&ntilde;o y aprobaci&oacute;n del Presupuesto de Egresos del pr&oacute;ximo a&ntilde;o. Pues bien, apoy&aacute;ndonos en ese inter&eacute;s es que hoy traemos a esta alta tribuna de la naci&oacute;n la lamentable situaci&oacute;n que vive la Universidad Aut&oacute;noma del Estado de Morelos, con la idea, desde luego, de buscar canales de soluci&oacute;n a dicha problem&aacute;tica.</P>

<P>Desgraciadamente &eacute;sta no es una situaci&oacute;n exclusiva de la UAEM en el contexto nacional, sino es generalizable al conjunto del subsistema de educaci&oacute;n superior p&uacute;blica.</P>

<P>Los recursos p&uacute;blicos destinados a este rubro descendieron considerablemente en los a&ntilde;os posteriores a la crisis econ&oacute;mica de diciembre de 1994 y s&oacute;lo recuperaron el nivel que ten&iacute;an antes de la crisis en 1998, a partir del cual crecieron a una tasa del tres por ciento anual entre este a&ntilde;o y hasta el 2006.</P>

<P>En contraste, el gobierno del estado de Morelos increment&oacute; en seis a&ntilde;os los recursos transferidos a esta instituci&oacute;n educativa en un 125 por ciento; no obstante, el crecimiento de los recursos experimentados al final de la d&eacute;cada de los 90 no repercuti&oacute; favorablemente en el sistema de educaci&oacute;n superior, pues resulta claramente insuficiente.</P>

<P>Se aprecia que el gasto federal por alumno disminuyo 49 por ciento entre 1996 y 2001, lo que signific&oacute; que durante este per&iacute;odo las instituciones tuvieron que hacer frente a sus actividades con menos recursos.</P>

<P>De manera particular, como cada a&ntilde;o, la universidad de nuestro estado enfrenta un d&eacute;ficit que impide terminar el presente ejercicio solventando todos sus compromisos y que en este 2006 es cercano a los 70 millones de pesos.</P>

<P>Queremos adelantar que de no tomar medidas urgentes se estar&iacute;a condenando a la Universidad Aut&oacute;noma del Estado de Morelos a una eventual quiebra financiera. Deudas considerables con distintos acreedores la desv&iacute;an de su objetivo principal, que es el desarrollo de la ciencia, la investigaci&oacute;n y la difusi&oacute;n cultural para la generaci&oacute;n de profesionistas capaces de transformar no s&oacute;lo a la entidad sino a todo el pa&iacute;s.</P>

<P>La UAEM cuenta en la actualidad en el nivel superior, con 41 programas de licenciatura en ingenier&iacute;a y siete en profesional asociado, en programas de postgrado, seis son especialidades, 24 maestr&iacute;as y 12 doctorados. Destaca el esfuerzo que implica asegurar la calificaci&oacute;n del personal acad&eacute;mico.</P>

<P>En los &uacute;ltimos a&ntilde;os se ha incrementado el n&uacute;mero de profesores de tiempo completo, desde 352 con que contaba en el 2003, hasta llegar a 454, incluido el nivel medio superior al d&iacute;a de hoy.</P>

<P>En suma, el esfuerzo de consolidaci&oacute;n acad&eacute;mica que busca la UAEM como otras universidades est&aacute; ligado al hecho de que se quiera o no. Se debe sostener una estructura docente y administrativa que es precisamente el recurso humano fundamental en un reto de esta naturaleza.</P>

<P>Por lo anteriormente expuesto y fundado someto a la consideraci&oacute;n de esta Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados hace un exhorto a la Secretar&iacute;a d Hacienda y Cr&eacute;dito P&uacute;blico para que en lo inmediato emitan recursos financieros a la Universidad Aut&oacute;noma del Estado de Morelos por un monto aproximado los 70 millones de pesos, a fin de que dicha instituci&oacute;n pueda concluir el ejercicio fiscal 2006 sin deudas.</P>

<P>Asimismo se exhorta a que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007 incrementen la partida correspondiente al presupuesto federal destinado a esa casa de estudios.</P>

<P>Segundo. Asimismo se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y Hacienda y Cr&eacute;dito P&uacute;blico a incrementar los recursos fiscales al gobierno del estado de Morelos, a fin de que &eacute;ste cuente con mayor disponibilidad financiera y pueda con ello emplear los subsidios que canaliza la Universidad Aut&oacute;noma del Estado de Morelos para el Ejercicio Fiscal 2007.</P>

<P>Solicito se inserte en el Diario de los Debates con las consideraciones y agregados que he se&ntilde;alado.</P>

<P>Firman este punto de acuerdo por parte del grupo parlamentario del PAN, el diputado federal Javier Bola&ntilde;os Aguilar; el diputado federal Enrique Iragorri Dur&aacute;n; el diputado federal Demetrio Rom&aacute;n Isidoro Dur&aacute;n; el diputado federal Demetrio Rom&aacute;n Isidoro; el diputado federal Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo; la diputada federal Adriana Rebeca Vieyra Olivares; por parte del grupo parlamentario su servidora la diputada Adriana D&iacute;az Contreras; el diputado Rafael Franco Melgarejo; por el grupo parlamentario del PRI el diputado federal Jos&eacute; Amado Orihuela Trejo y el diputado V&iacute;ctor Samuel Palma C&eacute;sar.  Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Adriana D&iacute;az. Como ha sido solicitado consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la Asamblea si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia tiene la palabra el diputado Enrique Iragorri Dur&aacute;n del grupo parlamentario del PAN para hablar a favor del punto de acuerdo.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n: </B>Con su permiso diputado Presidente. Honorable Congreso de la Uni&oacute;n.  Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El tres de mayo de 1953 el Instituto de Educaci&oacute;n Superior se transforma en la Universidad del Estado de Morelos, creada por la ley constitutiva y reglamentaria de fecha siete de abril de ese a&ntilde;o, expedido el decreto por el Congreso del Estado y publicado en el per&iacute;odo oficial el d&iacute;a 15 del mismo mes y obteniendo su autonom&iacute;a el d&iacute;a 22 de noviembre de 1967.</P>

<P>Desde su creaci&oacute;n la Universidad Aut&oacute;noma del Estado de Morelos, se ha construido d&iacute;a a d&iacute;a gracias al impulso de maestros, alumnos y empleados, cuyos esfuerzos han hecho aportaciones importantes para conformar una instituci&oacute;n de educaci&oacute;n superior s&oacute;lida y trascendente, acorde a su tiempo y atenta a las necesidades y exigencias sociales y con amplia apertura hacia las nuevas caracter&iacute;sticas del mundo moderno y los avances de la ciencia.</P>

<P>Actualmente la Universidad Aut&oacute;noma del Estado de Morelos, se encuentra asentada en siete localidades de nuestro estado y en medio siglo ha experimentado un crecimiento exponencial, mientras que en sus primeros a&ntilde;os atend&iacute;a a una poblaci&oacute;n estudiantil de 675 estudiantes, su matr&iacute;cula actual es de aproximadamente 18 mil alumnos, distribuidos en nivel medio superior y superior.</P>

<P>Cuenta con postgrados y con 91 opciones educativas en 27 unidades acad&eacute;micas, considerado el personal acad&eacute;mico y administrativo la comunidad universitaria est&aacute; compuesto por poco m&aacute;s de 20 mil integrantes.  Las funciones sustantivas que le impone su ley org&aacute;nica son las acad&eacute;micas, las investigaciones y la extensi&oacute;n de la cultura.</P>

<P>La universidad tiene entre sus responsabilidades, el lograr una amplia colaboraci&oacute;n con los sectores sociales p&uacute;blicos y privados, para consolidar v&iacute;nculos permanentes a trav&eacute;s de poner la ciencia, la cultura y la tecnolog&iacute;a al servicio de la comunidad.</P>

<P>La distribuci&oacute;n de los estudiantes por &aacute;rea de conocimiento se ha concentrado en ciencias sociales, administrativas y en las de educaci&oacute;n y humanidades, por contraste las &aacute;reas de menor matr&iacute;cula son las de ciencias agropecuarias y las ciencias naturales. En los rangos intermedios de distribuci&oacute;n, est&aacute;n el &aacute;rea de salud y de ciencias exactas e ingenier&iacute;a.</P>

<P>De 42 programas de postgrado que oferta actualmente la universidad, 11 son de doctorado, 24 maestr&iacute;as y siete de especialidad de los cuales nueve, est&aacute;n inscritos en el antiguo Padr&oacute;n de Excelencia del Consejo Nacional y Tecnolog&iacute;a Conacyt, hoy Programa Internacional de Fortalecimiento al Postgrado PIFOP, tres de doctorado que son ingenier&iacute;a en ciencias aplicadas, estudios poblacionales y desarrollo regional y en ciencias con terminales en f&iacute;sica, biof&iacute;sica y qu&iacute;mica.</P>

<P>Con el objeto de asegurar la calidad de dichos programas, la UAEM, ha hecho suyas las acciones que eviten perder dicha acreditaci&oacute;n y mas bien aumentarla, con la inscripci&oacute;n de los posgrados en el Padr&oacute;n Nacional de Posgrados.</P>

<P>La Universidad Aut&oacute;noma del estado de Morelos, es reconocida como una de las instituciones educativas de nivel superior, con mayor nivel acad&eacute;mico. Es una instituci&oacute;n moderna, diferente, que despliega sus funciones sustantivas y el apoyo a cuatro campus bajo una normatividad actualizada e integral.</P>

<P>Es una instituci&oacute;n que hace uso eficiente de sus plataformas tecnol&oacute;gicas. Tiene un sistema de educaci&oacute;n media superior, cuya calidad es la m&aacute;s alta en el estado de Morelos. Tiene grupos y l&iacute;neas de investigaci&oacute;n que ha dejado prestigio nacional en su relevancia, calidad, pertinencia, investigaci&oacute;n, docencia y formulaci&oacute;n.</P>

<P>Se encuentra estrechamente vinculada en los niveles de licenciatura, maestr&iacute;a y posgrado. Tiene instalada una variada gama de redes de cooperaci&oacute;n e intercambio en los contextos regional, nacional e internacional.</P>

<P>En los &uacute;ltimos seis a&ntilde;os, como ya lo dijo mi compa&ntilde;era, el gobierno del estado ha incrementado en un 125 por ciento el presupuesto otorgado a la Universidad. Sin embargo, &eacute;ste ha sido insuficiente.</P>

<P>Por todo esto, reiteramos nuestra convicci&oacute;n de que la educaci&oacute;n superior p&uacute;blica es derecho de todos los mexicanos. Por eso debe de ser laica y gratuita y que para cumplir sus fines el estado debe aportar el financiamiento suficiente y oportuno. Igualmente, exhortamos a la Universidad a que responda  a las expectativas sociales y a la responsabilidad moral de rendir cuentas claras en el uso de los recursos otorgados. Consideramos que es preciso revalorar la funci&oacute;n transformadora de nuestras universidades.</P>

<P>Por ello manifestamos que las pol&iacute;ticas p&uacute;blicas deben otorgar a la educaci&oacute;n la m&aacute;s alta prioridad. Esperamos del nuevo gobierno federal una pol&iacute;tica basada en el respeto a la autonom&iacute;a y la equidad de la distribuci&oacute;n del financiamiento. Por su atenci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Iragorri.</P>
<P>Desde su curul sonido al diputado Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul) Gracias Presidente. Con todo el apoyo del grupo parlamentario del Partido del Trabajo a este punto de acuerdo, y de nuevo  nos damos cuenta que se suma otra universidad m&aacute;s a la petici&oacute;n de que de urgencia haya una reuni&oacute;n de trabajo de todos los rectores de las universidades p&uacute;blicas del pa&iacute;s con los responsables de Hacienda y Educaci&oacute;n P&uacute;blica.</P>

<P>Quiero aprovechar la oportunidad de exhortar e invitar a todos los compa&ntilde;eros y compa&ntilde;eras diputados, el d&iacute;a de ma&ntilde;ana, pasado ma&ntilde;ana y el viernes, se va a llevar a cabo el primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a, en M&eacute;xico, que se va a realizar 22, 23 y 24, en Colima, en las instalaciones de la Universidad Aut&oacute;noma de Colima.</P>

<P>Aprovecho esta situaci&oacute;n porque tambi&eacute;n yo tengo un punto de acuerdo que va a ser dif&iacute;cil que pase el d&iacute;a de hoy se&ntilde;or Presidente y va en ese sentido de que los titulares de Hacienda y Cr&eacute;dito P&uacute;blico y Educaci&oacute;n P&uacute;blica, asistan al foro y que en el marco de las mesas de trabajo, se re&uacute;nan con todos los rectores de las universidades p&uacute;blicas del pa&iacute;s y sienten las bases de los acuerdos que se tengan que tomar respecto a los problemas financieros y tambi&eacute;n administrativos de las universidades.</P>

<P>Ese ser&iacute;a mi comentario y estamos a favor de este punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Arreola. ¿Quiere que su punto de acuerdo que ya lo coment&oacute;, se turne a la Comisi&oacute;n de Educaci&oacute;n?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul) S&iacute;, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a la Comisi&oacute;n de Educaci&oacute;n.</P>

<P>Consulte la secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si es de aprobarse el punto de acuerdo. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n) Los ciudadanos diputados que est&eacute;n por la negativas, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>Aprobado. Comun&iacute;quese y t&uacute;rnese el punto de acuerdo del diputado Pablo Arreola, a la Junta de Coordinaci&oacute;n Pol&iacute;tica, en donde se invita a los titulares de la secretar&iacute;as de Hacienda, Educaci&oacute;n P&uacute;blica, al primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a en M&eacute;xico.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que solicita a la Comisi&oacute;n Nacional del Agua se desazolve el r&iacute;o Tecolutla en el estado de Veracruz.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or Presidente, con su autorizaci&oacute;n. Compa&ntilde;eras, compa&ntilde;eros legisladores. Vengo a presentar un punto de acuerdo para solicitarle a la Comisi&oacute;n Nacional del Agua atienda una solicitud de diferentes ciudadanas y ciudadanos que viven en los m&aacute;rgenes del r&iacute;o Tecolutla, desde el municipio de Espinal, hasta el municipio de Tecolutla.</P>

<P>Se trata, compa&ntilde;eros y compa&ntilde;eros, de que en la comunidad de Entabladero del municipio de Espinal y otras comunidades como Sabaneta y municipios como el de Guti&eacute;rrez Zamora y Tecolutla, en la temporada de lluvia que va del mes de septiembre, octubre y parte importante del mes de noviembre, el r&iacute;o Tecolutla siempre crece, se ensancha su cauce, se desborda e inunda a grandes comunidades.</P>

<P>La preocupaci&oacute;n de los ciudadanos y las ciudadanas que viven al margen del r&iacute;o Tecolutla, radica en la vida de sus hijos, radica en que sus hijos, sus pertenencias, su esfuerzo de muchos a&ntilde;os, cada vez, cada vez que el r&iacute;o Tecolutla crece, ellos se ven verdaderamente lastimados en una econom&iacute;a, que por cierto est&aacute; depauperada y en una situaci&oacute;n dif&iacute;cil, porque los recursos del Fonden no alcanzan y si no alcanzan los recursos del Fonden para poderles pagar las p&eacute;rdida de sus cosechas o la p&eacute;rdida de las pocas pertenencias que tienen, pues ellos se encuentran realmente muy lastimados.</P>

<P>Nosotros venimos con su representaci&oacute;n del distrito 06 con cabecera en Papantla—que por cierto tambi&eacute;n por este important&iacute;simo municipio pasa el r&iacute;o Tecolutla— venimos a rogarles, diputadas, diputados; venimos a rogarles a los compa&ntilde;eros de todos los partidos pol&iacute;ticos que su generosidad alcance a los habitantes de la comunidad de Entabladero, de la comunidad de Sabaneta, de la comunidad Del Morro, de todas las comunidades que est&aacute;n asentadas en el margen del r&iacute;o Tecolutla.</P>

<P>Y lo &uacute;nico que solicitamos, se&ntilde;oras y se&ntilde;ores diputados, es que ustedes puedan obsequiarnos de urgente y obvia resoluci&oacute;n, la siguiente solicitud, la solicitud de que la Comisi&oacute;n Nacional del Agua realice un estudio y una vez que lo haya terminado, programe el desazolve del r&iacute;o Tecolutla.</P>

<P>Nosotros no lo queremos para ma&ntilde;ana, queremos que sea lo m&aacute;s r&aacute;pido posible y podamos contar con la generosidad de los legisladores veracruzanos que conocen perfectamente bien, que el r&iacute;o Tecolutla es el s&eacute;ptimo r&iacute;o m&aacute;s caudaloso del pa&iacute;s; que es un r&iacute;o muy importante, pero que si no est&aacute; desazolvado en ese momento, nuestros pobladores tienen grandes problemas.</P>

<P>Pedimos su generosidad, se&ntilde;oras y se&ntilde;ores diputados, y quiero rogarle al se&ntilde;or Presidente, ordene que el punto de acuerdo para solicitar que la Comisi&oacute;n Nacional del Agua, atienda la solicitud de desazolvamiento del r&iacute;o Tecolutla en el estado de Veracruz, se publique &iacute;ntegro para que sirva de referente a esta importante instituci&oacute;n y pueda realizar el desazolve de este r&iacute;o tan caudaloso, tan importante, pero tan peligroso para la sociedad que vive en sus m&aacute;rgenes.</P>

<P>Much&iacute;simas gracias, se&ntilde;or Presidente. Gracias compa&ntilde;eras y compa&ntilde;eros diputados y est&aacute; en potestad autorizar que sea de urgente u obvia resoluci&oacute;n para que nos lo pueda autorizar la Comisi&oacute;n Nacional del Agua. Gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia y con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Muchas gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa y es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea si el asunto es de aprobarse.</P>

<B><P>El secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene el uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario de Nueva Alianza, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda realice el pago del bono sexenal a pensionados, jubilados y trabajadores de la educaci&oacute;n.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito, diputado federal a nombre del grupo parlamentario Nueva Alianza y con el respaldo solidario de los coordinadores de las nueve fracciones parlamentarias, as&iacute; como de un grupo distinguido de compa&ntilde;eros de este Pleno, con fundamento en los art&iacute;culos respectivos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados la siguiente proposici&oacute;n con punto de acuerdo para urgente y obvia resoluci&oacute;n mediante el cual se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que haga extensivo el pago extraordinario complementario a las medidas de fin a&ntilde;o, que otorga el gobierno federal a los Trabajadores al Servicio del Estado para pensionados, jubilados y a todos los trabajadores de la educaci&oacute;n, de conformidad con las siguientes</P>

<P>Consideraciones</P>

<P>El Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico estableci&oacute; las disposiciones para el otorgamiento del pago extraordinario como complemento a las medidas de fin de a&ntilde;o que se otorgar&aacute;n a los servidores p&uacute;blicos de las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Es conveniente se&ntilde;alar que de acuerdo con los lineamientos para el pago de dicha medida, es aplicable &uacute;nicamente a los trabajadores ubicados en los niveles salariales I a VIII del tabulador de percepciones para los servidores p&uacute;blicos, por lo que s&oacute;lo beneficia a personal operativo de las dependencias y entidades de la administraci&oacute;n con la curva salarial del sector central.</P>

<P>Es por ello que el est&iacute;mulo que otorga el gobierno federal, como s&iacute;mil del tradicional bono sexenal, debe ser extensivo a todos sus trabajadores, incluidos los de la educaci&oacute;n y a cada uno de los pensionados y jubilados, porque es gracias a ellos que el gobierno ha realizado la gesti&oacute;n p&uacute;blica que le es propia.</P>

<P>Este reconocimiento ha sido desde hace muchos sexenios,  m&aacute;s que una tradici&oacute;n, una retribuci&oacute;n, que en el caso de los trabajadores de la educaci&oacute;n representa, adem&aacute;s, valorar la labor social de quienes a lo largo y ancho del territorio nacional hacen realidad el proceso educativo, en condiciones que son —ya lo hemos se&ntilde;alado en m&uacute;ltiples ocasiones— con frecuencia, verdaderamente dif&iacute;ciles.</P>

<P>El antecedente de su aplicaci&oacute;n es verificable desde hace varios sexenios, pero para recordar &uacute;nicamente los m&aacute;s cercanos, basta con revisar los correspondientes a las dos &uacute;ltimas administraciones, que m&aacute;s all&aacute; de la filiaci&oacute;n pol&iacute;tica a la que correspondieron, contaron con una situaci&oacute;n econ&oacute;mica menos estable que la que vivimos en la actualidad.</P>

<P>El compromiso del Estado y del Ejecutivo federal con todos los servidores p&uacute;blicos de base en activo y pensionados y jubilados, sin excepci&oacute;n, debe hacerse expl&iacute;cito en la aplicaci&oacute;n del pago extraordinario, como complemento a las medidas de fin de a&ntilde;o, sin distingo de la remuneraci&oacute;n que perciben por su labor cotidiana, como reflejo de una pol&iacute;tica social incluyente y de amplio respeto a los trabajadores.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, un buen gobierno es aquel que reconoce que sus logros han sido alcanzados gracias a quienes trabajaron por ellos. Omitir este reconocimiento no ayuda a otorgar credibilidad y certidumbre a la poblaci&oacute;n. La gobernabilidad es tambi&eacute;n el reflejo de las tradiciones e instituciones que determinan c&oacute;mo se ejerce la autoridad en un pa&iacute;s.</P>

<P>Por lo anteriormente expuesto y con fundamento en los art&iacute;culos respectivos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con la respetuosa solicitud de que sea considerado de urgente y obvia resoluci&oacute;n —y aprobado en su caso—, someto a la consideraci&oacute;n de esta Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que, en el marco de sus atribuciones y competencias, disponga lo necesario para que de inmediato se haga extensivo el pago extraordinario como complemento a las medidas de fin de a&ntilde;o, a todos los trabajadores al servicio del Estado, a todos los de la educaci&oacute;n, as&iacute; como a todos los pensionados y jubilados de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Respetuosamente —y confiamos en ello— solicitamos la aprobaci&oacute;n de este Pleno, tanto para la urgente resoluci&oacute;n como para la aprobaci&oacute;n del punto como tal.</P>

<P>Suscriben, aparte de los diputados que integramos el grupo parlamentario de Nueva Alianza, el diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del PRI; la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN; el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del PRD; el diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del PT; la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa, y el diputado Miguel &Aacute;ngel Jim&eacute;nez Godinez, coordinador del grupo parlamentario de Nueva Alianza; adem&aacute;s de un grupo de compa&ntilde;eros de los cuales su nombre y firma quedar&aacute;n asentados en este documento, del cual, se&ntilde;or Presidente, solicito se inserte &iacute;ntegro en el Diario de los Debates.</P>

<P>Por su atenci&oacute;n y su consideraci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jacinto G&oacute;mez Pasillas. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Tiene la palabra el diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Pienso como profesor, cuando estudiaba en la escuela Normal y ve&iacute;a las condiciones precarias en que viv&iacute;an muchos maestros, pienso en la esperanza de aquellos que ejerciendo la docencia esperan con mucho entusiasmo que quienes toman las decisiones puedan hacer algo que retribuya el enorme esfuerzo que todos los d&iacute;as realizan en las aulas de nuestros estados de nuestro pa&iacute;s.</P>

<P>Hace falta sentir en carne propia el duro batallar de un maestro que recorre la sierra, los llanos, el valle, para poder llegar muchas veces a su escuela y poder entregarle a nuestro pa&iacute;s ni&ntilde;os y j&oacute;venes educados, ni&ntilde;os y j&oacute;venes bien formados. Esa es nuestra aspiraci&oacute;n siempre como maestros y eso es lo que queremos como padres de familia.</P>

<P>Hoy, a nombre de la fracci&oacute;n del grupo parlamentario del PRD,  nos sumamos a este punto de acuerdo, pero queremos que sea extensivo para los trabajadores de la Educaci&oacute;n por su esfuerzo, por el enorme esfuerzo que realizan a lo largo y ancho del pa&iacute;s, pero tambi&eacute;n para los jubilados y pensionados que han entregado su vida, su esfuerzo, su trabajo al servicio del gobierno de la Rep&uacute;blica en cada una de las diferentes secretar&iacute;as.</P>

<P>Dije hace un momento, cuando pudimos hacer uso de esta tribuna, que los diputados de los diferentes partidos pol&iacute;ticos tenemos que hacer un esfuerzo, un esfuerzo que nos ayude a lograr acuerdos de esta naturaleza que realmente beneficien a las mayor&iacute;as. Felicito a quienes han tenido esta iniciativa, pero sobre todo felicito a los diputados y diputadas de los diferentes partidos pol&iacute;ticos por sumarse tan generosamente a este punto de acuerdo;  que sea para bien de los trabajadores de la Educaci&oacute;n de nuestro pa&iacute;s, que sea para bien de los pensionados y jubilados de nuestro pa&iacute;s.</P>

<P>De esta manera cumplimos uno de los compromisos que hicimos todos en campa&ntilde;a: legislar, exhortar, llegar a acuerdos en beneficio de los que menos tienen; todos ellos lo merecen. Es cuanto.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sergio Hern&aacute;ndez.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse la proposici&oacute;n de punto de acuerdo.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza </B>(desde la curul)<B>: </B>Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretaria. Sonido a la curul del diputado Liz&aacute;rraga.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza </B>(desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente.</P>

<P>Fiel al origen nuestro como maestro de la sierra, del desierto y de las ciudades, creo que lo menos que debemos de hacer es solidarizarnos con el punto de acuerdo que acaba de presentar el maestro Jacinto G&oacute;mez Pasillas, fundados en la premisa de que en las escuelas se construye la unidad nacional y en las aulas se siembra el germen de una nueva sociedad, tarea que los maestros y maestras,  a lo largo y ancho del pa&iacute;s, desarrollan con enorme responsabilidad c&iacute;vica y gran visi&oacute;n social.</P>

<P>Por ello, le expresamos nuestra amplia solidaridad a este punto de acuerdo e invitamos a los diputados y diputadas de esta Legislatura, a sumarnos en respaldo a los maestros en activo y a los maestros jubilados, que bien merecen una respuesta en este sentido.</P>

<P>Muchas gracias diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Liz&aacute;rraga.</P>

<P>Tome la votaci&oacute;n. Consulte a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a absoluta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se recibi&oacute; de la diputada Erika Larregui Nagel, del grupo parlamentario del Verde Ecologista, punto de acuerdo por el que solicita a la Secretar&iacute;a de Relaciones Exteriores env&iacute;e al Senado de la Rep&uacute;blica para su ratificaci&oacute;n, la Convenci&oacute;n de Naciones Unidas para la Prohibici&oacute;n de Utilizar T&eacute;cnicas de Modificaci&oacute;n Ambiental con Fines Militares u otros Fines Hostiles. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo por el que solicita se elimine del Presupuesto 2007, la clave de proyecto 0518T0Q0043, de la entidad TOQ, Comisi&oacute;n Federal de Electricidad, Sector 18 Energ&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura al orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:14 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 23 de noviembre a las 11:00 horas. Se comunica que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
