<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 12 de septiembre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente  273 diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:23 horas)<B>:</B> Se abre la Sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le da dispensa a la  lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo …(votaci&oacute;n).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido al a Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica  si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor … (votaci&oacute;n) gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n) gracias. Por mayor&iacute;a se dispensa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Gracias Secretaria. Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta se&ntilde;ores diputados y diputadas. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor … (votaci&oacute;n) gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor … (votaci&oacute;n) gracias. Por mayor&iacute;a se dispensa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Aprobada el acta. Adelante, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaciones de ciudadanos diputados. De los diputados federales Ana Mar&iacute;a Ram&iacute;rez Cerda, Edgar Mauricio Duck N&uacute;&ntilde;ez y Joaqu&iacute;n de los Santos Molina, por los que se informa que optan por el cargo de diputado federal electo a la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Arch&iacute;vese en sus expedientes.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se recibi&oacute; oficio con el que se remite el Sexto Informe de Labores de la Secretar&iacute;a de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Distrib&uacute;yase a las diputadas y diputados, y rem&iacute;tanse en su oportunidad a la Comisi&oacute;n correspondiente, para los efectos del art&iacute;culo 45 numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Se recibi&oacute; oficio con el que se remite el VI Informe de Labores del Instituto Mexicano del Petr&oacute;leo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Rem&iacute;tase en su oportunidad a las comisiones correspondiente, para los efectos del art&iacute;culo 45 numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a son comentarios en relaci&oacute;n a la declaraci&oacute;n de validez de la elecci&oacute;n presidencial y emisi&oacute;n de constancia de mayor&iacute;a.</P>

<P>Tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Se han registrado para referirse al tema los siguientes diputados: El diputado C&eacute;sar Horacio Duarte J&aacute;quez, del PRI; la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Rogelio Carvajal Tejada, del PAN; la diputada Layda Elena Sansores San Rom&aacute;n, de Convergencia; el diputado Pablo Leopoldo Arreola Ortega, del Partido del Trabajo; el diputado Humberto D&aacute;vila Esquivel, de Nueva Alianza, y la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa. </P>

<P>En consecuencia, tiene la palabra el se&ntilde;or diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En virtud de que no se encuentra en el sal&oacute;n el diputado Horacio Duarte, tiene la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Se&ntilde;oras y se&ntilde;ores legisladores. El dictamen relativo al c&oacute;mputo final de la elecci&oacute;n de Presidente de la Rep&uacute;blica y la declaraci&oacute;n de validez de la elecci&oacute;n y de Presidente Electo constituyen el mayor atraco a la justicia a la legalidad y a la legitimidad democr&aacute;tica del que se tenga memoria en la historia de M&eacute;xico.</P>

<P>Revestido como un acto de normalidad republicana sintetiza la corrupci&oacute;n de nuestras instituciones, la ausencia del estado de derecho, el ejercicio faccioso del poder del Estado y la consagraci&oacute;n de la impunidad.</P>

<P>En 1996 se sentaron las bases de un verdadero r&eacute;gimen democr&aacute;tico con una profunda reforma electoral, que permiti&oacute; que en el 97 el PRI perdiera la mayor&iacute;a en la C&aacute;mara de Diputados y el PRD ganara la jefatura de gobierno del Distrito Federal.</P>

<P>Una reforma cuyo andamiaje jur&iacute;dico abri&oacute; la posibilidad de que en el 2000 se diera por primera vez la alternancia en el Poder Ejecutivo federal. Y hoy, seis a&ntilde;os despu&eacute;s, lo que parec&iacute;a un veh&iacute;culo seguro para la consolidaci&oacute;n democr&aacute;tica, simplemente se descarril&oacute;.</P>

<P>La declaraci&oacute;n del Tribunal Electoral es la c&uacute;spide de un proceso precedido por una serie de actos facciosos como que el Consejo General del IFE se integrara con la exclusi&oacute;n de nuestra representaci&oacute;n legislativa, en el que el titular del Poder Ejecutivo federal intervino c&iacute;nica e impunemente en la elecci&oacute;n presidencial, apoyando al candidato de su partido en el que el Presidente de la Suprema Corte de Justicia de la Naci&oacute;n se coludi&oacute; en la intentona de cerrarle el paso al personaje m&aacute;s connotado de la izquierda mexicana, Andr&eacute;s Manuel L&oacute;pez Obrador, en el episodio del desafuero del entonces jefe de gobierno del Distrito Federal.</P>

<P>En esos momentos, s&oacute;lo la fuerza de la raz&oacute;n jur&iacute;dica que lo asisti&oacute; siempre y la presi&oacute;n social en las calles pudieron revertirlo, con lo que se demostraron dos cosas fundamentales: qui&eacute;nes estaban dentro de la legalidad y la fuerza de la movilizaci&oacute;n social de los ciudadanos que libremente se congregaron en torno a una causa justa.</P>

<P>Aqu&iacute; es donde reside el elemento fundamental de nuestra de protesta leg&iacute;tima y la explicaci&oacute;n de la gran respuesta ciudadana espont&aacute;nea que hemos recibido en este conflicto postelectoral. La gente exige justicia, justicia electoral. La actuaci&oacute;n del Presidente de la Rep&uacute;blica, del Consejo General del IFE, del Presidente de la Suprema Corte de Justicia de la Naci&oacute;n y del propio Tribunal Electoral despojaron a estas instituciones de su raz&oacute;n de ser, al no servir m&aacute;s al pueblo.</P>

<P>Las y los legisladores del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica no vamos a reconocer al usurpador que pretende presentarse con el manto de una legitimidad conferida por instituciones que han perdido el rumbo.</P>

<P>La versi&oacute;n que se nos quiere imponer con esta declaraci&oacute;n de validez, es la de una legalidad que pretende declarar inexistente lo que ocurri&oacute; y al mismo tiempo borrarla de la memoria colectiva, como en las mejores dictaduras; se trata de eliminar el pasado incomodo y de ocultar los pecados cometidos.</P>

<P>Para el Tribunal Electoral, ni los ataques personalizados contra el candidato del PRD, ni la campa&ntilde;a desinformativa en radio y televisi&oacute;n, ni la participaci&oacute;n de grupos empresariales, ni la guerra sucia y propaganda negra a trav&eacute;s de llamadas telef&oacute;nicas, ni la apertura ni alteraci&oacute;n ilegal de los paquetes electorales ni la alteraci&oacute;n del PREP ni la intervenci&oacute;n de extranjeros ni la intervenci&oacute;n pol&iacute;tica y financiera de la se&ntilde;ora Gordillo ni la ominosa campa&ntilde;a paralela orquestada por Vicente Fox ni el rebase de tope de gastos de campa&ntilde;a de Felipe Calder&oacute;n y mucho menos el uso de programas sociales federales a favor del candidato de la derecha, fueron elementos para determinar la influencia de los actos ilegales del PAN, del gobierno y de sus aliados en contra de nuestro candidato y por tanto, el Tribunal decidi&oacute; eliminarlos por decreto.</P>

<P>¿Qu&eacute; quer&iacute;a el Tribunal para tomar en cuenta estos hechos ante la reiterada intromisi&oacute;n ilegal del Presidente? Para nosotros y para millones de mexicanos, la resoluci&oacute;n del Tribunal es un intento de blanquear un proceso electoral hecho con las manos sucias. Que quede claro: el pueblo de M&eacute;xico no lo va a permitir.</P>

<P>Nuestra posici&oacute;n no es radical, es firme. Esta posici&oacute;n es de congruencia y de dignidad. Somos dem&oacute;cratas que renunciamos a cualquier negociaci&oacute;n o concertaci&oacute;n a espaldas de los intereses de las y los mexicanos. Como dec&iacute;a Honorato de Balzac: &quot;en las grandes crisis el coraz&oacute;n se rompe o se curte&quot;. Nosotros estamos dispuestos a entregar el coraz&oacute;n para que no se rompa la esperanza de una mejor naci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Fern&aacute;ndez Balboa.</P>

<P>Tiene la palabra el se&ntilde;or disuado Rogelio Carvajal Tejada, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Rogelio Carvajal Tejada: </B>Gracias, se&ntilde;or Presidente. Yo no voy a citar a Honorato de Balzac; voy a hacer una cita de alguien que ustedes reconocer&aacute;n: &quot;los diversos instrumentos electorales que se han dotado por parte del Instituto Federal Electoral, tienen un rango que nos permite concluir el d&iacute;a de hoy la jornada electoral con buenos resultados&quot;. Lo dijo Horacio Duarte, representante del Partido de la Revoluci&oacute;n Democr&aacute;tica el d&iacute;a 2 de julio al medio d&iacute;a.</P>

<P>Qu&eacute; bueno que hoy el PRD no ha negado el di&aacute;logo en esta tribuna. Qu&eacute; bueno que hoy el PRD no ha negado a la instituci&oacute;n del Congreso y a su m&aacute;xima expresi&oacute;n, que es el di&aacute;logo en esta tribunal. Qu&eacute; bueno que hoy el PRD admite estar aqu&iacute;, porque con las mismas manos que contaron sus votos, con esas mismas manos se contaron los votos del hoy Presidente Electo Felipe Calder&oacute;n Hinojosa.</P>

<P>No, se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD. La jornada electoral del 2 de julio s&iacute; es digna de recordarse y es digna de recordarse porque es la elecci&oacute;n en la que m&aacute;s mexicanos han participado libremente. No, se&ntilde;oras diputadas, no se&ntilde;ores diputados del PRD, no hablen de la actuaci&oacute;n del gobierno federal. Hablen de la actuaci&oacute;n del gobierno del Distrito Federal en plena campa&ntilde;a. Hablen de la campa&ntilde;a del  Jefe de Gobierno Encinas y de las cartas enviadas a cientos de miles de ciudadanos en plena campa&ntilde;a.</P>

<P>No, se&ntilde;oras diputadas del PRD, no se&ntilde;ores diputados del PRD. Hablen, hablen de la actuaci&oacute;n del Instituto Federal Electoral y de los pasos, uno a uno, que fueron avalados por sus representantes en el Consejo General del IFE. Hablen de las reglas de neutralidad, hablen de las reglas de neutralidad que el Instituto Federal electoral emiti&oacute; para que ninguna autoridad emitiese opini&oacute;n alguna 40 d&iacute;as antes de la elecci&oacute;n.</P>

<P>¿Saben qui&eacute;n viol&oacute; esas reglas de neutralidad y a qui&eacute;n reconvino el IFE?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or diputado; perm&iacute;tame. Pido, se&ntilde;ores legisladores, con todo respeto, escuchar al orador como corresponde al orden en esta C&aacute;mara </P>

<P>Adelante se&ntilde;or diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> Gracias se&ntilde;or Presidente. El Instituto Federal Electoral reconvino al Jefe de Gobierno del Distrito Federal.</P>

<P>Hablan de la utilizaci&oacute;n de programas federales a favor de un candidato.  Pero no lo prueban.  Sin embargo, no hablan del t&iacute;tulo que merecen los programas sociales del Gobierno del Distrito Federal: &quot;Por el bien de todos, primero los pobres&quot;. As&iacute; se llaman los programas locales sociales del Gobierno del Distrito Federal.</P>

<P>No hablan de la cantidad de dinero destinada bajo ese rubro para comprar conciencias. Eso es doble discurso y eso es doble moral se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD, que para Acci&oacute;n Nacional es inaceptable.</P>

<P>Hablan de una campa&ntilde;a de televisi&oacute;n… Hablan de una campa&ntilde;a de televisi&oacute;n los representantes del PRD, pero se les olvida, se les olvida que su candidato, su ex candidato, fue el candidato que m&aacute;s promocionales de televisi&oacute;n contrat&oacute; durante la campa&ntilde;a. No hubo un candidato a la Presidencia de la Rep&uacute;blica que contratara m&aacute;s espacios en televisi&oacute;n. Eso, se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD, es un doble discurso.</P>

<P>Por eso, se&ntilde;oras diputadas del PRD y se&ntilde;ores diputados del PRD, a nombre de Acci&oacute;n Nacional hoy aqu&iacute;, p&uacute;blicamente queremos reconocer no s&oacute;lo a las instituciones que hicieron esta elecci&oacute;n. Reconocemos por sobre esas instituciones a los ciudadanos que hicieron posible la elecci&oacute;n del 2 de julio y que gracias a ellos hoy M&eacute;xico sigue viviendo plenamente en una vida democr&aacute;tica y pol&iacute;tica que no hab&iacute;amos conocido en la historia de este pa&iacute;s.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD, Acci&oacute;n Nacional reconoce a esos ciudadanos y hoy le rinde tributo a su trabajo generoso el d&iacute;a 2 de julio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias se&ntilde;or diputado Rogelio Carbajal. Tiene la palabra la diputada Layda Sansores San Rom&aacute;n, de Convergencia…</P>

<P>Se&ntilde;or diputado. Al inicio de este debate le&iacute;mos a los diputados que est&aacute;n inscritos. Una vez que concluya la lista de estos oradores, abriremos el espacio para hechos. Est&aacute; usted anotado.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros. Los compa&ntilde;eros panistas siempre envolvi&eacute;ndose en la bandera de los ciudadanos. ¿No esto lo hizo una c&uacute;pula desde las m&aacute;s altas del poder se hizo el fraude en este pa&iacute;s? No nos vengan a confundir. Y al diablo con el dictamen del Tribunal Electoral por omiso, por contradictorio, por irresponsable, porque es un bodrio. </P>

<P>S&iacute;, al diablo con las instituciones carcomidas que nos han llevado a esta crisis. Al diablo con la instituci&oacute;n presidencial cuando Fox torciendo la Ley trat&oacute; de eliminar a Andr&eacute;s Manuel con el desafuero. ¿Qu&eacute; instituci&oacute;n presidencial cuando Fox mezcl&oacute; las relaciones de alcoba con la funci&oacute;n p&uacute;blica y quiso dejar a su mujer como su sucesora? Cuando se convirti&oacute;… lo que quieras vienes y me lo dices… Cuando se convirti&oacute; en promotor de don Felipe, porque ahora as&iacute; le llama —porque ahora as&iacute; le llama— encabezando una campa&ntilde;a de odio y de mentiras que ha dejado a M&eacute;xico como campo minado.</P>

<P>Lo que el Tribunal anunci&oacute; es puro tr&aacute;mite. Fox lo dio a conocer hace semanas en el extranjero. Y una prueba de la docilidad de los magistrados es que ninguno se atrevi&oacute; a corregirle la plana siquiera para disimular que no eran empleados del Presidente. Y viene ahora a decirnos Fox al Congreso, teni&eacute;ndolo sitiado, que nosotros lastimamos la investidura presidencial cuando &eacute;l la trajo como lazo de cochino durante todo su sexenio.</P>

<P>Nunca entendi&oacute; que el ejercicio del Poder es por encima de todo, un ejercicio de moral p&uacute;blica. Al diablo instituciones como el IFE, c&oacute;mplice en la campa&ntilde;a orquestada por Fox, su presidente mejor fue compadre que garante de imparcialidad; permiti&oacute; que de manera ilegal los empresarios pagaran spots para arrimarle m&aacute;s candela a una nueva pol&iacute;tica ya incendiada.</P>

<P>Y al diablo con el Tribunal Electoral. Su dictamen deja claro que cuando encontraron graves irregularidades, oficiosamente se dedicaron a justificarla con argumentos absurdos; que las frases de Fox eran met&aacute;foras, que a la mejor el pueblo no las entendi&oacute;, que vino la navidad, que a la mejor los spots del Consejo Coordinador hasta beneficiaron a L&oacute;pez Obrador.</P>

<P>Lo m&aacute;s grave es que decretaron de hoy en adelante la impunidad. Se vale todo. Hay que entenderlo, no tienen fraud&oacute;metro y no pueden medir las consecuencias. Hacemos aqu&iacute; una convocatoria al IFE para que los paquetes no sean quemados, pues con esto s&oacute;lo se ratificar&iacute;a la sospecha de una elecci&oacute;n fraudulenta.</P>

<P>Y s&iacute; quiero decirles, en derecho penal mejor dejar libre a un delincuente que encerrar a un inocente. Y en derecho electoral, ante las dudas, no se puede validar una elecci&oacute;n. ¿D&oacute;nde qued&oacute; la certeza? ¿Por qu&eacute; no se cont&oacute; voto por voto? Siempre nos lo vamos a preguntar.</P>

<P>Magistrado quiere decir &quot;persona que desempe&ntilde;a su cargo con especial dignidad&quot;.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde su curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Lo que percibimos fue obsecuencia y cinismo…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Con qu&eacute; objeto, diputado Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde su curul)<B>: </B>Nada m&aacute;s para que si le puede preguntar a la oradora si acepta una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame. Se&ntilde;ora diputada, ¿acepta una pregunta del diputado?</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Que despu&eacute;s tome la palabra para hechos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No la acepta. Gracias. Adelante, diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Lo que percibimos fue obsecuencia y cinismo ¿cu&aacute;l dignidad? Pero seguramente les van a pagar bien ¿eh? Ya lo ver&aacute;n. Aqu&iacute; la corrupci&oacute;n se paga.</P>

<P>Una instituci&oacute;n tan costosa ¿para qu&eacute;? Oficinas de lujo, sueldos de lujo ¿para qu&eacute;? ¿Para qu&eacute; tenemos jueces constitucionalistas? Un juez de rancher&iacute;a hubiese actuado con m&aacute;s sentido de justicia. Contra estas instituciones est&aacute; L&oacute;pez Obrador. Cuando dice &quot;al diablo con sus instituciones&quot;, no convoca a la anarqu&iacute;a, s&oacute;lo sintetiza el hartazgo de millones de mexicanos contra instituciones que han dejado de ser garant&iacute;a de convivencia pac&iacute;fica y no sirven para defender a los m&aacute;s desprotegidos.</P>

<P>Dice el candidato de la derecha, que va a rebasar por la izquierda. Para rebasar, primero hay que alcanzar. Qu&eacute; bueno que ya se sabe que est&aacute; atr&aacute;s y &eacute;l va muy rezagado en el concepto que tiene de la realidad de M&eacute;xico.</P>

<P>Mientras todav&iacute;a no se bajaba de su cami&oacute;n del hijo desobediente y ah&iacute; segu&iacute;a de bravuc&oacute;n exacerbando los &aacute;nimos, Andr&eacute;s Manuel se convirti&oacute; en el l&iacute;der visionario que hoy es pese a quien le pese, marca la agenda nacional.</P>

<P>Se confunde el candidato de la derecha de que ese es un asunto de pac&iacute;ficos contra violentos. No. Lo que est&aacute; en el centro es una confrontaci&oacute;n profunda entre moral e inmoralidad p&uacute;blica. A los instrumentadores del mayor fraude electoral en la historia de M&eacute;xico les decimos que a ellos y a los hijos de sus hijos les sobrevivir&aacute; la verg&uuml;enza.</P>

<P>Y lo que sucedi&oacute; el 1 de septiembre, es muestra de lo que vendr&aacute;, es el inicio de profundas transformaciones en la vida del pa&iacute;s. La Convenci&oacute;n nacional democr&aacute;tica marcar&aacute; un nuevo rumbo para la naci&oacute;n. Ah&iacute; estaremos los convergentes para encontrar cauces que permitan al pa&iacute;s salir de esta crisis.</P>

<P>El detonante de la Revoluci&oacute;n Mexicana no fue el hambre, fue la democracia. Madero incendi&oacute; las almas; Andr&eacute;s Manuel L&oacute;pez Obrador ha conmovido el coraz&oacute;n de millones de mexicanos. Es el l&iacute;der de un movimiento nacionalista arraigado a las mejores tradiciones libertarias del pueblo de M&eacute;xico. Y la revoluci&oacute;n de las conciencias se dar&aacute;. Nadie quiere las armas. Habr&aacute; que rehacer o transformar las instituciones…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya, se&ntilde;ora diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Ya concluyo. Como &uacute;nico camino para preservar la paz social, s&oacute;lo una nueva vida democr&aacute;tica podr&iacute;a a los mexicanos reconciliarnos con la esperanza. Por lo pronto s&eacute;panlo bien, el 2 de julio no termina.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Sansores. Tiene la palabra el se&ntilde;or diputado Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Leopoldo Arreola Ortega</B>: Con el permiso de la Presidencia; compa&ntilde;eras y compa&ntilde;eros diputados: El grupo parlamentario del Partido del Trabajo rechaza categ&oacute;ricamente la sentencia emitida por el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, por medio de la cual declara v&aacute;lida la elecci&oacute;n presidencial del 2 de julio inmediato anterior.</P>

<P>El Tribunal Electoral dio el tiro de gracia a la democracia de nuestro pa&iacute;s. Felipe Calder&oacute;n, no es el Presidente leg&iacute;timo de M&eacute;xico; es un impostor; es el pelele de moda de M&eacute;xico. No aceptamos esta resoluci&oacute;n porque el 2 de julio se realiz&oacute; una elecci&oacute;n de Estado, en la que Vicente Fox puso al servicio del candidato del PAN, las instituciones de gobierno.</P>

<P>El Instituto Federal Electoral fue la tapadera de las tropel&iacute;as de Fox y su camarilla. El IFE no supo estar a la altura de la responsabilidad hist&oacute;rica de consolidar la democracia en M&eacute;xico. No pod&iacute;a ser de otra forma, su composici&oacute;n facciosa as&iacute; lo presagiaba. Adem&aacute;s, el IFE permiti&oacute; que el Consejo Coordinador Empresarial difundiera mensajes en contra de Andr&eacute;s Manuel L&oacute;pez Obrador, en clara violaci&oacute;n al Cofipe en su art&iacute;culo 48, numeral 13, que a la letra dice —p&oacute;nganle atenci&oacute;n—: "En ning&uacute;n caso se permitir&aacute; la contrataci&oacute;n de propaganda en radio y televisi&oacute;n, a favor o en contra de alg&uacute;n partido pol&iacute;tico o candidato por parte de terceros."</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n oblig&oacute; a Fox a suspender la transmisi&oacute;n de los promocionales que favorec&iacute;an a su candidato, probando as&iacute; su indebida intervenci&oacute;n en el proceso electoral. Pero el Tribunal prefiri&oacute; dictar en su resoluci&oacute;n, que la intromisi&oacute;n de Fox y del Consejo Coordinador Empresarial fue riesgosa pero no determinante. Esa es una apreciaci&oacute;n totalmente subjetiva y s&oacute;lo rega&ntilde;aron a estos delincuentes electorales en lugar de haber anulado la elecci&oacute;n.</P>

<P>Recordemos como antecedentes Tabasco y Colima. En estos dos estados el Tribunal anul&oacute; la elecci&oacute;n bajo la causal de nulidad abstracta por existir una indebida intervenci&oacute;n de los gobernadores estatales a favor de los candidatos de sus partidos y poner a su disposici&oacute;n los recursos p&uacute;blicos de dichos gobiernos.</P>

<P>En esta elecci&oacute;n presidencial se dieron las mismas causales de anulaci&oacute;n. Pero el Tribunal le dio la espalda a sus propias resoluciones que ya se hab&iacute;an convertido en referentes del Derecho Electoral. El Tribunal se constituy&oacute; en esta circunstancia, como un &oacute;rgano de poder que funciona para convalidar los intereses del grupo dominante, tal como ocurri&oacute; cuando la Suprema Corte de Justicia de la Naci&oacute;n convalid&oacute; el anatocismo que permite a los bancos "sangrar" a los deudores.</P>

<P>Ahora el Tribunal convalid&oacute; el atraco al voto de millones de mexicanos. La decisi&oacute;n del Tribunal dej&oacute; la sensaci&oacute;n entre los mexicanos de que les llegaron al precio. Por esa raz&oacute;n fallaron en contra del pueblo de M&eacute;xico; fallaron a su dignidad; fallaron a la patria.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Las diputadas y diputados del Partido del Trabajo estaremos juntos en la lucha que el pueblo de M&eacute;xico est&aacute; dando para evitar la usurpaci&oacute;n de la Presidencia de la Rep&uacute;blica. Todav&iacute;a nos quedan instancias de car&aacute;cter internacional para hacer valer el respeto del voto, que es un derecho humano fundamental. Acudiremos por tanto, a la Comisi&oacute;n Interamericana de Derechos Humanos, como a la ONU, a defender la victoria obtenida en las urnas.</P>

<P>No permitiremos que alguien cuyo origen es ileg&iacute;timo, se ostente como Presidente constitucional de los mexicanos. Est&aacute; a la puerta la Convenci&oacute;n Nacional Democr&aacute;tica, como un espacio que habremos de usar los mexicanos en los pr&oacute;ximos d&iacute;as, para proponer un nuevo r&eacute;gimen pol&iacute;tico democr&aacute;tico con bienestar social que garantice un nuevo rumbo de pa&iacute;s fundado en la igualdad y en la democracia.</P>

<P>Que no les quede duda, si Felipe Calder&oacute;n hubiera ganado democr&aacute;ticamente la elecci&oacute;n, lo reconocer&iacute;amos como el Presidente de M&eacute;xico. Pero como es un impostor pelele de los intereses de algunos empresarios, no lo reconoceremos ni lo vamos a reconocer. No nos pidan que nos traguemos el asqueroso v&oacute;mito del fraude electoral.</P>

<P>La decisi&oacute;n del pueblo de M&eacute;xico, el 2 de julio pasado, fue que Andr&eacute;s Manuel L&oacute;pez Obrador sea nuestro Presidente leg&iacute;timo de M&eacute;xico. Viva Andr&eacute;s Manuel L&oacute;pez Obrador. Viva la resistencia civil pac&iacute;fica. Viva la Convenci&oacute;n Nacional Democr&aacute;tica por el bien de todos. Viva M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el se&ntilde;or diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Para Nueva Alianza la democracia se traduce en respeto, tolerancia y dialogo, jam&aacute;s debe de asociarse con intransigencias, abuso o imposici&oacute;n.</P>

<P>Independientemente de partidos e ideolog&iacute;as, los &uacute;ltimos hechos no pueden calificarse como actos de una democracia. Es tiempo de respetar las decisiones de nuestras instituciones y de construir los acuerdos necesarios para fortalecer la democracia y la cultura de la legalidad. Debemos devolverle a la ciudadan&iacute;a la confianza en la pol&iacute;tica y en las instituciones de nuestro pa&iacute;s.</P>

<P>El ambiente de incertidumbre que prevalec&iacute;a hasta antes del fallo definitivo del Tribunal Federal Electoral debe acabar. La instituci&oacute;n depositaria de la m&aacute;xima autoridad jurisdiccional electoral, ha validado la elecci&oacute;n presidencial; por tanto, la decisi&oacute;n debe respetarse, ya que la misma resulta inatacable.</P>

<P>No se puede continuar con disputas e imposiciones partidarias, debemos empezar a trabajar ya, por los m&aacute;s altos intereses del pa&iacute;s. Los partidos pol&iacute;ticos en desacuerdo, utilizaron ya los canales institucionales para expresar sus diferencias y poner sobre la mesa sus argumentos. Es momento de que acepten y hagan suyas las reglas que previamente aceptaron como v&aacute;lidas.</P>

<P>Nueva Alianza tiene un compromiso con la legalidad y la institucionalidad democr&aacute;tica, por lo que desde &eacute;sta la m&aacute;xima tribuna del pa&iacute;s, queremos manifestar que &eacute;ste es el momento de impulsar las reformas necesarias, indispensables para reencausar a M&eacute;xico, en el camino del desarrollo econ&oacute;mico, social y educativo, como detonante para reencontrar las v&iacute;as m&aacute;s adecuadas para alcanzar el camino del respeto al Estado de derecho y al fortalecimiento democr&aacute;tico de nuestro pa&iacute;s...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, perm&iacute;tame se&ntilde;or diputado. Con todo respeto, compa&ntilde;eras y compa&ntilde;eros diputados, las ideas se expresan en la tribuna, no es con gritos ni tratando de interrumpir al orador, como podamos tener un debate, como se merece esta C&aacute;mara. Les pido respeto al orador. Continu&eacute; se&ntilde;or diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B> ... la sociedad es din&aacute;mica y cambia de manera acelerada. Los contextos sociales, pol&iacute;ticos y econ&oacute;micos as&iacute; lo exigen. Nosotros como Nueva Alianza estamos conscientes de esta realidad y la incorporamos a nuestra actuaci&oacute;n pol&iacute;tica. Es importante reconocer abiertamente las fortalezas y debilidades de nuestras instituciones, a&uacute;n hay mucho por hacer, debemos de contribuir a que maduren y respondan a nuestras realidades. La &uacute;ltima experiencia electoral as&iacute; lo demanda.</P>

<P>Hoy, m&aacute;s que nunca, compa&ntilde;eros y compa&ntilde;eras legisladoras, el respeto al estado de derecho como soporte de la consolidaci&oacute;n de la democracia de nuestro pa&iacute;s, depende en gran medida del fortalecimiento de nuestras instituciones.</P>

<P>Por ello es que debemos de aceptar como leg&iacute;timo el fallo del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, no s&oacute;lo porque hace respetar la voluntad del pueblo mexicano, sino porque es una de las instituciones garantes de la vida democr&aacute;tica de nuestro pa&iacute;s. La constancia de mayor&iacute;a otorgada al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa es la respuesta del funcionamiento institucional.</P>

<P>Ahora bien. Quienes fuimos elegidos a un cargo de elecci&oacute;n popular somos los primeros en estar obligados a llamar al di&aacute;logo y a la reconciliaci&oacute;n, a asumir una actitud responsable y anteponer los intereses de M&eacute;xico sobre los intereses de los partidos. No dejemos pasar desapercibidos los reclamos sociales; est&aacute;n a la vista de todos. Pongamos manos a la obra y trabajemos por las transformaciones que urgen al pa&iacute;s, para as&iacute; darle cauce a las urgentes demandas y exigencias de las y los mexicanos.</P>

<P>Por todo lo antes expuesto, el Partido Nueva Alianza exhorta a todos aquellos que se resisten a reconocer la legitimidad institucional del fallo emitido por el Tribunal, a que regresen a la senda de la legalidad e institucionalidad, porque ah&iacute; es precisamente donde podemos lograr alcanzar las aspiraciones que merece y exige el pueblo de M&eacute;xico. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Humberto D&aacute;vila. Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia se&ntilde;or Presidente. Honorable Asamblea. Con la calificaci&oacute;n de validez de la elecci&oacute;n presidencial y la declaraci&oacute;n de Presidente Electo, ha concluido uno de los procesos electorales m&aacute;s competidos y pol&eacute;micos de la reciente democracia mexicana. Para Alternativa, tan importantes son las resoluciones como los varios se&ntilde;alamientos del Tribunal acerca de las irregularidades observadas durante el proceso electoral.</P>

<P>Menci&oacute;n especial merecen la intromisi&oacute;n de un sector de empresarios y la falta de responsabilidad hist&oacute;rica y compromiso democr&aacute;tica del Presidente Vicente Fox, quien no s&oacute;lo incidi&oacute; directamente en la polarizaci&oacute;n pol&iacute;tica, sino que adem&aacute;s cancel&oacute; la posibilidad de ser en este momento un jefe de Estado con la autoridad necesaria para convocar al di&aacute;logo y a la conciliaci&oacute;n.</P>

<P>Como lo manifestamos desde el pasado 2 de julio, Alternativa tiene un compromiso con la legalidad y la institucionalidad democr&aacute;tica que con enormes esfuerzos la ciudadan&iacute;a, las organizaciones de la sociedad civil y los partidos pol&iacute;ticos hemos construido en los &uacute;ltimos a&ntilde;os. Por ello nuestro partido reconoce en forma clara e inequ&iacute;voca la resoluci&oacute;n del m&aacute;ximo &oacute;rgano electoral del pa&iacute;s. Sin embargo, estamos ciertos que una declaratoria de legalidad de las elecciones del 2 de julio es insuficiente para dotarle de legitimidad a un gobierno que enfrentar&aacute; grandes retos.</P>

<P>Nadie puede cantar victoria, la construcci&oacute;n de legitimidad no es un problema menor; implica una b&uacute;squeda incesante de consensos para que el poder pol&iacute;tico sea reconocido como tal. &Eacute;sta, la legitimidad, es una poderosa raz&oacute;n para que con toda seriedad se valore la solicitud ciudadana de acceder a los paquetes electorales, estamos conscientes que esta solicitud va m&aacute;s all&aacute; del actual marco jur&iacute;dico que tenemos y nos urge realizar cambios significativos en materia electoral.</P>

<P>Alternativa hace un llamado respetuoso a las autoridades competentes para que no se destruyan, por el momento, las boletas electorales. El art&iacute;culo 254 del Cofipe no establece un plano perentorio, no invoquemos al fantasma del 88. No es buena para nadie la destrucci&oacute;n apresurada de boletas, no sin agotar todas las instancias legales, no sin escuchar los argumentos y sin buscar el entendimiento con la ciudadan&iacute;a. Pedimos que se guarden los paquetes y que se abra el debate.</P>

<P>De la misma manera hacemos un llamado respetuoso al Presidente electo para que, con un nuevo sentido de la pol&iacute;tica, integre su gabinete. Que antes que pensar en qui&eacute;nes, piense en acuerdos program&aacute;ticos, acuerdos que garanticen la pluralidad y que se realicen de cara a la naci&oacute;n, acuerdos que la ciudadan&iacute;a tenga la posibilidad de conocer y de evaluar.</P>

<P>La composici&oacute;n del gabinete del pr&oacute;ximo gobierno ser&aacute; un mensaje claro para la ciudadan&iacute;a. Felipe Calder&oacute;n, Presidente Electo de M&eacute;xico, est&aacute; obligado a no equivocarse. No puede repetir los errores de Vicente Fox, no puede dejar a la Iglesia en manos de Lutero.</P>

<P>En Alternativa consideramos a la actual crisis pol&iacute;tica una oportunidad inmejorable para impulsar de inmediato las reformas electorales que nos permitan consolidar la vida democr&aacute;tica y encauzar a M&eacute;xico en el camino del desarrollo con empleo, con justicia y con equidad.</P>

<P>Las condiciones est&aacute;n dadas. Requerimos de una reforma electoral que reduzca, en forma radical, la duraci&oacute;n de las campa&ntilde;as y la cantidad de dinero, p&uacute;blico y privado, utilizados en ellas. Es la hora de la reforma electoral. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Conde. Tiene la palabra el se&ntilde;or diputado Juan Guerra Ochoa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>S&iacute;, d&iacute;game, diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, pido que me anote para hechos.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les aclaro que hay una lista que ha sido inscrita por todos los grupos parlamentarios. Una vez que se agote toda la lista, con mucho gusto, diputado.</P>

<P>El diputado Juan Guerra Ochoa:<B> Gracias, ciudadano Presidente de esta C&aacute;mara de Diputados. Compa&ntilde;eras y compa&ntilde;eros legisladores. Ciertamente, en el dictamen del Tribunal Electoral hay retrocesos muy importantes.</P>
</B>
<P>Particularmente en el caso de Colima, el Tribunal hab&iacute;a sentado la tesis de que los gobernantes, en las atribuciones que tienen, les implican atribuciones de mando y acceso privilegiado a medios de comunicaci&oacute;n que rompen, en consecuencia, con todo principio democr&aacute;tico de equidad en el proceso electoral.</P>

<P>Al valorar ahora, en esta resoluci&oacute;n, la intervenci&oacute;n de Fox, lo que dice es que ya no es as&iacute;. Que esto se vio atemperado por la resoluci&oacute;n que le prohib&iacute;a seguir participando en el proceso electoral. Es decir, que era violatorio de nuestros principios constitucionales, pero no hab&iacute;a problema; esto se hab&iacute;a atemperado.</P>

<P>Al valorar el Tribunal la participaci&oacute;n de terceros, de personas morales, de las empresas del Consejo Coordinador Empresarial, dijo que s&iacute; era violatorio de la ley, pero que no se le podr&iacute;a atribuir esto que le beneficiara a Calder&oacute;n y que, por lo tanto, simplemente quedaba en la nada.</P>

<P>Al valorar tambi&eacute;n toda la campa&ntilde;a sucia contra Andr&eacute;s Manuel, se hace el occiso el Tribunal; dice que no tiene el monitoreo de medios y que no lo puede considerar. La Sala Superior del Tribunal ya hab&iacute;a considerado en otros procesos electorales que la autoridad electoral, que valida una elecci&oacute;n para calificarla, tiene que analizar que en todo el proceso se sujete a las disposiciones constitucionales de legalidad, certeza e imparcialidad. En este caso alega una cosa que es adem&aacute;s falsa, porque en el Tribunal est&aacute; ya ese monitoreo.</P>

<P>Un Tribunal as&iacute;, que va siendo muy permisivo en la violaci&oacute;n de las leyes en que se rompan los principios de equidad, de certeza, de efectividad del sufragio, pues tiene que concluir cosas chuscas por dem&aacute;s. Una de las cosas chuscas que va a concluir el Tribunal, es que a la mejor Andr&eacute;s Manuel perdi&oacute; puntos porque le dijo chachalaca a Fox o porque fue irrespetuoso con las instituciones. Yo entiendo el aplauso a las chachalacas.</P>

<P>Entonces, &eacute;ste, as&iacute; de cantinflesco, as&iacute; es el retroceso de las resoluciones que tiene el Tribunal. Yo s&iacute; le voy a pedir que se inscriba en el Diario de los Debates esta resoluci&oacute;n del Tribunal, porque debe quedar como un ejemplo aqu&iacute; en la C&aacute;mara y para posterior consulta de c&oacute;mo se han envilecido y corrompido las instituciones en nuestro pa&iacute;s, de cu&aacute;l es el retroceso que vive en este caso el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>

<P>Pero me interesa tambi&eacute;n abordar por qu&eacute; se han corrompido las instituciones y se envilecen en este pa&iacute;s. El asunto tambi&eacute;n resulta sencillo. Basta algunos casos se&ntilde;alar. En M&eacute;xico vivimos una &eacute;lite representada por el Consejo Coordinador Empresarial, un para&iacute;so fiscal; no se pagan impuestos en este pa&iacute;s.</P>

<P>El impuesto sobre la renta, el 70 por ciento lo pagan empleados, desde gerente hacia abajo; el 30 por ciento las empresas y la gran mayor&iacute;a son en peque&ntilde;as o medianas empresas. Es decir, no hay pago, hay una evasi&oacute;n constante, no pagan impuestos. Van sobre el petr&oacute;leo cuando aqu&iacute; la C&aacute;mara aprueba un super&aacute;vit y Hacienda le est&aacute; reteniendo ahorita a Pemex 120 mil millones de pesos. Construir los tres trenes de refinamiento cuesta much&iacute;simo menos, no cuesta m&aacute;s que dos mil 500 millones de d&oacute;lares y estamos importando gasolinas por cinco mil, pero quieren favorecer con un negocio a alguien como el Fobaproa.</P>
<FONT SIZE=2>
</FONT><P>Lo mismo puede decirse de la generaci&oacute;n el&eacute;ctrica, que ahorita favorablemente no tenemos d&eacute;ficit y tenemos un acumulado y se est&aacute;n amparando empresas p&uacute;blicas para darles chance a los particulares. Es un poder aqu&iacute; el presidencial muy fuerte y las instituciones, pero sometidos a unos cuantos intereses corruptos y podridos.</P>
<FONT SIZE=2>
</FONT><P>Bien, as&iacute; las cosas, les quiero decir cu&aacute;l es la actitud nuestra, como PRD. Nosotros no vemos y no podemos reconocer ni legalidad ni legitimidad en la imposici&oacute;n que se pretende hacer. No tenemos ganas …</P>
<FONT SIZE=2>
</FONT><B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya, se&ntilde;or diputado.</P>
<FONT SIZE=2>
</FONT><B><P>El diputado Juan Nicasio Guerra Ochoa</B>: S&iacute;, termino. No tenemos ganas de dialogar con alguien as&iacute;. El debate lo vamos a sostener aqu&iacute; dentro de la C&aacute;mara y vamos a esperar a ver si es posible construir una reforma del Estado. El d&iacute;a que muchos de ustedes se comporten como legisladores y dejen de ser empleados de esos intereses que gravitaron y gravitan en torno a la imposici&oacute;n de un candidato espurio que no gan&oacute; en las elecciones. Gracias por su atenci&oacute;n.</P>
<FONT SIZE=2>
</FONT><B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Guerra. Tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional.</P>
<FONT SIZE=1>
</FONT><B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: En el PRI no somos el partido de la coyuntura, pero s&iacute; el partido hist&oacute;rico de la Revoluci&oacute;n que cre&oacute; las instituciones que le han permitido al M&eacute;xico moderno transitar con paz social a lo que hoy somos.</P>

<P>Somos el partido de las instituciones y del Estado de derecho. La estabilidad de la naci&oacute;n est&aacute; juego y ante ello refrendamos nuestra convicci&oacute;n de mantener el camino hacia la democracia y la justicia social.</P>

<P>En el Partido Revolucionario Institucional somos conscientes de los errores que hemos cometido y que nos llevaron a perder la Presidencia de la Rep&uacute;blica. Somos los de antes, pero ya no somos los mismos. En las pasadas elecciones la propuesta de la izquierda fue colocar en la mesa de la discusi&oacute;n el tema de la pobreza, que es importante aportaci&oacute;n.</P>

<P>Para el PRI, &eacute;sta es postura de siempre, pero hay que subrayar que para los pri&iacute;stas, la pobreza siempre ser&aacute; nuestra causa y la real distribuci&oacute;n del ingreso, nuestro gran objetivo. Pero debemos se&ntilde;alarlo, la pobreza no es exclusiva de uno solo ni de unos cuantos, es obligaci&oacute;n de todos resolverla.</P>

<P>El crecimiento econ&oacute;mico, a lo largo del sexenio que concluir&aacute; el pr&oacute;ximo 30 de noviembre, ha sido precario y las asimetr&iacute;as sociales son mayores, hay m&aacute;s riqueza pero no se utiliza para remediar los males sociales ni para promover el desarrollo. Y por si fuera poco, el Presidente de la Rep&uacute;blica perdi&oacute; la extraordinaria oportunidad de pasar a la historia como el Presidente de transici&oacute;n o del desgastado cambio, al grado de no tener el liderazgo como jefe de Estado, para convocar a los principales actores de la naci&oacute;n para resolver la crisis pol&iacute;tica que hoy nos ocupa.</P>

<P>Los cambios no se fuerzan con amenazas o con llamar a gobiernos alternos ni con el abierto apoyo del Ejecutivo federal con recursos del Estado, utilizando pr&aacute;cticas que son inaceptables e intolerantes, hecho que perseguir&aacute; y cuestionar&aacute; por siempre a la administraci&oacute;n del Presidente Fox en el frustrado gobierno del cambio.</P>

<P>Es tiempo de entender y compartir posiciones para devolver a la ciudadan&iacute;a la confianza en las instituciones. Impulsaremos una reforma de Estado que convoque a los acores de la vida nacional para dar paso as&iacute; al avance pol&iacute;tico de M&eacute;xico y justicia social, que sin ella la democracia es ficci&oacute;n.</P>

<P>Los partidos pol&iacute;ticos como entes de inter&eacute;s p&uacute;blico y beneficiarios del financiamiento nacional, deben jugar el papel responsable e hist&oacute;rico que esa obligaci&oacute;n concede y reclama la sociedad.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. El PRI defiende las instituciones no s&oacute;lo porque las cre&oacute; ni tan s&oacute;lo por su compromiso hist&oacute;rico, sino porque le apuesta a la vida institucional para consolidar el futuro de la naci&oacute;n.</P>

<P>Creamos las instituciones para generar la paz, la democracia y el pluralismo y desde la oposici&oacute;n, asumimos el respaldar a las instituciones en sus t&eacute;rminos sin condiciones. Esto no da cuenta de una actitud parcial o de coyuntura al margen del marco de derecho.</P>

<P>El Tribunal Electoral del Poder Judicial de la Federaci&oacute;n declar&oacute; v&aacute;lida la elecci&oacute;n del pasado 2 de julio y, con ello, Presidente Electo a Felipe Calder&oacute;n. Junto con esta declaraci&oacute;n de Presidente Electo, dicha declaraci&oacute;n demuestra que nuestros comicios no se desarrollaron en condiciones de equidad, advirtiendo diversas irregularidades, al grado que nos llevan a la revisi&oacute;n y el desempe&ntilde;o de los hombres que las condujeron y hoy se les cuestiona, la historia lo se&ntilde;alar&aacute;.</P>

<P>En conclusi&oacute;n, la resoluci&oacute;n del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n evidencia que el Presidente de la Rep&uacute;blica viol&oacute; la ley. El problema consisti&oacute; b&aacute;sicamente en probar dicha violaci&oacute;n a la ley; es decir, el Tribunal ante un mal recurso planteado, no cont&oacute; con los elementos probatorios necesarios para determinar la anulaci&oacute;n de la elecci&oacute;n. No obstante, reconoci&oacute; la intromisi&oacute;n ilegal del Presidente de la Rep&uacute;blica y del Consejo Coordinador Empresarial.</P>

<P>Es un hecho que existen vac&iacute;os jur&iacute;dicos, imprecisiones y ambig&uuml;edades que no garantizan la aut&eacute;ntica competencia pol&iacute;tica en un plano de igualdad. Ante esta nueva realidad impulsaremos las reformas necesarias que le den mayor certidumbre y legitimidad al escenario pol&iacute;tico porque otra elecci&oacute;n como &eacute;sta no la soportaran las instituciones de la naci&oacute;n.</P>

<P>En el PRI sabemos el significado de la investidura presidencial y ante esto actuaremos en consecuencia. Creemos que la experiencia legislativa de Felipe Calder&oacute;n servir&aacute;, de una vez por todas, para generar una convivencia madura y responsable con el Legislativo.</P>

<P>Por este respeto y esa voluntad, que se entienda y se escuche bien: no significar&aacute; nunca un apoyo que quebrante los principios y valores de nuestro partido. No somos rehenes de nadie. La reacci&oacute;n no puede sostener un modelo que genera pobres y expulsa a los mexicanos a jugarse la vida en condiciones humillantes. Debe retomar el modelo constitucional…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante. </B>Se&ntilde;or diputado, se le ha acabado el tiempo.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Le recuerdo, se&ntilde;or Presidente, que este tipo de asuntos son 10 minutos como m&iacute;nimo para poderlos plantear. Entiendo el inter&eacute;s de concretar en otro tono el tema, pero concluyo en un momento.</P>

<P>Debe retomar el modelo constitucional que implica como obligaci&oacute;n la protecci&oacute;n de los m&aacute;s d&eacute;biles como prioridad. No somos un r&eacute;gimen de mercado, sino de justicia social. En esta hora el PRI sostiene que no ser&aacute; parte de los problemas, s&iacute; de las soluciones. Cerremos la posibilidad del conflicto, a fin de evitar que se reproduzcan pr&aacute;cticas nocivas que eludan la competencia pol&iacute;tica y nos conducen al agravio, la confrontaci&oacute;n y el encono.</P>

<P>La pol&iacute;tica puede, y debe, ser aliento para la sociedad. Dot&eacute;monos del esp&iacute;ritu de trabajo y de propuestas que requiere en esta hora la Rep&uacute;blica. Hag&aacute;moslo antes de que todos nos arrepintamos. Lo &uacute;nico que se agota a cada instante es el tiempo. Por ese tiempo, es tiempo de la pol&iacute;tica, porque es tiempo de los grandes acuerdos para M&eacute;xico. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Tiene la palabra el se&ntilde;or diputado Edgar Mart&iacute;nez Ram&iacute;rez Pech, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech</B>: Con su permiso, se&ntilde;or Presidente. Hago uso de la palabra despu&eacute;s de escuchar y yo creo que es un buen ejemplo de la tolerancia y del respeto del PRD y sus acompa&ntilde;antes, algunos minutos de san&iacute;simas expresiones, respetuosas expresiones que explican por qu&eacute; el pueblo de M&eacute;xico no vot&oacute; por ustedes para la Presidencia de la Rep&uacute;blica.</P>

<P>Lo m&aacute;s sensato que he escuchado esta ma&ntilde;ana, por parte de la impugnaci&oacute;n, es que se han decidido a seguir los caminos legales y entonces celebro que acudir&aacute;n a las cortes internacionales para dirimir este proceso electoral nacional. Lo celebro, pero les advierto, les advierto a ustedes, que tambi&eacute;n van a perder en las cortes internacionales y compadezco a las cortes internacionales porque como les conocemos, pronto tambi&eacute;n ellas ser&aacute;n parte del complot contra el mesi&aacute;nico l&iacute;der que les manipula a todos ustedes.</P>

<P>Yo les dir&iacute;a a algunos legisladores del contra, que no han sido manos sucias las que organizaron y contaron y contaron los resultados de esta elecci&oacute;n. Han sido las manos limpias de millones de mexicanos que contaron los votos de todos los mexicanos. Manos limpias de ciudadanos que contaron tanto, esas mismas manos la elecci&oacute;n presidencial, como la elecci&oacute;n de cada uno de los aqu&iacute; presentes. No hay Presidente espurio en este pa&iacute;s, porque eso equivaldr&iacute;a a decir que cada uno de ustedes, espurios, ileg&iacute;timos, ilegales son; y esta no es la realidad.</P>

<P>Los ciudadanos contaron los votos, pero por supuesto que no podr&iacute;a esperarse algo distinto de quien incluso llega a descalificar hasta a los de su propia familia, como lo hizo su candidato presidencial con los representantes de casilla de su partido. Dicen que cuando la perra es brava, hasta a los de casa muerde. Y por eso no nos extra&ntilde;a que no s&oacute;lo descalifica la elecci&oacute;n de ciudadanos, sino se descalifican entre ustedes mismos, amigos y amigas.</P>

<P>Yo les dir&iacute;a que alguien, alguna vez, escribi&oacute; que no hay que echarle la culpa a la maldad ajena de aquello que s&oacute;lo tiene explicaci&oacute;n posible en la propia estupidez, en las propias tonter&iacute;as, en la propia corrupci&oacute;n. No ha sido culpa de los ciudadanos, no ha sido culpa del Presidente Fox, no ha sido culpa del candidato vencedor de Acci&oacute;n Nacional, que el pueblo mexicano, en su mayor&iacute;a, no haya cre&iacute;do en el proyecto de corrupci&oacute;n que presentaba el candidato presidencial del PRD y acompa&ntilde;antes.</P>

<P>No es culpa de los ciudadanos, los &quot;bejeranazos&quot;. No es culpa de los ciudadanos, ni de Acci&oacute;n Nacional ni del Presidente, la corrupci&oacute;n exhibida en el Distrito Federal. No es culpa de los ciudadanos, no es culpa de Acci&oacute;n Nacional —amigos y amigas— el comportamiento violento, el populismo trasnochado de quienes quer&iacute;an ser opci&oacute;n en este pa&iacute;s.</P>

<P>No amigos del PRD, y acompa&ntilde;antes, el mandato que les dio el pueblo no ha sido venir aqu&iacute; a tratar de destruir las instituciones. Las instituciones son principios, son valores. Es lo nuevo que se vuelve tradici&oacute;n. El mandato del ciudadano, es reforzar las instituciones porque es cambiante el orden din&aacute;mico… S&iacute;, es tiempo se&ntilde;or diputado. Es el tiempo en que M&eacute;xico tiene un Presidente legal, y leg&iacute;timo, que es Felipe Calder&oacute;n Hinojosa. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias se&ntilde;or diputado Ram&iacute;rez Pech. Tiene la palabra, hasta por cinco minutos, el se&ntilde;or diputado Ignacio Samperio Monta&ntilde;o del Partido de Convergencia.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech:</B> Con su venia, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Estoy absolutamente convencido de que la democracia s&oacute;lo se puede entender a trav&eacute;s de partidos pol&iacute;ticos fuertes, cre&iacute;bles, renovados. Pero tambi&eacute;n convencido estoy que la democracia s&oacute;lo puede fortalecerse si cuenta con instituciones fuertes que caminen la ruta de la democracia por los senderos de la transparencia, la legalidad y la justicia. Es por eso que como legisladores, tenemos la obligaci&oacute;n de trabajar en las reformas estructurales para la renovaci&oacute;n de nuestras instituciones.</P>

<P>El pasado 5 de septiembre, el Tribunal Electoral de la Federaci&oacute;n fall&oacute; el resultado de las elecciones federales de la Presidencia de la Rep&uacute;blica celebradas el 2 de julio del presente a&ntilde;o. Este hecho fue por dem&aacute;s significativo para la vida de la Rep&uacute;blica y para nuestra naciente democracia. Se valida la elecci&oacute;n presidencial con un dictamen apegado ortodoxamente a la ley, pero en la cual no se observa el menor esfuerzo por hacer justicia electoral.</P>

<P>Desde esta tribuna, la m&aacute;s alta de nuestro pa&iacute;s, se&ntilde;alamos en&eacute;rgicamente que, para el grupo parlamentario de Convergencia es reprobable que haya sido el titular del Poder Ejecutivo quien, con su actitud publicista, orient&oacute; el voto hacia el candidato del partido del Gobierno. Por supuesto se&ntilde;or Presidente Fox, que ser&aacute; la historia la que juzgue sus acciones pero no se le olvide que en la percepci&oacute;n ciudadana, entre un 40 o 45 por ciento se sostiene que hubo fraude y a eso deber&iacute;a de ponerle atenci&oacute;n.</P>

<P>El Gobierno no debe de olvidar que su principal funci&oacute;n es fortalecer el Estado de derecho en el cual se respete el principio de la legalidad y en el que se proteja y se garanticen los derechos y libertades fundamentales.</P>

<P>En Convergencia, nos pronunciamos por un Estado que haga de la ley el sustento de la acci&oacute;n p&uacute;blica y de la cohesi&oacute;n social. Reconozcamos a la norma jur&iacute;dica como el basamento de nuestras acciones o se corre el riesgo de caer en un debilitamiento de Estado y la descomposici&oacute;n de las instituciones, con la consecuente polarizaci&oacute;n pol&iacute;tica y social, como sucede actualmente.</P>

<P>Tenemos claro que las condiciones actuales de M&eacute;xico demandan instituciones que faciliten la convergencia de los acuerdos, en donde haya confianza y respeto a las formas de pensar. Por ello, en Convergencia rechazamos toda exhibici&oacute;n de violencia como una forma de manifestaci&oacute;n de apertura democr&aacute;tica y de conquista del electorado.</P>

<P>No es posible la adhesi&oacute;n de la violencia como herramienta pol&iacute;tica; no es posible la pr&eacute;dica el odio como pr&aacute;ctica cotidiana de soluci&oacute;n de conflictos, pero tampoco lo es que no nos manejemos dentro de un estricto apego a la legitimidad y legalidad, valores que deben de ser nuestras divisas y gu&iacute;as de conducci&oacute;n.</P>

<P>Se&ntilde;ores diputados, el futuro del pa&iacute;s est&aacute; en el fortalecimiento de sus instituciones la observancia de la ley es imprescindible para mantener una relaci&oacute;n leg&iacute;tima entre sociedad y gobierno. Preservar la gobernabilidad es privilegiar la pol&iacute;tica constructiva e incluyente para integrar pluralidad de fuerzas pol&iacute;ticas y sociales presentes en la escena p&uacute;blica.</P>

<P>El di&aacute;logo es la esencia de la democracia. La &uacute;nica manera de llegar a soluciones que a todos nos convengan. Mucho se pierde si la pol&iacute;tica se sustituye por la confrontaci&oacute;n. Optemos por el di&aacute;logo con la sociedad. Obtengamos la voluntad de los otros partidos en los acuerdos. Hagamos que la raz&oacute;n triunfe confrontando respetuosamente nuestras ideas porque as&iacute; lo exige la democracia.</P>

<P>Debemos hacer de la pol&iacute;tica un instrumento real de construcci&oacute;n de bienestar y no un espacio de conflictibilidad y desacuerdos. La democracia debe ser un instrumento eficaz para generar seguridad, bienestar y oportunidades de una vida digna.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, la sociedad demanda un Ejecutivo apegado a las leyes, que brinde a la sociedad la certeza de acciones claras de gobierno para alcanzar un efectivo desarrollo humano y social. Un gobierno garante de responsabilidad y libre de actos de corrupci&oacute;n.</P>

<P>La sociedad tambi&eacute;n requiere un Poder Legislativo fuerte, que represente la pluralidad que constituya a M&eacute;xico y que no sea s&oacute;lo un contrapeso del Ejecutivo, sino tambi&eacute;n que una instituci&oacute;n que contribuya a las tareas de la gobernabilidad democr&aacute;tica. El equilibro de poderes debe ayudar a gobernar eficazmente e impulsar una democracia que opere y sea reconocida por los ciudadanos.</P>

<P>Requerimos, sin lugar a dudas, hacer de la cohabitaci&oacute;n pol&iacute;tica un ejercicio cotidiano donde converjan todas las fuerzas en aras de un mejor Estado. Una cohabitaci&oacute;n pol&iacute;tica que permita avanzar en un desarrollo pol&iacute;tico, que permita transitar de una democracia, que se mida en cantidad de votos, a una democracia que se mida en calidad de vida, porque no es posible hablar de democracia, desarrollo y justicia, en tanto la mitad de la poblaci&oacute;n contin&uacute;e marginada de las oportunidades para una mejor calidad de vida.</P>

<P>Las elecciones ya pasaron. Ha llegado el tiempo de hacer un esfuerzo sin precedente para lograr el bienestar ciudadano. Hoy tenemos que impulsar una transici&oacute;n social que resulte de los grandes acuerdos construidos con la participaci&oacute;n de todos los actores pol&iacute;ticos y sociales de nuestro pa&iacute;s.</P>

<B><P>La Presidenta diputada</B> <B>Ruth Zavaleta Salgado: </B>Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech: </B>Perm&iacute;tame, se&ntilde;orita. Perd&oacute;n, se&ntilde;ora Presidenta. La gran tarea pendiente es hacerle comprender al ciudadano que la vida en democracia es un tesoro que debemos<B> </B>cuidar, estimular y fortalecer, pero sobre todo, creo que es urgente rescatar los niveles de confianza del ciudadano en las instituciones y en el proceso democr&aacute;tico. Ese es el reto que tenemos por delante, lograr que los ciudadanos valoren y participen de todos los esfuerzos de modernizaci&oacute;n institucional y democr&aacute;tica, pero eso puede hacerse s&oacute;lo en la medida que el ciudadano tenga acceso a los beneficios, a la medida que encuentre una mejor&iacute;a  en su vida diaria. De nosotros los que tenemos la responsabilidad y la obligaci&oacute;n de servir para M&eacute;xico depende emprender las acciones que exige la ciudadan&iacute;a.</P>

<P>Juntos pues, hagamos nuestra tarea con seriedad, con honestidad y con eficacia. Antepongamos a los intereses de partido y a los personales, a nuestro compromiso por la naci&oacute;n y los que nos debemos a ellos, a los mexicanos. Es cuanto se&ntilde;or presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez: </B>Gracias se&ntilde;ora Presidenta; compa&ntilde;eros diputados; compa&ntilde;eras diputadas: El pueblo de M&eacute;xico est&aacute; a afrentado porque s&iacute; hubo fraude y ustedes lo saben porque ustedes lo hicieron. No solamente hubo fraude en la elecci&oacute;n presidencial, tambi&eacute;n hubo fraude en los diputados —como dec&iacute;a el diputado del sureste que acaba de pasar aqu&iacute;.</P>

<P>Por eso tienen tantos diputados que no merecen. Est&aacute;n sobrerrepresentados se&ntilde;ores; est&aacute;n sobrerrepresentados. El n&uacute;mero de diputados que ustedes tienen no corresponde al n&uacute;mero de votos que obtuvieron.</P>

<P>Y adem&aacute;s —les quiero decir claramente— que el PAN no tiene los votos para ganar la Presidencia de la Rep&uacute;blica. Mucha gente cay&oacute; en el garlito y la enga&ntilde;ifa que ustedes dijeron, de que nuestro candidato era un peligro para el pa&iacute;s. Cay&oacute; en el garlito, pero no vot&oacute; por ustedes.</P>

<P>Miren, hasta en los grandes consorcios, &eacute;stos que solamente buscan el lucro, las grandes compa&ntilde;&iacute;as trasnacionales, hasta en ellas hay &eacute;tica. Imag&iacute;nense ustedes una campa&ntilde;a que la "Pepsi-Cola" haga, diciendo que tomar "Coca-Cola" lo pone en peligro a la gente. Entre ellas se desatar&iacute;a una enorme guerra, no lo hacen porque entre ellas hay &eacute;tica. Y aqu&iacute;, los que empezaron con el juego sucio, y ahora se sorprenden por la violencia, son ustedes se&ntilde;ores del PAN. Ustedes fueron los que vienen y acusan a nuestro candidato de que puede ser un peligro; y eso no se hace ni siquiera en los grandes consorcios porque ah&iacute; s&iacute; hay &eacute;tica y eso es lo que a ustedes les falta —se&ntilde;ores del PAN.</P>
<FONT SIZE=1>
</FONT><P>La verdad es que hemos sido cautos, porque la respuesta no ha sido del tama&ntilde;o que debiera haber sido. La verdad es que hemos sido bastante prudentes, los de la Coalici&oacute;n por el Bien de Todos, despu&eacute;s de todas las trapacer&iacute;as que ustedes hicieron. Hicieron mapacher&iacute;a; hicieron manejo de las urnas y ahora vienen a decir que fueron los ciudadanos los que contaron. Ustedes saben perfectamente que en muchas casillas hubo, como en el pasado, relleno de urnas y relleno de votos; y ustedes mejor que nadie lo saben.</P>
<FONT SIZE=1>
</FONT><P>Adem&aacute;s de que enga&ntilde;aron a la ciudadan&iacute;a, les dicen y presentan a un candidato, al candidato de la derecha, como el candidato del empleo, cuando no tienen ni la m&iacute;nima idea de como generar empleos en este pa&iacute;s. No tienen la menor idea.</P>
<FONT SIZE=1>
</FONT><P>Ya gobernaron este pa&iacute;s seis a&ntilde;os y demostraron una enorme incapacidad y corrupci&oacute;n, adem&aacute;s. Basta ver la corrupci&oacute;n que est&aacute; alrededor de la familia presidencial, para ver que no tienen ninguna autoridad ustedes, para venir a criticar aqu&iacute; de corrupci&oacute;n, a nadie. Ustedes son los primeros, y en este proceso hicieron muestra palpable de una enorme corrupci&oacute;n que no tiene precedente en el pa&iacute;s y que va a tener consecuencia porque dividi&oacute; a la sociedad mexicana. Y ustedes se&ntilde;ores, son los responsables. Ustedes son los responsables de lo que pueda pasar en adelante porque —repito—, la Coalici&oacute;n por el Bien de Todos ha sido bastante prudente y cauta ante los agravios que ustedes le han infundido.</P>
<FONT SIZE=1>
</FONT><P>No tienen propuesta para generar empleo y no tienen propuesta para sacar a este pa&iacute;s adelante. As&iacute; es que no pueden andar mintiendo a la gente que conf&iacute;o en ustedes; que fue y vot&oacute; por ustedes y que se vienen a acreditar como que ganamos.</P>
<FONT SIZE=1>
</FONT><P>¿D&oacute;nde est&aacute;n los votos del PAN para poder ganar este Presidencia de la Rep&uacute;blica? No existen se&ntilde;ores; no se enga&ntilde;en; no se enga&ntilde;en; no est&aacute;n en ninguna parte. Gracias se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Orden se&ntilde;ores diputados. Tiene el uso de la palabra la diputada Valentina Batres Guadarrama, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>La diputada Valentina Batres Guadarrama: </B>Se&ntilde;oras y se&ntilde;ores diputados. La legalidad ha sido pisoteada nuevamente. Una vez m&aacute;s se falt&oacute; a la responsabilidad pol&iacute;tica y al compromiso democr&aacute;tico. Se dejaron de cumplir las obligaciones adquiridas ante la naci&oacute;n, la palabra empe&ntilde;ada ha sido traicionada. Aquellos que ofrecieron guardar y hacer guardar la Constituci&oacute;n, y las leyes que de ella emanan, se han convertido en los peores enemigos de la ley, la democracia y de la convivencia pac&iacute;fica entre los ciudadanos.</P>

<P>Efectivamente, la culpa no es de la ciudadan&iacute;a, pero s&iacute; es de Fox. Fox traiciono a la democracia, se olvid&oacute; de su propia trayectoria y del descontento social que lo llev&oacute; al poder. Hoy, se ha convertido en el mayor delincuente electoral conocido hasta ahora. Se ha dedicado, y se dedic&oacute;, a utilizar de manera facciosa los programas sociales destinados a aminorar la pobreza de millones de despose&iacute;dos, con el objetivo de manipular la voluntad popular y prostituir el orden democr&aacute;tico.</P>

<P>El 7 de abril de 2006, el grupo parlamentario del PRD denunci&oacute; y document&oacute;, ante la PGR, que la se&ntilde;ora Josefina V&aacute;zquez Mota dise&ntilde;o y oper&oacute;, en coordinaci&oacute;n con diversos secretarios de despacho, funcionarios federales y legisladores del PAN, un esquema para desviar recursos p&uacute;blicos y manipular electoralmente programas sociales federales para favorecer ilegalmente al candidato de la derecha.</P>

<P>Un ejemplo claro, es el de la Federaci&oacute;n Nacional de Productores Agropecuarios, Forestal y Pesquero, AC, que del programa de vivienda rural, ten&iacute;a asignado 54 millones de pesos y s&oacute;lo estaban en la espera del anticipo de 27 millones de pesos. Esta cantidad nunca les lleg&oacute;, pues los castigo la se&ntilde;ora Josefina V&aacute;zquez Mota, entonces titular de la Sedesol, quien ante la negativa de la Federaci&oacute;n de prestarse como puente para hacer llegar &eacute;ste anticipo a la campa&ntilde;a de Acci&oacute;n Nacional, no solamente le retiro el recurso, sino lo transfiri&oacute; de manera ilegal a Huehuetepetl Comunitaria, asociaci&oacute;n representada, entre otros, por empleados de Acci&oacute;n Nacional.</P>

<P>Estos actos nos dejan claro que los principios democr&aacute;ticos fueron violados por un grupo de funcionarios federales para favorecer al candidato de la derecha, propiciando de manera directa la vulneraci&oacute;n de la libertad a sufragar de manera libre.</P>

<P>De todo esto, y m&aacute;s, tuvieron conocimiento los magistrados del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n. En sus manos estuvieron todas y cada una de las pruebas que demuestran la desviaci&oacute;n de recursos p&uacute;blicos a favor del PAN. Documentadas hasta la saciedad se encuentran las intervenciones p&uacute;blicas del Presidente, a trav&eacute;s de las cu&aacute;les insisti&oacute; en ponderar las supuestas bondades de su gesti&oacute;n al frente del Gobierno.</P>

<P>Decenas de publicaciones, p&aacute;ginas electr&oacute;nicas, programas televisivos y radiof&oacute;nicos, dan cuenta de manera fehaciente del activismo del Ejecutivo Federal, mismo que no ten&iacute;a otro objetivo que influir en el &aacute;nimo del electorado y, sin embargo, para el Tribunal no fue de la suficiente magnitud, no encontr&oacute; referencia concreta a un candidato. El Tribunal analiz&oacute; las irregularidades por separado, burlando los principios de objetividad e imparcialidad legalizando lo ilegal.</P>

<P>Reitero y hago &eacute;nfasis que la estrategia fue dise&ntilde;ada y avalada y ejecutada por la se&ntilde;ora Josefina V&aacute;zquez Mota, a quien ahora nos presentan como la interlocutora en la transici&oacute;n de gobierno. Por dignidad y por congruencia, nos negamos a reconocerle calidad moral suficiente para dirigir semejante responsabilidad.</P>

<P>No ser&aacute;n los delincuentes electorales quienes nos vengan a se&ntilde;alar la forma de cumplir las leyes, porque, quien infringe la ley es un delincuente que merece recibir una sanci&oacute;n ejemplar, no simples amonestaciones carentes de castigo. Podremos dialogar y acordar con nuestros pares en el Congreso, pero que les quede bien claro: no habr&aacute; di&aacute;logo alguno con el se&ntilde;or Felipe Calder&oacute;n, el candidato de la derecha ni ahora ni despu&eacute;s del primero de diciembre. Mejor convenzan a Calder&oacute;n de renunciar al regalo que le dio su compadre Ugalde y que valid&oacute; el Tribunal. Sufragio efectivo, no imposici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra la diputada Esperanza Morelos Borja, de la fracci&oacute;n parlamentaria del PAN, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja: </B>Con su permiso se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El d&iacute;a de hoy estamos haciendo uso de la palabra y expresando la diversidad y la pluralidad de nuestro pa&iacute;s.</P>

<P>Somos realmente expresi&oacute;n de lo que los y las mexicanas somos, pero tambi&eacute;n estamos en un Congreso —y lo digo con respeto— no en un palenque y eso se lo tenemos que decir al pueblo de M&eacute;xico. Hoy estamos en una situaci&oacute;n en que tenemos que reivindicar qui&eacute;n es el Congreso, a qu&eacute; venimos. Por supuesto que es un lugar de disenso, &eacute;sa es la esencia de la democracia; el pensar diferente. ¿Para qu&eacute; querr&iacute;amos estar todos pensando igual? Pero tambi&eacute;n tenemos que hablar con la misma pasi&oacute;n con la que participamos en las campa&ntilde;as.</P>

<P>Fue una campa&ntilde;a de confrontaci&oacute;n, de parcialidad, porque cada quien habl&aacute;bamos con nuestro punto de vista. Fue muy competida. Hubo propaganda negra de todos lados y a cada quien nos puede molestar lo que el otro hizo. As&iacute; es la democracia en todos los pa&iacute;ses del mundo y as&iacute; se argumenta. Y yo quiero hacer aqu&iacute; varias reflexiones.</P>

<P>Somos partidos, porque somos parte de la poblaci&oacute;n, parte de todo el pensamiento que hay en nuestro M&eacute;xico y que hoy representamos, pero estamos en el lugar del di&aacute;logo, de la negociaci&oacute;n, en donde se construyen los consensos y no es atacando a las instituciones como vamos a construir y fortalecer la democracia. No vamos a fortalecer al Estado de derecho diciendo que se aplique la ley a nuestro gusto o que se interprete como cada grupo parlamentario quiere. Para eso son las instituciones, para que fuera de nuestra parcialidad haya instancias que juzguen y han juzgado y han definido qui&eacute;n es el Presidente Electo de nuestro M&eacute;xico.</P>

<P>Es con la aplicaci&oacute;n de la ley y la ley se aplic&oacute;. Todas y todos tuvimos la oportunidad de hacer nuestras denuncias. Todas y todos fuimos escuchados y se resolvi&oacute; conforme a derecho. Y s&iacute; queremos decir aqu&iacute; que, nos sorprende la violencia y nos tiene que sorprender siempre, porque tenemos que luchar porque en M&eacute;xico haya paz, que en M&eacute;xico haya justicia y si nosotros en este momento, que es —repito— de confrontaci&oacute;n, pero tiene que ser civilizada, tenemos que demostrar que el Poder Legislativo tiene y va a tener todav&iacute;a un peso mayor del que ha venido teniendo. Necesitamos demostrar, s&iacute;, que aqu&iacute; tenemos que acotar muchas cosas. Aqu&iacute; se ha generalizado y, ¿saben? Las generalizaciones son verdades a medias cuando se sacan de contexto, son mentiras tambi&eacute;n y necesitamos entender que si nos queremos desahogar tendr&aacute; que ser en otro lado.</P>

<P>En este Congreso tenemos que venir a reflexionar y a convencer. No nada m&aacute;s a decir lo que se nos ocurra —y lo respeto—, pero tenemos que prever que vamos a tener que dar respuesta a una ciudadan&iacute;a que nos est&aacute; exigiendo trabajo, soluciones a los problemas; una ciudadan&iacute;a que quiere progreso y desarrollo. Escuchemos a la poblaci&oacute;n.</P>

<P>Estamos en oportunidad de lograr el fortalecimiento y la consolidaci&oacute;n de la democracia en M&eacute;xico. Necesitamos que, en la pluralidad y en la diversidad, entendamos que son nuevos tiempos. Es nueva pol&iacute;tica la de nuestro M&eacute;xico.</P>

<P>Y esa pasi&oacute;n, ese compromiso que tenemos con nuestras ideas, tenemos que canalizarlo porque tambi&eacute;n, a la hora de hacer la interpretaci&oacute;n de lo que pas&oacute; el 2 de julio, cada quien hablar&aacute;, como dec&iacute;a, de su posici&oacute;n. Pero hay algo que no podemos negar, compa&ntilde;eros y compa&ntilde;eras, y es que hubo elecci&oacute;n limpia, que fue ciudadana, que hubo miles de personas y que todos declaramos que el 2 de julio hab&iacute;a sido una fiesta nacional.</P>

<P>Despu&eacute;s, cuando ya no nos empezaron a gustar algunas interpretaciones de la realidad, empezamos a cambiar nuestro discurso. Y es entendible desde la pol&iacute;tica. Lo que no es entendible es que hoy todas y todos no somos diputados nada m&aacute;s de un partido, somos diputados de toda la naci&oacute;n.</P>

<P>Y yo les quiero hacer a ustedes una excitativa: que pensemos que, por encima de los intereses particulares, hoy est&aacute; de por medio el prestigio del Congreso. Hoy est&aacute; de por medio una relaci&oacute;n que tenemos que hacer con el Ejecutivo federal, una relaci&oacute;n que tenemos que construir con el Poder Judicial y que hay muchas cosas pendientes por transformar.</P>

<P>Transformemos lo que sea necesario en las leyes para que los procesos nos sean cada vez m&aacute;s justos, m&aacute;s perfectos. Pero, compa&ntilde;eros, hoy por hoy nuestra tarea es elevar el nombre del Congreso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Tiene el uso de la palabra el diputado Jos&eacute; Luis Aguilera Rico, de la fracci&oacute;n parlamentaria de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Con el permiso de la Mesa Directiva. Cuando al Partido Acci&oacute;n Nacional se le acaba el argumento jur&iacute;dico, ocupa siempre la agresi&oacute;n. Como siempre, quieren hablar de manos limpias, cuando no saben ni en sus estados de la Rep&uacute;blica gobernados por el PAN, cu&aacute;nto nivel de corrupci&oacute;n tienen. El PAN, el Partido Acci&oacute;n Nacional no tiene memoria.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, nunca m&aacute;s una elecci&oacute;n de Estado. El d&iacute;a 5 de septiembre la naci&oacute;n mexicana, un poco despu&eacute;s de las doce horas, recibi&oacute; el tribunalazo. Y aclaro que no me refiero al mote que se hab&iacute;a ganado el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n por esas decisiones que s&iacute; eran alejadas del las presiones del Poder Ejecutivo y de los hombres del poder, los hombres del dinero de este pa&iacute;s.</P>

<P>Ahora, la fama bien ganada la han tirado a la basura, puesto que, a la intromisi&oacute;n presidencial y a los caros spots de odio y de rencor, pagados por los grupos de Coparmex y los empresarios de Monterrey y Chihuahua, a los siete magistrados les pareci&oacute; poca cosa. Resultaron para ellos nimiedades.</P>

<P>Una vez m&aacute;s le dieron la raz&oacute;n a nuestro amigo Andr&eacute;s Manuel L&oacute;pez Obrador. &Eacute;l lo advirti&oacute; y el Trife lo confirm&oacute;: el Consejo Coordinador Empresarial puso en riesgo la elecci&oacute;n presidencial. La derecha disfrazada lastim&oacute; la ley electoral que tanto nos ha costado a los mexicanos.</P>

<P>El dictamen, en su contenido, tiene una ausencia de justicia electoral porque es una simple interpretaci&oacute;n jur&iacute;dica y una aberrante conclusi&oacute;n de un proceso electoral que todos los mexicanos sabemos estuvo plagada de manipulaciones. M&eacute;xico fue testigo tambi&eacute;n que el proceso electoral estuvo caracterizado por circunstancias que evidenciaron nuestra d&eacute;bil democracia, comenzando con el uso de encuestas como mecanismos de manipulaci&oacute;n o bien el uso desmedido de recursos p&uacute;blicos en apoyo al candidato oficial Felipe Calder&oacute;n.</P>

<P>Esos programas sociales de Josefina V&aacute;zquez Mota y la inducci&oacute;n y compra de votos en los estados de la Rep&uacute;blica gobernados por el PAN, hasta concluir con un IFE canteado totalmente a la derecha; esa brutal agresi&oacute;n a la vida democr&aacute;tica nacional no debe de permitirse. Los mexicanos no lo merecemos.</P>

<P>Ante la complicidad del Trife y del IFE, lleg&oacute; la hora de transformar nuestras instituciones y los diputados federales de Convergencia le entramos a una reforma a ser irresponsable. C&oacute;mo aceptar el di&aacute;logo de Vicente Fox, el serm&oacute;n de Carlos Abascal, cuando es &eacute;l el que puso en riesgo, y no tiene las condiciones de paz y estabilidad pol&iacute;tica.</P>

<P>Cu&aacute;nta raz&oacute;n ten&iacute;amos durante toda la campa&ntilde;a pol&iacute;tica. Nosotros se lo pedimos como ciudadanos y desde los partidos pol&iacute;ticos, pero el Presidente Fox le ceg&oacute; su terquedad; &eacute;l nunca lo entendi&oacute;. Por todo lo anterior, los diputados federales del Partido Convergencia, hoy ratificamos nuestro compromiso con las mayor&iacute;as de este pa&iacute;s. S&iacute;, con esas mayor&iacute;as que no votaron por Felipe Calder&oacute;n, que habremos de impulsar el surgimiento de nuevas instituciones, alejadas de la tentaci&oacute;n de mercantiles que tanto da&ntilde;o le han hecho a M&eacute;xico.</P>

<P>Hoy le decimos a esa inmensa mayor&iacute;a …</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, se&ntilde;or diputado. S&iacute;, se&ntilde;or diputado, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul)<B>: </B>Para hacerle una pregunta al orador, se&ntilde;ora Presidenta.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>No la acepto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No acepta la pregunta.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Hoy le decimos a esa inmensa mayor&iacute;a de mexicanas y mexicanos que no votaron por Felipe Calder&oacute;n, que vamos a llevar una sola bandera, una bandera que nunca representar&aacute; a la derecha del PAN, la de la propuesta, la de la humildad.</P>

<P>Finalmente le decimos a esa inmensa mayor&iacute;a de mexicanas y mexicanos que no votaron por Felipe Calder&oacute;n, que no vamos a ser c&oacute;mplices de una serie de delitos considerados como peque&ntilde;os por los se&ntilde;ores del Tribunal Electoral de la Federaci&oacute;n.</P>

<P>Nosotros no compartimos una validaci&oacute;n de una elecci&oacute;n de Estado. Nosotros no compartimos esas ideas. Somos una oposici&oacute;n responsable, somos una oposici&oacute;n con propuesta. El verdadero peligro para M&eacute;xico s&iacute; tuvo nombre y apellido, Vicente Fox Quesada y las manos limpias nunca las vimos, esas quedaron en la historia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias se&ntilde;or diputado. Tiene el uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, de la fracci&oacute;n parlamentaria del PRD, por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Con su permiso, Presidenta. Pido una disculpa, estaba bloqueado el acceso y por esa raz&oacute;n no pude acceder a tiempo.</P>

<P>Hemos escuchado con mucha atenci&oacute;n las diversas intervenciones de las fracciones parlamentarias aqu&iacute; presentes. Una cosa es cierta, podr&aacute;n subir a esta tribuna se&ntilde;oras diputadas, se&ntilde;ores diputados, a defender lo que es indefendible, lo cierto es que para un sector que es mayor&iacute;a en el pueblo de M&eacute;xico, hay una enorme mancha de negritud sobre el proceso electoral, fraudulento y cuyos resultados colocan a quien va a asumir el Ejecutivo federal con la marca de la ilegalidad y de la ilegitimidad m&aacute;s all&aacute; de los seis a&ntilde;os. Es una realidad.</P>

<P>¿Por qu&eacute;? Porque hemos escuchado aqu&iacute; algunos argumentos que buscan defender lo indefendible, supuestamente alegando condiciones de legalidad. A los que as&iacute; argumentan los remito a la letra de lo que establece la fracci&oacute;n III del art&iacute;culo 41 constitucional, que establece con meridiana claridad cu&aacute;les son los principios rectores en la funci&oacute;n estatal electoral.</P>

<P>Y aqu&iacute; viene una pregunta, fundamentalmente para las se&ntilde;oras y los se&ntilde;ores diputados del PAN, que cuando se establecieron esos principios rectores —como se puede verificar en el Diario de los Debates— fueron de los principales argumentadores para enriquecer el contenido de ese art&iacute;culo 3o. en lo que ser&iacute;a despu&eacute;s su fracci&oacute;n III. ¿Y cu&aacute;les fueron los argumentos? B&aacute;sicamente dos: primero, garantizar la limpieza del proceso electoral. ¿A la luz de qu&eacute;? A la luz de las elecciones de Estado durante un per&iacute;odo muy largo en la historia pol&iacute;tica de nuestro pa&iacute;s.</P>

<P>Y el segundo argumento —y lo dieron ustedes se&ntilde;oras y se&ntilde;ores diputados del Partido Acci&oacute;n Nacional—, fue garantizar la credibilidad, la transparencia del proceso electoral. Est&aacute;n los otros elementos que hacen a la imparcialidad, la independencia, la legalidad del proceso electoral.</P>

<P>Es a estos principios a los que fall&oacute; el Tribunal del Poder Judicial de la Federaci&oacute;n, porque prefiri&oacute; sujetar su fallo a lo que har&iacute;a un juez de barandilla, en lugar de sujetarse, de manera escrupulosa, a los principios rectores que est&aacute;n establecidos en el art&iacute;culo 41 fracci&oacute;n III de la Constituci&oacute;n.</P>

<P>Y por eso vendr&aacute;n aqu&iacute; diputadas, diputados del Partido Acci&oacute;n Nacional a defender lo que es indefendible, y de lo que hoy forma parte ya de la conciencia nacional, el fraude instrumentado desde la derecha, de la ultraderecha del yunque para favorecer a alguien que ser&aacute; el instrumento de una pol&iacute;tica en contra del inter&eacute;s nacional.</P>

<P>¿Qu&eacute; van a buscar con un Presidente espurio y pelele? Como dec&iacute;a en alguna intervenci&oacute;n el senador Rodr&iacute;guez Prats, equivocando —como senador— equivocando en la mitolog&iacute;a griega, el nombre de la diosa Minerva, &quot;sacar adelante las reformas estructurales&quot;. Ese es el problema de fondo y lo cabecea y lo asienta y lo reconoce. El problema de fondo es el proyecto de pa&iacute;s que queremos para M&eacute;xico y el papel asignado a ese Presidente espurio y pelele.</P>

<P>Desde esta tribuna —y voy a concluir, se&ntilde;or Presidente— quiero subrayar lo siguiente: no se atrevan senadores del Partido Acci&oacute;n Nacional, no se presten sena… — diputados— no se presten diputados del Partido Revolucionario Institucional a tocar los art&iacute;culos 27 y 28 constitucionales. El Sindicato Mexicano de Electricistas est&aacute; preparado para estallar una huelga en el punto en que intenten vulnerar la parte dogm&aacute;tica, la parte hist&oacute;rica rectora de la Constituci&oacute;n Pol&iacute;tica que nos rige.</P>

<P>Viva Andr&eacute;s Manuel L&oacute;pez Obrador. Viva la Convenci&oacute;n Nacional Democr&aacute;tica. Viva M&eacute;xico. Abajo la imposici&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Gerardo Buganza Salmer&oacute;n, hasta por cinco minutos.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Quisiera empezar mi reflexi&oacute;n diciendo que la resoluci&oacute;n del Tribunal se basa en tres conceptos b&aacute;sicos: el primero, las irregularidades acreditadas y que fueron rechazadas por el Tribunal.</P>

<P>Aqu&iacute; menciona la guerra de spots, la campa&ntilde;a negra. ¿Qu&eacute; responde el propio Tribunal y qu&eacute; se&ntilde;ala? &quot;… que es inadmisible que invoquen a este tipo de propaganda cuando ellos mismos la utilizaron&quot;. Tambi&eacute;n menciona la insuficiencia para sostener que influyeron indebidamente en la libertad del voto de los mexicanos.</P>

<P>El Presidente Fox, en campa&ntilde;a de difusi&oacute;n, de logros y programas de gobierno, por cierto, no prohibidos por la ley, tambi&eacute;n se aclar&oacute; que fue suspendida por la Suprema Corte el 24 de febrero de 2006. Es decir, cinco meses y medio de campa&ntilde;a no hubo spots y es m&aacute;s: recuerden aquella tregua navide&ntilde;a, as&iacute; como el acuerdo de neutralidad, el riesgo posible para la validez de la elecci&oacute;n de no haberse suspendido a tiempo.</P>

<P>El Presidente Fox anul&oacute; pr&aacute;cticamente todos y cada uno de los anuncios de campa&ntilde;a que promov&iacute;an los logros del gobierno. Con relaci&oacute;n al spot del Consejo Coordinador Empresarial no se demostr&oacute; igualmente la causa-efecto, ni mucho menos que pudo haber sido determinante para el resultado de la elecci&oacute;n.</P>

<P>El segundo concepto son las supuestas irregularidades que no quedaron demostradas y que algunas fueron la utilizaci&oacute;n de programas federales. Yo simplemente, en un estudio que nos ha hecho la fundaci&oacute;n que trabaja con los diputados, ah&iacute; en la marginalidad donde se destinan los recursos, de 109 distritos electorales, 66 de ellos fueron ganados por el PRD y s&oacute;lo 39 por el PAN. En los municipios, en los 100 m&aacute;s marginados, donde hay muchos programas orientados a esta pobreza, de esos 100 municipios 76 gana el PRD y s&oacute;lo seis el PAN. No es tampoco determinante ni siquiera dirigido para buscar los votos de Acci&oacute;n Nacional.</P>

<P>La parcialidad del IFE, ¿cu&aacute;ndo pudieron demostrar y han demostrado que haya sido parcial? Simplemente dichos y diretes. La manipulaci&oacute;n del PREP, jam&aacute;s pudieron probar algo. Y despu&eacute;s decir que fue &quot;a la antig&uuml;ita&quot;, pues simplemente fueron dichos, pataleos, diretes que no los han llevado a nada ni los llevaron a nada.</P>

<P>El tercer concepto, con respecto a la validez de la elecci&oacute;n, la equidad de medios qued&oacute; perfectamente establecido c&oacute;mo el PRD gasta incluso m&aacute;s en los spots televisivos. En notas positivas y negativas, todos los contendientes tienen equidad. No hay elementos de parcialidad del IFE, se aplicaron todas las disposiciones, el financiamiento fue para todos por igual de acuerdo a la ley. No existieron irregularidades graves, mucho menos el d&iacute;a de la jornada electoral.</P>

<P>Dice muy claramente esta resoluci&oacute;n: &quot;…existieron diversos actos imputables a Andr&eacute;s Manuel L&oacute;pez Obrador que motivaron su ca&iacute;da en las preferencias electorales, tales como la ausencia del primer debate y las descalificaciones e insultos a las instituciones&quot;. Es ah&iacute; donde deber&iacute;an de preguntarse, con claridad, cu&aacute;ntos errores cometieron despu&eacute;s de la ventaja que llevaban en cada uno de los pasos de campa&ntilde;a. Ah&iacute; los invito a reflexionar.</P>

<P>Por otro lado, quiero tambi&eacute;n dejar en claro que aqu&iacute; ha habido diferencias y coincidencias. Primero las diferencias. No podemos aceptar las descalificaciones al Presidente Electo. No podemos aceptar esto de ser espurios y creo que les ha dejado claro por uno de mis compa&ntilde;eros, que igual podr&iacute;an ser descalificados ustedes. Que peleles, etc&eacute;tera. Esto no lo podemos admitir en Acci&oacute;n Nacional.</P>

<P>Si podemos tambi&eacute;n decirles que no estamos de acuerdo —como lo expres&oacute; una compa&ntilde;era aqu&iacute;— que el rebasarlo por la izquierda es porque venimos de atr&aacute;s. No, llegamos adelante. Pero adem&aacute;s, el ir por la izquierda va a ser para tomar lo bueno de aquellos programas sociales que pudieron haber tenido en campa&ntilde;a o que les hayan dado beneficios para los m&aacute;s pobres. El PAN va a recuperar esos programas. Los va a mejorar y desde luego vamos a rebasar por la izquierda a Andr&eacute;s Manuel y con sus propuestas. </P>

<P>&quot;Corrompida la instituci&oacute;n electoral&quot;. Por favor. Muchos de ustedes me conocen que fui candidato del PAN al gobierno de Veracruz, donde la diferencia fue mucho menor y sin embargo…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n:</B> … la altura de miras, la altura de miras aqu&iacute; me tiene y una vez resuelto por el Tribunal, aunque no me favorec&iacute;a, simplemente acept&eacute; y acat&eacute; esa resoluci&oacute;n. Eso es lo que yo le pido a Andr&eacute;s Manuel L&oacute;pez Obrador y al PRD, que tengan la altura de miras; que sean realmente pol&iacute;ticos y venga aqu&iacute;, a las coincidencias que tambi&eacute;n ellos dec&iacute;an, es aqu&iacute; donde se resuelven estos cambios que quieren a las instituciones. Es aqu&iacute; donde los cambios de las instituciones se hacen en el cambio de las leyes.</P>

<P>Por otro lado…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Se&ntilde;or diputado…</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n:</B> … por otro lado, concluyo se&ntilde;or Presidente, diciendo que las coincidencias son a las que el PAN hoy a ustedes les responde. Vamos haciendo las modificaciones requeridas a las reformas de Estado aqu&iacute; en el Congreso, que es donde todos y cada uno de ustedes, sus partidos, tienen representaci&oacute;n para cambiar precisamente y mejorar las instituciones. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Buganza. Tiene la palabra el se&ntilde;or diputado Jorge Godoy C&aacute;rdenas, del Partido Convergencia hasta por cinco minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas: </B>Con el permiso de la Presidencia. Ciudadanos legisladores. Vengo ante la m&aacute;s alta tribuna de la naci&oacute;n a honrar el compromiso adquirido con los electores que emitieron su voto con la esperanza y el anhelo de la transformaci&oacute;n verdadera de nuestro pa&iacute;s.</P>

<P>Como diputado integrante de Convergencia, pero principalmente como ciudadano, quiero dejar bien claro mi rechazo a lo que fue evidente para todos menos para las instituciones encargadas de preparar, vigilar y sancionar el proceso electoral del pasado 2 de julio.</P>

<P>En el a&ntilde;o 2000, m&aacute;s de 17 millones de electores votaron por una opci&oacute;n diferente. Confiados en que la alternancia en el Poder era lo m&aacute;s sano para nuestro incipiente sistema de partidos pol&iacute;ticos, dejando a M&eacute;xico en las manos de Vicente Fox y en su per&iacute;odo de transici&oacute;n, la responsabilidad de consolidar la democracia.</P>

<P>Esto no ha sido posible gracias a la torpeza, ceguera y cerraz&oacute;n del ciudadano Presidente, que hasta la fecha se ha esmerado en ir contra corriente al mandato popular. Y en la hora del recuento, emergen los contrastes entre lo ofrecido y lo realizado, entre las promesas y los resultados.</P>

<P>Somos testigos de c&oacute;mo los hombres y las instituciones no han respondido al reto de lograr para M&eacute;xico mejores estad&iacute;os, sobre todo en aquellos asuntos que tienen que ver con dar confianza, credibilidad, certeza, autonom&iacute;a, imparcialidad e independencia.</P>

<P>Vivimos un proceso electoral sin equidad. Viciado de origen con la condenable participaci&oacute;n de la figura presidencial interviniendo en la elecci&oacute;n interna de su partido, queriendo imponer a su elegido. As&iacute; como en la pol&iacute;tica nacional, tratando a toda costa y de cualquier manera, de eliminar al contendiente con mejor aceptaci&oacute;n popular y, por ende, el m&aacute;s peligroso a sus intereses.</P>

<P>Es claro y evidente que existieron irregularidades previas al d&iacute;a de la jornada electoral, durante y posteriores a ella.</P>

<P>El Tribunal Electoral del Poder Judicial de la Federaci&oacute;n desaprovech&oacute; la oportunidad hist&oacute;rica de erigirse como una instituci&oacute;n seria, independiente y confiable, comport&aacute;ndose a la altura de las expectativas depositadas en &eacute;l por los ciudadanos. Se inclin&oacute; en dar un fallo en donde lo jur&iacute;dico qued&oacute; resuelto, dejando en duda a las instituciones y a las leyes en la materia.</P>

<P>El razonamiento de los magistrados, todav&iacute;a peor, ampli&oacute; m&aacute;s la duda de los ciudadanos por su ambig&uuml;edad, se&ntilde;alando injerencias tanto del Presidente Vicente Fox como del Consejo Coordinador Empresarial. Ambas participaciones ilegales pero, de acuerdo al criterio de los jueces, se supone que no influyeron de forma decisiva y determinante en el resultado del proceso electoral. Tan es as&iacute; que ellos mismos reconocieron que se puso en riesgo la elecci&oacute;n presidencial.</P>

<P>Como integrantes de esta Legislatura, nos corresponde y tenemos la obligaci&oacute;n de analizar y discutir civilizadamente las actuales normas jur&iacute;dicas electorales cuya interpretaci&oacute;n ha polarizado y dividido a la sociedad. Es urgente y necesario proyectar reformas electorales de fondo para evitar esto en el futuro inmediato.</P>

<P>M&eacute;xico, a partir del pasado 5 de septiembre, ratific&oacute; los dos caminos que tiene: el M&eacute;xico del norte y el M&eacute;xico del sur; el M&eacute;xico del Presidente electo y el M&eacute;xico agraviado.</P>

<P>Necesitamos todos aqu&iacute;, ahora, compa&ntilde;eros diputados, proponer leyes para la reivindicaci&oacute;n de la pol&iacute;tica en su sentido hist&oacute;rico, que haga de la econom&iacute;a, el desarrollo social, la justicia y la democracia, que verdaderamente sirva al hombre, al hombre de carne y hueso, al hombre de la calle, al ciudadano, al peque&ntilde;o y mediano industrial, al productor, al obrero, a la clase media, a la juventud, a la mujer y al campesino.</P>

<P>Urgen leyes justas que compartan con el pueblo sus carencias, anhelos y sue&ntilde;os. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Godoy.</P>

<P>Tiene la palabra el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del grupo parlamentario del Partido de la  Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias Presidente diputado. Honorable Asamblea. El Programa para el Desarrollo de las Naciones Unidas auspici&oacute; un estudio sobre la democracia en Am&eacute;rica Latina que public&oacute; en un reporte hace dos a&ntilde;os. La tesis principal del estudio es que la consolidaci&oacute;n democr&aacute;tica en Am&eacute;rica Latina tiene un obst&aacute;culo: el comportamiento de los poderes f&aacute;cticos. Dice este reporte, auspiciado por Naciones Unidas, que en toda Am&eacute;rica Latina, la participaci&oacute;n de los empresarios, de los grandes medios de comunicaci&oacute;n y el dinero del crimen organizado, adem&aacute;s de la pobreza, son las causas principales que impiden la consolidaci&oacute;n de la democracia.</P>

<P>Muchos desde la izquierda luchamos porque en M&eacute;xico hubiera una transici&oacute;n a la democracia y esper&aacute;bamos que esta elecci&oacute;n la consolidara. Pero desafortunadamente en la pr&aacute;ctica no estuvimos ajenos a esto que Naciones Unidas ve en toda Am&eacute;rica Latina. Y los poderes f&aacute;cticos de M&eacute;xico, no solamente impidieron la consolidaci&oacute;n, sino que destrozaron los pocos avances que ten&iacute;amos en nuestro proceso democr&aacute;tico.</P>

<P>¿Por qu&eacute; intervino el Consejo Coordinador Empresarial? ¿Por qu&eacute; las televisoras le contrataron los spots? Ambos sab&iacute;an que estaba prohibido Lo hicieron por temor, porque iban a perder, porque las encuestas les dec&iacute;an que iban a perder y por eso en las &uacute;ltimas semanas les import&oacute; poco el Estado de derecho. Metieron miles de millones de pesos para cambiar esa situaci&oacute;n en la opini&oacute;n p&uacute;blica y en las tendencias electorales.</P>

<P>Y ahora que no se quejen de que algunos consideramos que estas instituciones corrompidas por ellos ya no nos representan. No estamos dispuestos a seguir viviendo en ese acuerdo pol&iacute;tico y social. Y ah&iacute; est&aacute; incluida la instituci&oacute;n presidencial. Sostenemos que esta C&aacute;mara tiene integraci&oacute;n leg&iacute;tima porque las diferencias en votos con las que fuimos elegidos casi todos, no dan pie a la duda. Pero la elecci&oacute;n presidencial s&iacute; da pie a la duda porque la diferencia es muy peque&ntilde;a.</P>

<P>No obstante, aqu&iacute; algunos compa&ntilde;eros, muy j&oacute;venes, del PAN, vienen a gritarnos, a decir que no votaron por nosotros; cuando la verdad es que, compa&ntilde;eros, la diferencia es muy peque&ntilde;a y con menos de dos votos por casilla que hubiera cambiado en el recuento, el ganador ser&iacute;a distinto, entonces… </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or diputado. Les pido respeto al orador. Adelante se&ntilde;or diputado.</P>

<B><P>El Diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B> … tenemos una situaci&oacute;n complicada en el pa&iacute;s y ojal&aacute; que la reconozcan porque entre m&aacute;s pronto la reconozcan, vamos a tener una salida m&aacute;s f&aacute;cil.</P>

<P>Simplemente les digo: Vamos a seguir el ejemplo del PAN, cuando, despu&eacute;s de que fue calificada la elecci&oacute;n de gobernador, que hac&iacute;a triunfador a Ram&oacute;n Aguirre, la movilizaci&oacute;n del PAN, encabezada por Fox, impidi&oacute; que tomara posesi&oacute;n. Eso es lo que vamos a trabajar todos los integrantes de la Coalici&oacute;n por el Bien de Todos. Vamos a trabajar para ver si somos igualmente eficaces que lo fueron los panistas en Guanajuato.</P>

<P>Vamos a ver si Calder&oacute;n toma posesi&oacute;n o no. Nosotros sostenemos que el movimiento va a impedir que se consume la imposici&oacute;n. Y nosotros somos parte de ese movimiento. Pero tambi&eacute;n les queremos decir que hay que encontrar salidas y una salida es tambi&eacute;n reconocer que las instituciones de este pa&iacute;s ya no resuelven.</P>

<P>No hay que ser dogm&aacute;ticos y creer que la defensa de las instituciones —y voy a terminar, Presidente— siempre son buenas para un pa&iacute;s. No es bueno para M&eacute;xico defender instituciones caducas. Es bueno para M&eacute;xico rediscutir toda la Constituci&oacute;n. Ojal&aacute; que tengamos la altura para encontrar esa salida.</P>

<P>Vamos entonces, desde nuestro punto de vista, por un lado somos movimiento que est&aacute; trabajando en las calles y en todos los espacios para impedir la imposici&oacute;n. Y por otro, somos legisladores con legitimidad para discutir y buscar la salida. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputado C&aacute;rdenas. Tiene la palabra la diputada Dora Alicia Mart&iacute;nez Valero, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero:</B> Gracias, se&ntilde;or Presidente. El diputado esp&uacute;reo que me antecedi&oacute; viene y habla aqu&iacute;, de un estudio de democracia de Naciones Unidas sobre Am&eacute;rica Latina. Pero se le olvida que en su partido no se vive la democracia. Y no se vive porque no tienen procesos democr&aacute;ticos para elegir a sus candidatos; particularmente a su candidato Presidente de la Rep&uacute;blica el cual no fue electo mediante un proceso democr&aacute;tico.</P>

<P>El Partido Acci&oacute;n Nacional y Felipe Calder&oacute;n ganaron la elecci&oacute;n limpiamente y no s&oacute;lo ganaron la elecci&oacute;n, ganaron los sendos juicios de inconformidad ante el Tribunal Electoral que trajo como consecuencia la declaraci&oacute;n de validez. Somos un partido de abogados y respetamos las leyes. Culpan a las instituciones para no reconocer sus deficiencias procesales en los recursos de inconformidad ante el Tribunal.</P>

<P>Primero, al s&oacute;lo impugnar 38 mil casillas de las 134 mil 447 y s&oacute;lo presentar 230 recursos de inconformidad de 230 distritos, en lugar de 500 que son los que corresponden a todo el pa&iacute;s. No pudieron en ning&uacute;n momento comprobar las supuestas irregularidades, porque no existieron; no pudieron comprobar qu&eacute; efecto tuvo la intervenci&oacute;n del Ejecutivo; no pudieron comprobar en qu&eacute; medida afect&oacute; la propaganda negra que ellos tambi&eacute;n utilizaron, que ustedes tambi&eacute;n utilizaron. Tampoco pudieron comprobar la supuesta participaci&oacute;n de extranjeros en campa&ntilde;a ni el exceso de tope de precampa&ntilde;a de Felipe Calder&oacute;n ni la utilizaci&oacute;n ilegal del padr&oacute;n electoral ni la manipulaci&oacute;n del PREP.</P>

<P>Se&ntilde;ores, el que afirma tiene la carga de la prueba y ustedes no pudieron comprobar de eso. Se quejan y vienen aqu&iacute; a decir que el Tribunal no aprob&oacute; voto por voto, casilla por casilla y dicen no saber la raz&oacute;n. La raz&oacute;n es simple, no impugnaron todas las casillas, por eso no se pudo abrir todos los paquetes. Se les olvida que ustedes han impedido en m&aacute;s de una ocasi&oacute;n la apertura indiscriminada de paquetes, el &uacute;ltimo caso Tecpan de Galeana, en Guerrero.</P>

<P>Han cambiado su discurso en m&uacute;ltiples ocasiones, tratando de corregir sus errores, pero hoy les recuerdo que el d&iacute;a 5 de julio en los c&oacute;mputos distritales se aperturaron, dos mil 873 paquetes, donde todos los partidos pol&iacute;ticos se les redujo la votaci&oacute;n y el candidato de la Coalici&oacute;n por el Bien de Todos, perdi&oacute; 14 mil 250 votos.</P>

<P>Se&ntilde;alan y declaran que falt&oacute; certeza y transparencia en el dictamen del tribunal; yo les recuerdo a mis compa&ntilde;eros diputados, que existe plena publicidad de las resoluciones del tribunal y el cual se ha pronunciado en m&aacute;s de 12 mil ocasiones, en muchas de esas, ustedes han ganado. Es tiempo que sean congruentes y que cumplan y observen como lo han venido haciendo.</P>

<P>No quieran justificar sus deficiencias culpando a las instituciones que tanto trabajo nos ha logrado construir y en las que ustedes tambi&eacute;n participaron, es cierto hay que perfeccionarlas, trabajemos juntos. Si quieren encontrar un culpable, el culpable lo tienen en la calle, se llama Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>El 2 de julio gan&oacute; M&eacute;xico, gan&oacute; Felipe Calder&oacute;n, la elecci&oacute;n la hicimos todos, ustedes tambi&eacute;n. Es tiempo de trabajar por construir la paz. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputada Dora Alicia Mart&iacute;nez Valero. Tiene la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros legisladores. Hemos estado escuchando los criterios, los posicionamientos, las ideas, los argumentos de las distintas fracciones parlamentarias y de ellas rescatamos dos cosas: una, que no ha habido mayores argumentos jur&iacute;dicos de estar conscientes y al estar conscientes, de que la resoluci&oacute;n del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n es inatacable.</P>

<P>Podemos alejar o podemos acercar posiciones en esta C&aacute;mara de Diputados, a la luz de los intereses propios, leg&iacute;timos tal vez, otros no legales, pero la b&uacute;squeda de querer encontrar la ausencia en el Estado de derecho en las elecciones va a ser una b&uacute;squeda infruct&iacute;fera. No hubo vac&iacute;os legales; la ley es tal —y nosotros lo hemos dicho en otras ocasiones y lo seguiremos escuchando— somos los primeros en deber respetarla.</P>

<P>Yo sugiero muy respetuosamente que nos alejemos de los calificativos que s&oacute;lo ofenden y s&oacute;lo ampl&iacute;an las posibilidades de acercar las posiciones en mucho de lo que es el segundo tema que rescatamos en Nueva Alianza, de los planteamientos aqu&iacute; vertidos. Tenemos un lugar com&uacute;n para poder llegar a acuerdos, lo han dicho unos y lo han dicho otros. Tenemos una agenda social en la que tenemos muchas coincidencias. Hagamos de ellas el avance que necesita el pa&iacute;s y esos 60 millones de mexicanos que nos est&aacute;n diciendo que lleguemos a acuerdos para superar la pobreza.</P>

<P>No hay ley perfecta, eso lo sabemos todos. No hay una ley perfecta que haya creado la humanidad, entonces evitemos adjetivizar con el sentido negativo, porque ni las leyes crean el mundo perfecto ni crean la sociedad ideal. Somos nosotros, los seres humanos de carne y hueso, con las distintas responsabilidades que tenemos, quienes podemos infringir la ley, quienes podemos acusar ignorancia y en esa acusada de ignorancia, por negligencia o por omisi&oacute;n o por con toda perversidad, concurrir a la confusi&oacute;n del andamiaje jur&iacute;dico que nos hemos dado.</P>

<P>Es v&aacute;lido, dir&aacute;n unos; no es moral, dir&aacute;n los m&aacute;s. Entonces debemos aceptar leyes razonables y el marco jur&iacute;dico que rigi&oacute; esta elecci&oacute;n y la creaci&oacute;n del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, que no naci&oacute; ayer ni antier, tiene diez a&ntilde;os aproximadamente, ya ha ventilado elecciones de car&aacute;cter municipal y estatal; ha mantenido los criterios que han dado por resultado el acatamiento de sus fallos por unas y otras fuerzas pol&iacute;ticas, dependiendo del estado de que se trate, sea Veracruz, sea Chihuahua, sea Ciudad Ju&aacute;rez.</P>

<P>Por eso, nosotros hacemos una convocatoria a que respetemos las leyes, a que seamos congruentes con el mandato que nos dio la poblaci&oacute;n, a que lleguemos a acuerdos para cambiarlas; a que estemos conscientes de la racionalidad de las mismas; a que respetemos nuestras instituciones, porque en una elecci&oacute;n, tambi&eacute;n se ha dicho en m&uacute;ltiples ocasione, ni se gana todo ni se pierde todo.</P>

<P>Algunos ser&aacute;n gobierno en estados como Guanajuato y Morelos, otros ser&aacute;n gobierno en el Distrito Federal, aquellos estaremos todos representados en la m&aacute;xima tribuna del pa&iacute;s con di&aacute;logo y acuerdo que perfeccione nuestra convivencia, le apostamos a M&eacute;xico, le apostamos a las instituciones que hemos creado y le apostamos al buen juicio de la mayor&iacute;a, de la inmensa mayor&iacute;a de los 500 que aqu&iacute; estamos representando al pueblo de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado C&aacute;rdenas. Quiero recordarle a la Asamblea que han hecho uso de la palabra 20 oradores. Est&aacute;n inscritos 22 oradores m&aacute;s para rectificaci&oacute;n de hechos.</P>

<P>Para rectificaci&oacute;n de hechos, tiene la palabra el se&ntilde;or diputado Victorio Montalvo Rojas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Victorio Montalvo Rojas: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores. Las diputadas y los diputados del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, atentos al dictamen emitido por el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, consideramos que se ha incurrido en lo que hemos llamado la rep&uacute;blica simulada y es porque una instituci&oacute;n que naci&oacute; como producto de una reforma electoral consensuada por todos los actores pol&iacute;ticos, la reforma electoral del 96, el esp&iacute;ritu, la letra y la actuaci&oacute;n de estos se&ntilde;ores dejaron dudas y sembraron incertidumbre.</P>

<P>Recordemos que aquella reforma electoral del 96 le quit&oacute; a la C&aacute;mara de Diputados, espec&iacute;ficamente en el art&iacute;culo 74 de la Constituci&oacute;n, la facultad exclusiva de calificar la elecci&oacute;n presidencial. En ese entonces se argument&oacute; que existiera un tribunal aut&oacute;nomo, independiente, que calificara esa elecci&oacute;n.</P>

<P>Y varios de los argumentos aqu&iacute; esgrimidos en esta tribuna fueron precisamente la intromisi&oacute;n del Poder Ejecutivo saliente. La creaci&oacute;n de mayor&iacute;as parlamentarias que, alejadas de un criterio de justicia, de equidad y de igualdad, calificaran con criterios pol&iacute;ticos, como en 88, la elecci&oacute;n del espurio Carlos Salinas de Gortari.</P>

<P>Hoy, estos se&ntilde;ores magistrados, atentos a las denuncias y a las irregularidades interpuestas por la Coalici&oacute;n por el Bien de Todos, no s&oacute;lo desestimaron las pruebas y los argumentos. Esto lo hicieron deliberada y dolosamente. No nos hagamos bolas. Incurrieron en una coalici&oacute;n de funcionarios —y en este caso de juzgadores— para atentar contra la democracia. Lo hicieron conscientes de ello.</P>

<P>Por lo tanto, el se&ntilde;or Presidente Fox no s&oacute;lo es un traidor a la democracia. Es, en los hechos, el creador y pagador de que estos se&ntilde;ores se conviertan en sicarios de la democracia. Los se&ntilde;ores magistrados del Tribunal son sicarios de la democracia y as&iacute; van a ser recompensados; pronto vamos a ver c&oacute;mo el erario p&uacute;blico se va a encargar de pagar, en el gobierno futuro del usurpador Calder&oacute;n. Y a eso estaremos atentos.</P>

<P>La actuaci&oacute;n indebida tambi&eacute;n de actores en este proceso, como los empresarios, como las asociaciones que no tienen membrete, tambi&eacute;n son irregulares.</P>

<P>Y desde luego que llamamos a que esta tribuna, que en esta C&aacute;mara, a que sea el Congreso de la Uni&oacute;n el lugar en donde se hagan las reformas, no que sea la agenda del Presidente Electo, del espurio, sino que la agenda la manejemos aqu&iacute; en el Congreso de la Uni&oacute;n. Y no es con actitudes como las del diputado Pech, que lo mandan aqu&iacute; como un verdadero golpeador.</P>

<P>Vamos a construir, vamos a construir acuerdos se&ntilde;ores no a construir golpizas legislativas. Eso no ayuda, eso no distiende. Para ello cuentan con nosotros, como el Partido de la Revoluci&oacute;n Democr&aacute;tica, que estar&aacute; aqu&iacute; dispuesto a dialogar y a construir acuerdos sobre la base de que no se perviertan las instituciones de la Rep&uacute;blica. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Montalvo. Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo</B>: Con la venia de la Presidencia. Honorable C&aacute;mara. Diputado Victorio Montalvo. S&iacute; a los acuerdos, no a los bloqueos y a los plantones de Reforma. Cientos de millones de pesos recibe el PRD v&iacute;a el financiamiento p&uacute;blico, para los partidos pol&iacute;ticos, a efecto de traducir sus agravios, ideas o demandas en bienes p&uacute;blicos, instituciones o leyes.</P>

<P>Sin embargo, el Partido de la Revoluci&oacute;n Democr&aacute;tica, ese que conforme al art&iacute;culo 41 de la Constituci&oacute;n es una entidad de inter&eacute;s p&uacute;blico, ese partido es una instituci&oacute;n de la Rep&uacute;blica, pero ese partido manda al diablo las instituciones. Claro, para el PRD hay que mandar al diablo las instituciones, salvo en las que cobran grupos parlamentarios, partidos, municipios y gobiernos estatales. Cu&aacute;nta honestidad valiente.</P>

<P>Pero ese perredismo, repulsivo a las instituciones, se&ntilde;alada en voz del diputado entonces Horacio Duarte Olivares, el 4 de septiembre del a&ntilde;o 2003. Cito: &quot;No podemos permitir que los magistrados de un &oacute;rgano jurisdiccional est&eacute;n sujetos a las opiniones de los partidos&quot;. Sigo citando: &quot;Estamos convencidos, sin duda, que hoy se ha tomado una decisi&oacute;n por el Tribunal. Los partidos tenemos que ser suficientemente responsables y acatar su decisi&oacute;n. Nos guste o no la decisi&oacute;n en s&iacute; misma, los partidos pol&iacute;ticos debemos apostar y respaldar el estado de derecho en nuestro pa&iacute;s y las reglas que nos hemos dado y las instituciones&quot;.</P>

<P>Y dec&iacute;a el diputado: &quot;Por eso creemos, en el PRD, que la decisi&oacute;n del Tribunal es como lo marca la propia ley, la Constituci&oacute;n, inatacable, es la &uacute;ltima&quot;. Segu&iacute;a diciendo: &quot;En el PRD hoy resolvemos, hoy planteamos el se&ntilde;alar que estamos convencidos que las decisiones del Tribunal son decisiones que en el esp&iacute;ritu democr&aacute;tico debemos respaldar&quot;. He aqu&iacute; toda una joya de la congruencia hist&oacute;rica del PRD.</P>

<P>El grupo parlamentario del PRD alega v&iacute;a el candidato derrotado, que convocaron a una convenci&oacute;n nacional se&ntilde;alando el art&iacute;culo 39 de la Constituci&oacute;n, pero olvida dolosamente que conforme al art&iacute;culo 40 y 41 de nuestra Carta Magna, que el pueblo se constituye en los Poderes de la Uni&oacute;n y ejerce su soberan&iacute;a v&iacute;a esos Poderes. Por lo tanto, es esta C&aacute;mara, instituci&oacute;n de la Rep&uacute;blica, la que debe ser el espacio del debate de las ideas, de los acuerdos, de las leyes, no las simulaciones o remedos a las que convoca el PRD.</P>

<P>Diputadas y diputados, el fallo del Tribunal Electoral es inatacable e inimpugnable y dec&iacute;a Horacio Duarte —el otro, no el de esta Legislatura—: &quot;Y debemos ser suficientemente responsables y acatar su decisi&oacute;n&quot;.</P>

<P>La bancada del PRD est&aacute; en el filo de la legalidad. En la ma&ntilde;ana se desempe&ntilde;an como legisladores y por la tarde, en promotores de la ilegalidad en los bloqueos y los plantones. Dec&iacute;a Miguel &Aacute;ngel Granados Chapa hace unos d&iacute;as —creo que aqu&iacute; presente: &quot;Los legisladores perredistas ilustran la complejidad del movimiento de que forman parte, es al mismo tiempo contestatario institucional. Sin esquizofrenia, es posible que los gobernantes y miembros de cuerpos deliberantes caminen portadores de esas dos cachuchas que caminan en el filo de la navaja, pero puede llegar un momento en que sean completamente incompatibles. Su lucha no es de la sociedad civil contra el Estado, sino de una parte de &eacute;ste que no acepta las reglas que todos votamos. Su lucha no nace de la generosidad del pueblo, sino de las arcas p&uacute;blicas que tienen a su resguardo para un fin m&aacute;s noble&quot;.</P>

<P>Ciudadanas y ciudadanos legisladores. El respeto que hoy se pide a la decisi&oacute;n del Tribunal, es el respeto a las instituciones, es el respeto a ustedes. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado &Aacute;vila. Tiene la palabra el se&ntilde;or diputado Javier Gonz&aacute;lez Garza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Muchas gracias, se&ntilde;or Presidente. El fallo del Tribunal es inatacable, ya lo entendimos, est&aacute; clar&iacute;simo. As&iacute; es, as&iacute; es.</P>

<P>Exactamente igual fue inatacable la designaci&oacute;n de Victoriano Huerta como Presidente de la Rep&uacute;blica. Revisen un poco la Historia. ¿Y qu&eacute; pas&oacute; en ese caso? Victoriano Huerta era jefe de la Polic&iacute;a; encarcelaron a Madero y a Pino Su&aacute;rez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Respeto al orador.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> El &quot;se&ntilde;or del tomate&quot;…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame se&ntilde;or diputado…</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Ya, tranquilo, usted tranquilo. Lea un poquito la Historia.</P>

<P>Mire, mire, mandan al secretario de Relaciones Exteriores, don Pedro Lascur&aacute;in Paredes, a pedirle la renuncia en la c&aacute;rcel a Madero y le dicen: &quot;Renuncia para salvarte&quot;. Y al mismo tiempo est&aacute;n torturando y matando a Gustavo A. Madero, su hermano. Y este se&ntilde;or, Lascur&aacute;in, consigue la renuncia de Madero y Pino Su&aacute;rez, sale con ella y se aplica la ley.</P>

<P>La Ley dice que &eacute;l es el Presidente de la Rep&uacute;blica. Pedro Lascur&aacute;in dura 45 minutos como Presidente de este pa&iacute;s, tiempo suficiente para redactar dos oficios. El primero nombrar a Victoriano Huerta, secretario de Gobernaci&oacute;n. Y el segundo renunciar. En ese momento, por ley, queda como Presidente Victoriano Huerta. Victoriano Huerta fue un Presidente legal —enti&eacute;ndalo—, pero es el gran usurpador de la patria </P>

<P>¿Cu&aacute;l es el problema, compa&ntilde;eros, compa&ntilde;eras? Est&aacute; saliendo mucha informaci&oacute;n. Ah&iacute; est&aacute; la reuni&oacute;n de Fox con los ministros del Tribunal en la casa de Mariano Azuela. Y, claro, el vocero de la Presidencia dice &quot;eso no es cierto&quot;, porque as&iacute; me lo dijo el Presidente. ¿Y qui&eacute;n le cree al Presidente? Ah&iacute; est&aacute;, ah&iacute; est&aacute; el &quot;comes y te vas&quot;. El dijo &quot;no es cierto&quot;, hasta que sali&oacute; publicado.</P>

<P>Pero hay otra cosa fundamental, a la cual me quiero referir. En la informaci&oacute;n de una revista que seguramente algunos de ustedes conocen, &quot;La Carpeta P&uacute;rpura&quot;, aparece un asunto muy concreto: una reuni&oacute;n del s&aacute;bado primero de julio en la que el Presidente Fox cit&oacute; a los poderosos empresarios, a quienes expres&oacute;, en presencia de Calder&oacute;n y Ugalde: &quot;la &uacute;ltima encuesta revela que L&oacute;pez Obrador ganar&aacute; con cuatro por ciento al candidato del PAN&quot;; y les dijo —entre comillas— &quot;no vamos a ceder el poder. Estamos dispuestos a hacer todo lo necesario, pero no le entregaremos la Presidencia a Andr&eacute;s Manuel L&oacute;pez Obrador&quot;. Eso fue el s&aacute;bado primero.</P>

<P>Enti&eacute;ndannos, es inatacable —s&iacute; es inatacable— pero es inaceptable. No lo vamos a aceptar. Enti&eacute;ndannos, la crisis pol&iacute;tica que vive este pa&iacute;s por el gran traidor que tienen —o tenemos todos— como Presidente de la Rep&uacute;blica, se tiene que resolver bien para beneficio de todos los habitantes del pa&iacute;s. Ya entendimos que es inatacable. No se preocupen, todos tranquilos, pero no lo aceptaremos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gonz&aacute;les Garza. Tiene la palabra el se&ntilde;or diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Con su venia, diputado Presidente. Se&ntilde;oras y se&ntilde;ores legisladores y con mucho respeto y afecto para el diputado Gonz&aacute;lez Garza. Creo, diputados, que no es el mismo pa&iacute;s al que se hace referencia en la &eacute;poca revolucionaria que en el que vivimos actualmente. En efecto, en efecto, Victoriano Huerta fue un usurpador. Pero si recordamos, &eacute;l ten&iacute;a el mando de las Fuerzas Armadas, dio un golpe de Estado. Ten&iacute;a la fuerza del brazo pol&iacute;tico. Obviamente no es equiparable en el siglo XXI, donde tenemos instituciones s&oacute;lidas que todos, todos, en un largo proceso hist&oacute;rico, hemos venido construyendo. No cabe la comparaci&oacute;n, diputado, con todo respeto.</P>

<P>Otra observaci&oacute;n, compa&ntilde;eros, es si utilizamos la hip&oacute;tesis como l&oacute;gica, si la hip&oacute;tesis la convertimos en afirmaci&oacute;n, pues ahora comprendo la l&oacute;gica —lo cual no me sorprende— de haber presentado como pruebas v&aacute;lidas ante el Trife recortes de peri&oacute;dico. No podemos pensar que el chisme de corrillo, que el comentario de pasillo, pueda convertirse en una verdad absoluta y traerlo a esta tribuna. Que si Felipe Calder&oacute;n se reuni&oacute; con no s&eacute; quien, que si Andr&eacute;s Manuel, que si quien sea; si solamente es un comentario queda en hip&oacute;tesis, queda en especulaci&oacute;n. No es v&aacute;lido.</P>

<P>A inicios de la Legislatura anterior, de la LIX Legislatura, un diputado del PRD abord&oacute; esta tribuna para decir, entre otras muchas cosas, que el Presidente Fox era el Presidente m&aacute;s d&eacute;bil de la historia de M&eacute;xico. Esto fue con motivo de la elecci&oacute;n intermedia, en donde —ustedes recordar&aacute;n— algunos partidos aumentaron su votaci&oacute;n, el PAN disminuy&oacute; su presencia en n&uacute;mero de diputados en esta C&aacute;mara y las cifras no fueron del todo favorables para nuestro partido. Este diputado dec&iacute;a que Fox era un Presidente menor, d&eacute;bil.</P>

<P>Posteriormente, alg&uacute;n analista de prensa escrita, alg&uacute;n columnista, tom&oacute; la reflexi&oacute;n y dijo: &quot;Fox agot&oacute; el bono democr&aacute;tico. Fox perdi&oacute; un n&uacute;mero importante de diputados y senadores en las C&aacute;maras&quot;. El Presidente tiene, o m&aacute;s bien no tiene, de su lado a la mayor&iacute;a de los gobernadores, alcaldes y Congresos locales, por lo tanto s&iacute; es un Presidente d&eacute;bil. Pero hoy d&iacute;a, en septiembre de 2006, al Presidente Fox se le atribuyen poderes extraordinarios.</P>

<P>Se le atribuyen facultades y habilidades excepcionales. Es el orquestador de un gran fraude. Es incre&iacute;ble. Y qu&eacute; sorpresa, qu&eacute; sorpresa que en una semana se haya transformado y que nos gobierne un mutante, que pasa de ser el Presidente m&aacute;s d&eacute;bil a ser un estratega consumado en artes… </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame. Perm&iacute;tame, se&ntilde;or diputado. Sonido en la curul del se&ntilde;or diputado.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul)<B>:</B> Si acepta una pregunta el diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> ¿Acepta usted una pregunta?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante diputado. Con mucho gusto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame diputado. ¿Acepta usted la pregunta diputado?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> La acepto con mucho gusto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Adelante. Haga la pregunta.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez</B> (desde la curul)<B>: </B>Est&aacute; afirmando que al Presidente de la Rep&uacute;blica hoy se le conceden muchas virtudes. Yo no he le&iacute;do qui&eacute;n le ha concedido esas virtudes. Usted no est&aacute; diciendo nada m&aacute;s…</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;or diputado, si me permite dar la respuesta…</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul)<B>: </B>Pregunto, pregunto. Una vez que los tribunales han afirmado que el Presidente de la Rep&uacute;blica puso en riesgo la elecci&oacute;n, honestamente, d&iacute;game usted, ¿en este pa&iacute;s se delinque o no se delinque? Y &eacute;l es un delincuente electoral. ¿Qu&eacute; castigo le pondr&iacute;a usted al Presidente de la Rep&uacute;blica? Es todo.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Lo invito a que ponga un poco m&aacute;s de atenci&oacute;n. Estoy haciendo una cita textual. Estoy rese&ntilde;ando palabras de un diputado del PRD al inicio de la LIX Legislatura. No son palabras m&iacute;as.</P>

<P>Continuo. F&iacute;jense que aqu&eacute;l que ni a su partido controlaba, porque eso se dec&iacute;a sobre el Presidente, aqu&eacute;l a quien pocos hac&iacute;an caso, ahora se transform&oacute; en un ser de alcances extraordinarios, con tent&aacute;culos en todas partes, m&aacute;s de alguno lo dijo. Pero yo lo que digo es lo siguiente. ¿No creen que de haber un fraude —como se manifiesta, como se afirma— no creen que resulta un poco raro, obtuso o por lo menos sospechoso el que nadie se queje de la elecci&oacute;n de gobernadores, de jefe de gobierno, de diputados y senadores y de alcaldes?</P>

<P>Fue el mismo d&iacute;a y fueron los mis &oacute;rganos los que la calificaron. El uso de programas sociales, alguien lo mencion&oacute;, revisemos y los invito. Los distritos donde hubo mayor inversi&oacute;n, donde mayor gasto social se destin&oacute;, precisamente fue donde gan&oacute; el PRD. Se actu&oacute; con total transparencia, se&ntilde;ores diputados.</P>

<P>Y con la misma congruencia argumental con la que hoy abord&oacute; una compa&ntilde;era diputada esta tribuna, en donde democr&aacute;ticamente mand&oacute; las instituciones allende nuestras fronteras, las mand&oacute; literalmente al diablo; con esa misma congruencia algunos otros diputados le aplaudieron. Yo creo que el mayor acto de incongruencia lo presenciamos el d&iacute;a primero de septiembre cuando con la ley en la mano, la Constituci&oacute;n enarbolada en la derecha en alto, con la izquierda se violentaba la Constituci&oacute;n al impedirle al Presidente cumplirla.</P>

<P>Tenemos que ser muy responsables. Le apostamos a la palabra, diputados…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Concluya se&ntilde;or diputado…</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Concluyo, se&ntilde;or Presidente, concluyo. Solamente quiero decir que las mismas instituciones que hoy fueron mandadas al diablo, son las instituciones que calificaron la elecci&oacute;n que nos permite estar sentados aqu&iacute;. Las mismas instituciones que fueron defenestradas hace un rato son las mismas instituciones que nos dan la calidad de diputados para estar hoy presentes en la sesi&oacute;n.</P>

<P>La Constituci&oacute;n, la norma, el recinto parlamentario que nos alberga, deben ser un lugar donde se apueste a la palabra. Acci&oacute;n Nacional se hizo en las C&aacute;maras; construy&oacute; un prestigio parlamentario…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>… en las tribunas, porque cre&iacute;mos en la palabra y seguimos apostando en ella. Se&ntilde;or Presidente, se&ntilde;ores diputados. Apost&eacute;mosle a la pol&iacute;tica, no fracasa; solamente fracasa cuando fracasa la palabra. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Espinosa. Tiene la palabra el se&ntilde;or diputado Francisco Santos Arreola, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos. Esta Presidencia ha sido tolerante con todos, que han rebasado los cinco minutos, les pido, por favor, que se ajusten al tiempo. Gracias.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Gracias. Con su venia, se&ntilde;or Presidente. Diputadas, diputados. &quot;Primero se r&iacute;en, luego te atacan, entonces ganas&quot;, Mahatma Gandhi. Se han re&iacute;do de nosotros, se han burlado de las instituciones. Aqu&iacute; se paran y vienen a decir de lo limpios que son los procesos en Acci&oacute;n Nacional. Ustedes saben bien que eso no es cierto.</P>

<P>Aqu&iacute; est&aacute; el se&ntilde;or Larios que fue delegado en el Estado de M&eacute;xico y que le toc&oacute; mandar el oficio para que se cancelaran los procesos electorales en el Estado de M&eacute;xico y donde todos los candidatos de los 125 municipios, fueron dedazo, lo que ustedes chillaban en un principio. Fue dedazo. S&iacute;, s&iacute; es cierto. Los votos se contaron por los mismos funcionarios electorales, s&iacute; es cierto.</P>

<P>Yo no estoy poniendo en duda a los que los contaron. Ah&iacute; s&iacute; difiero de mis compa&ntilde;eros. Pero el proceso electoral no empez&oacute; el 2 de julio a las ocho de la ma&ntilde;ana. El proceso electoral viene mucho m&aacute;s atr&aacute;s. El Presidente de la Rep&uacute;blica denost&oacute; su imagen presidencial en el momento en que &eacute;l se asumi&oacute; como propio candidato, en el momento en que dej&oacute; de ser jefe de Estado para convertirse en coordinador de campa&ntilde;a.</P>

<P>Y no lo hizo una vez, lo hizo muchas veces. Y dir&iacute;a el anterior diputado, y cito textualmente: &quot;si seguimos por este camino, ma&ntilde;ana M&eacute;xico ser&aacute; mejor. Hay que cambiar de jinete m&aacute;s no de caballo&quot;. ¿Eso no es proselitismo? Es una congruencia con los haberes de que le gusta el campo al se&ntilde;or Presidente.</P>

<P>Y claro, como era incongruente, cito tambi&eacute;n textualmente, p&aacute;gina 202 de la resoluci&oacute;n del Tribunal: &quot;sin embargo esta Sala Superior no pasa por alto que las declaraciones analizadas del Presidente de la Rep&uacute;blica se constituyeron en un riesgo para la validez de los comicios que se califican en esta determinaci&oacute;n, de no haberse debilitado su posible influencia por los diversos actos y circunstancias concurrentes, podr&iacute;a haber representado un elemento mayor para considerarlas determinantes para el resultado final&quot;.</P>

<P>¿Hasta d&oacute;nde era el l&iacute;mite? Era imaginario. ¿D&oacute;nde lo pintaron? ¿Hasta d&oacute;nde s&iacute; esto era permitido? Y hasta d&oacute;nde, decir &quot;chachalaca&quot; u otras frases, le quitaron votos al Presidente. ¿C&oacute;mo lo califica el Tribunal? No hay manera de calificarlo; lo que no se puede calificar jur&iacute;dicamente se tiene que calificar a trav&eacute;s de estos mecanismos. Ya lo dijo mi tocayo, mi coordinador, Javier Gonz&aacute;lez, nos queda claro que es un Presidente jur&iacute;dicamente leg&iacute;timo, en lo que basa a las leyes del Tribunal Electoral; pero es ilegal porque el Presidente metido sus manos al proceso; es ilegal ante los ojos de la gente. Y aqu&iacute; se vino a hablar como si hubiera habido una gran victoria y contundente. No, se&ntilde;ores, no se enga&ntilde;en, de cada 10 mexicanos s&oacute;lo tres y medio votaron por Felipe Calder&oacute;n, s&oacute;lo tres y medio; la diferencia es medio punto porcentual.</P>

<P>Vamos a revisar qu&eacute; queremos. Este lugar es el lugar de la convergencia, el lugar de las ideas. S&iacute; es cierto. Pero no nos amenacen. La izquierda mexicana es fuerte y sabe de las luchas. Alguien dijo: Podemos estar por a&ntilde;os. Yo no dir&iacute;a que por a&ntilde;os pero s&iacute; recordar&iacute;a que el pueblo que est&aacute; derrotado es el que ha dejado de luchar. Y nosotros vamos a luchar; que no quede duda.</P>

<P>Hoy tenemos nosotros la representaci&oacute;n de la gente que cree en cosas diferentes y no por no creer ustedes en lo que nosotros creemos, quiere decir que estemos equivocados. D&eacute;monos la mano para los acuerdos, para lo que le hace falta a M&eacute;xico. D&eacute;monos la mano para pensar en el futuro, ese futuro que queremos que sea grande para M&eacute;xico. Pero no podemos pensar en el futuro sin darnos cuenta el presente que estamos viviendo hoy por ese pasado que nos condena de hace unos d&iacute;as en una jornada electoral, donde en su momento no tuvieron ustedes el valor de decirle al Presidente que no se metiera; que nos ganara limpio; que nos ganara bien. Pero que no metiera sus manos en el proceso electoral. Gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias diputado Santos Arreola. Tiene la palabra el se&ntilde;or diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Con su permiso, se&ntilde;or Presidente. Jos&eacute; S&aacute;nchez Michaca es el nuevo presidente de Jonacatepec; Jos&eacute; Gachuz es el nuevo diputado local del Distrito XVIII en Morelos y Marco Adame es el nuevo Gobernador. Todo esto sucedi&oacute; en Jonacatepec. No ser&iacute;a de mayor relevancia sino es porque el primero pertenece al PRI, el segundo al PRD y el tercero al PAN.</P>

<P>Y fueron ciudadanos semejantes los que llevaron al cabo la elecci&oacute;n y el conteo de estos procesos. Cabe se&ntilde;alar que tambi&eacute;n en Jonacatepec, la candidata que enarbol&oacute; el PRI, perdi&oacute;; el diputado federal gan&oacute; y gan&oacute; Felipe Calder&oacute;n. Todos sabemos que en una elecci&oacute;n son tres elementos los que est&aacute;n en juego: Partido, plataforma y candidata o candidato. Querer enga&ntilde;arnos de lo contrario ser&iacute;a hacer uso de esta tribuna de manera ociosa.</P>

<P>Los partidos hoy representados en este Congreso, ocho por cierto, tuvieron condici&oacute;n de competencia y el electorado tuvo a bien tambi&eacute;n votar por todos, por cada uno; tan es as&iacute; que hoy esta tribuna es plural. Tuvimos plataformas y si las revisamos encontraremos consistencias, coincidencias, con diferente lenguaje probablemente, pero al final coincidencias. Y hoy, quien paga nuestro sueldo quiere que esas coincidencias se pongan a trabajar.</P>

<P>Y lo digo porque seguir pensando que cuando los resultados nos convienen los aceptemos; y cuando no descalifiquemos, ser&iacute;a seguirnos enga&ntilde;ando. No fue el Trife quien puso en boca de Andr&eacute;s Manuel: "ya c&aacute;llate chachalaca" No fue el Instituto Federal Electoral quien le dijo que afirmara que se callara el Presidente. No fue Felipe quien le sugiri&oacute; que no asistiera a un debate por considerar que la ventaja que llevaba ya no le merec&iacute;a ni siquiera la atenci&oacute;n del p&uacute;blico.</P>

<P>Reconocer pues las fallas en un proceso electoral es importante. En Acci&oacute;n Nacional lo estamos haciendo, sabemos que tenemos que trabajar duro para que este electorado aumente. Pero tambi&eacute;n estamos dispuestos a tender la mano, como aqu&iacute; se afirma hace un momento, siempre y cuando entendamos lo que nos debe de unir.</P>

<P>Es mucho el trabajo que tenemos por delante, aqu&iacute; deber&iacute;amos estar debatiendo m&aacute;s bien en lo que es la agenda legislativa, en el empleo, en la seguridad, por supuesto, en la atenci&oacute;n a los pobres. Pero tambi&eacute;n se nos olvida que tenemos puntos importantes en una apertura comercial que en el 2008,se nos viene encima, que necesitamos ir de fondo en una reforma electoral, que permita precisamente, esto que disentimos, hoy los hagamos ley.</P>

<P>No puede ser pues, que insistamos en esta tribuna que algunas instituciones &quot;si se vayan al demonio&quot; y otras que pagan nuestro sueldo, entonces, entonces s&iacute; valen la pena.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputado S&aacute;nchez Trujillo. La Presidencia informa a la Asamblea que hasta el momento han hecho uso de la voz, para referirse a este tema de la agenda pol&iacute;tica, 26 oradores. Asimismo, se tiene todav&iacute;a registrados 16 diputados para rectificaci&oacute;n de hechos.</P>

<P>De conformidad con lo que disponen los art&iacute;culos 114 y 115 del Reglamento Interior. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea si se considera suficientemente discutida la agenda pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Mayor&iacute;a por la negativa, Presidente.</P>

<B><P>El Presidente</B> <B>Jorge Zerme&ntilde;o Infante:</B> Adelante. Tiene la palabra la diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La democracia, la democracia de nuestro pa&iacute;s es como una mujer golpeada, a la que ahora sus agresores le piden dialogo.</P>

<P>Esta agresi&oacute;n la confirma, sin lugar a dudas, el dictamen del Tribunal Electoral y el rega&ntilde;o del mismo tribunal al Presidente Fox y a la c&uacute;pula empresarial, tenemos un Presidente rega&ntilde;ado. Se confirman estos golpes a la democracia, cuando nos consta como el gobierno federal castiga financieramente a estados gobernados por el PRD, como Zacatecas, Michoac&aacute;n, Baja California, Guerrero y el DF, esto es la democracia que dicen defender. ¿Es democracia —me pregunto yo— y respeto entre poderes, la invasi&oacute;n a este Poder por los &oacute;rganos punitivos del Estado, bajo el mando del Ejecutivo?</P>

<P>Quiero tambi&eacute;n enfatizar, que no fue la mayor&iacute;a del pueblo de M&eacute;xico, como algunos de ustedes lo afirman, el que vot&oacute; por Felipe Calder&oacute;n. Fue s&oacute;lo el 0.56 por ciento, la diferencia entre los dos candidatos punteros. Si a esto le sumamos los votos obtenidos por otras expresiones pol&iacute;ticas, ¿de qu&eacute; mayor&iacute;a hablan? Me pregunto yo.</P>

<P>Adem&aacute;s, compa&ntilde;eras y compa&ntilde;eros, ¿por qu&eacute; apoyaron tan apasionadamente la negativa a contar voto por voto? Y su tan alegado compromiso por la transparencia ¿d&oacute;nde est&aacute;? Yo reclamo el derecho de saber d&oacute;nde est&aacute; mi voto. La m&aacute;s elemental noci&oacute;n de democracia me permite afirmar, que exijo saber c&oacute;mo se cont&oacute; &eacute;ste, d&oacute;nde est&aacute; mi voto. Reclamo que no se queme y  que no se destruya, quiero saber d&oacute;nde est&aacute;.</P>

<P>Sabemos todos, por otra parte, que una elecci&oacute;n es un proceso, su culminaci&oacute;n es el d&iacute;a de la elecci&oacute;n y tambi&eacute;n a todos nos consta que en este proceso vivimos una campa&ntilde;a de medios de comunicaci&oacute;n, pagada con recursos p&uacute;blicos, recursos de todos y todas y me pregunto yo, ¿esto es la democracia que dicen defender?</P>

<P>Lo afirmo. La democracia es como una mujer golpeada, una mujer violada y las huellas de esa violaci&oacute;n las estamos viendo en la divisi&oacute;n y confrontaci&oacute;n social que estamos viviendo; y en la divisi&oacute;n y las ofensas en este honorable recinto. Estas huellas, estos s&iacute;ntomas es lo que el Tribunal Electoral no supo evaluar o no quiso evaluar.</P>

<P>La actual ley dice que el dictamen del Tribunal es inatacable. Pero eso no lo hace leg&iacute;timo porque de alguna manera nos est&aacute;n exigiendo que nos pongamos una mordaza. ¿Esto es democracia? ¿&Eacute;sa es la democracia que dicen defender?</P>

<P>Yo no s&eacute;, los compa&ntilde;eros legisladores del PAN qu&eacute; opinen sobre lo que hemos escuchado hoy, especialmente la frase de alguno de ustedes. Dijo que &quot;cuando la perra es brava, hasta a los de casa muerde&quot;. Esta frase a mi me ofende en mi condici&oacute;n de mujer, en mi condici&oacute;n de ciudadana, de legisladora y de militante del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es la frase m&aacute;s sexista, intolerante y ofensiva que jam&aacute;s me imagin&eacute; escuchar en este recinto y esta frase es una verg&uuml;enza para ese diputado y para su partido.</P>

<P>Yo le exijo a ese diputado que ofrezca una disculpa y que pida p&uacute;blicamente que no se inscriba esta frase en el Diario de los Debates. Mientras no lo haga, no merecer&aacute; el m&iacute;nimo respeto de mi parte y estoy segura de que tampoco lo merecer&aacute; de parte de los legisladores del Partido de la Revoluci&oacute;n Democr&aacute;tica, de mi partido y mucho menos —espero yo pensar— que de las compa&ntilde;eras diputadas del PAN.</P>

<P>Por otra parte, si con sus aplausos, si con sus porras y si con sus silvidos lo avalan, no me merecer&aacute; el m&iacute;nimo respeto, ni el respeto de las y los ciudadanos de M&eacute;xico, ese partido y sus representantes…</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se&ntilde;ora diputada, su tiempo ha concluido. Por favor concluya.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez: </B>Ya termino, se&ntilde;or Presidente. Compa&ntilde;eros, estoy de acuerdo en que &eacute;ste es un espacio de di&aacute;logo, entonces compa&ntilde;eros, compa&ntilde;eras, no provoquemos la visceralidad, provoquemos la raz&oacute;n, estimulemos el ejercicio de la democracia, estimulemos el ejercicio de las condiciones partidistas que tienen como mejor s&iacute;ntoma la capacidad de di&aacute;logo y la capacidad de respeto. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Compa&ntilde;ero, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech</B> (desde laurul)<B>: </B>Se&ntilde;or Presidente, mire. La frase a que hace alusi&oacute;n —y l&aacute;stima que ya se baj&oacute; la se&ntilde;ora diputada— es una frase popular, incluso inscrita ya en el Diario de los Debates desde Legislaturas anteriores; me refiero a la del 97-2000.</P>

<P>Pero no hay ning&uacute;n problema. Yo soy alguien que respeta, apasionado ciertamente de la pol&iacute;tica, y respeta a todas las se&ntilde;ores legisladoras, con un gran aprecio a todas ellas. Yo, por supuesto, estar&iacute;a dispuesto incluso a que se le cambiara, si as&iacute; es su gusto, de perras a perros. Y estar&iacute;a dispuesto incluso a cambiar y a que no se inscribiera, por supuesto, esto que es igualmente ofensivo, si ella y ellos estuvieran dispuestos a retirar la frase de presidente espurio, ileg&iacute;timo a algo que est&aacute; debidamente establecido en la Constituci&oacute;n y que es ya fruto de una instituci&oacute;n mexicana.</P>

<P>Por supuesto que estoy dispuesto, si ustedes respetan tambi&eacute;n las leyes y las instituciones mexicanas que, juramos tambi&eacute;n nosotros, proteger y cuidar en este recinto legislativo.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el compa&ntilde;ero diputado Alejandro Landero Guti&eacute;rrez, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez: </B>Con su venia, Presidente. Honorable Asamblea. Ha concluido el proceso electoral m&aacute;s competido de la historia de M&eacute;xico. Ha sido un proceso largo, no carente de tensiones y con discursos fuertes. Pero tambi&eacute;n —hay que decirlo— ha sido un proceso electoral con avances significativos.</P>

<P>La equidad en medios de comunicaci&oacute;n, la vigorosa participaci&oacute;n ciudadana, la organizaci&oacute;n de la elecci&oacute;n y su vigilancia han sido puntos irrefutables de avance.</P>

<P>Sin lugar a dudas hay elementos de nuestras instituciones democr&aacute;ticas que deben madurar y vac&iacute;os legales que tenemos que subsanar. Pero intentar descalificar todo un proceso por algunas de sus imperfecciones, es no s&oacute;lo injusto sino totalmente absurdo.</P>

<P>No podemos creer, en raz&oacute;n del derecho, en la posibilidad de una elecci&oacute;n de Estado en un pa&iacute;s donde hay libertad de expresi&oacute;n, libertad de asociaci&oacute;n, libertad de voto y libertad de competencia pol&iacute;tica. No podemos creer en un complot medi&aacute;tico cuando el candidato L&oacute;pez Obrador ocup&oacute; el 24 por ciento de las notas de los 347 principales noticieros, mientras que el entonces candidato Calder&oacute;n ocup&oacute; s&oacute;lo el 16 por ciento.</P>

<P>No podemos creer, por el futuro de M&eacute;xico, que miles de funcionarios de casilla, sorteados, que contaron voto por voto —porque se cont&oacute; voto por voto— actuaron de manera fraudulenta. Qu&eacute; lamentable es hoy que los miembros del PRD descalifiquen a los ciudadanos. No se sorprendan, compa&ntilde;eros, cuando los ciudadanos les den la espalda, como hoy ustedes se las est&aacute;n dando.</P>

<P>No podemos creer, compa&ntilde;eros, por justicia, que m&aacute;s de 25 mil observadores nacionales e internacionales hayan observado sin ver. No podemos creer, por respeto a la realidad, que se hayan equivocado las encuestas que anunciaban un resultado sumamente cerrado.</P>

<P>No podemos sostener, por sentido m&iacute;nimo de coherencia, que hubo una elecci&oacute;n presidencial fraudulenta y una elecci&oacute;n al Congreso, de donde emanamos, que ha sido limpia. No podemos reclamar que las met&aacute;foras del Presidente Fox hicieron inequitativa la elecci&oacute;n, cuando el Gobierno del Distrito Federal operaba, sin ning&uacute;n l&iacute;mite, con recursos materiales y humanos a favor de L&oacute;pez Obrador.</P>

<P>No podemos creer, por apego a la verdad, que la experiencia de los magistrados, avalados por todos los partidos, hayan sido sujetos de sobornos. Y una recomendaci&oacute;n. No deber&iacute;an de creer, por valor m&iacute;nimo a la confianza, que los representantes de su propio partido se hayan vendido. Como dijo un conocido personaje: &quot;Siempre en la pol&iacute;tica hemos de entender que una cosa es la verdad y otra la certeza. La certeza es subjetiva, emana de la percepci&oacute;n, la verdad es objetiva, emana de la realidad. Podemos tener la certeza sobre un asunto, pero no necesariamente la verdad. A veces coinciden, pero a veces no. Por eso hemos de ser capaces de abrirnos a la realidad con todo valor y humildad&quot;.</P>

<P>Hoy ya no es momento de competir posiciones sino de compartir desaf&iacute;os. A todas las fuerzas de este pa&iacute;s, desde la m&aacute;xima tribuna de la naci&oacute;n, los legisladores de Acci&oacute;n Nacional los llamamos al camino del di&aacute;logo y de la conciliaci&oacute;n.</P>

<P>Nuestras instituciones democr&aacute;ticas no son patrimonio de un partido, son el resultado de la lucha de miles de mujeres y hombres que han entregado su vida para que este pa&iacute;s fuera libre y soberano. Nuestras instituciones ser&aacute;n siempre sujetas de perfecci&oacute;n, es responsabilidad de todos construirlas, no destruirlas, animarlas, no dilapidarlas. </P>

<P>A los partidos que hoy desconocen la legitimidad de las instituciones, les decimos que M&eacute;xico los necesita, porque requerimos caminar juntos para perfeccionar las leyes que nos permitan mejorar como naci&oacute;n.</P>

<P>Si realmente nuestro inter&eacute;s son los m&aacute;s pobres, los m&aacute;s necesitados, si realmente son ellos lo que dan sentido a nuestra acci&oacute;n, entonces no podemos paralizar el pa&iacute;s, no podemos generar violencia,  porque son siempre ellos los m&aacute;s perjudicados en un escenario de inestabilidad pol&iacute;tica.</P>

<P>Compa&ntilde;eros legisladores: La justicia, la justicia jam&aacute;s emerge del odio, porque s&oacute;lo la concordia es el camino del progreso. Porque todos somos mexicanos, porque somos hijos de una misma patria, demos oportunidad a la paz y a la concordia. Muchas gracias. </P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez</B>: Tiene la palabra el diputado Eleazar M&aacute;rquez Madrid, del grupo parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid</B>: Con su permiso, se&ntilde;or Presidente. Diputadas y diputados. M&eacute;xico vive hoy la peor crisis pol&iacute;tica de su historia reciente, la crisis provocada por la resoluci&oacute;n de un Tribunal Electoral que se apeg&oacute; a los intereses f&aacute;cticos de grupos econ&oacute;micos de intereses trasnacionales que le dieron la espalda a la realidad de un Estado de derecho que tiene como esencia la soberan&iacute;a que radica en las instituciones de nuestro pa&iacute;s.</P>

<P>Nos interesa reconocer c&oacute;mo el Tribunal se alej&oacute; de la legalidad. Por mandato de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, de oficio deb&iacute;a de requerir las pruebas y los informes necesarios para haber valorado con pleno rigor jur&iacute;dico la violaci&oacute;n que se dio por parte de instituciones y organismos privados, al haber contratado publicidad, como el Consejo Coordinador Empresarial, como empresarios como el doctor Simi y como todos aquellos que tuvieron que ver con una campa&ntilde;a de odio y de linchamiento contra uno de los candidatos.</P>

<P>Tenemos que reconocer que el Tribunal acepta y admite que el Presidente Vicente Fox intervino y que puso en riesgo la legitimidad de la elecci&oacute;n, pero dice que es un hecho aislado y que no puede medir el impacto de dicha intervenci&oacute;n.</P>

<P>No aplica el criterio de los principios procesales en materia de derecho, al no darle la conexi&oacute;n y la integridad de las pruebas para haber valorado el impacto de esta intervenci&oacute;n.</P>

<P>No aplic&oacute; la valoraci&oacute;n l&oacute;gica-jur&iacute;dica para llegar a una prueba circunstancial que a todas luces los millones de mexicanos fuimos testigos del derroche de recursos p&uacute;blicos y privados. ¿C&oacute;mo vamos a reconocer legitimidad ante un resolutivo que reconoce que se viol&oacute; el art&iacute;culo 186 numeral 2, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, donde proh&iacute;be que todas aquellas personas, terceros, no pueden contratar publicidad a favor o en contra de candidato.</P>

<P>¿C&oacute;mo entender la participaci&oacute;n de esos intereses f&aacute;cticos que legitimaron un resultado cuando todav&iacute;a no se hab&iacute;a calificado el proceso electoral? La resoluci&oacute;n del Tribunal es una resoluci&oacute;n que responde a los intereses s&oacute;lo de una parte de los mexicanos, no es la resoluci&oacute;n que emane de las instituciones del Estado de derecho.</P>

<P>Por eso, nos solidarizamos ante la solicitud de muchos ciudadanos distinguidos que han requerido juicio pol&iacute;tico para los magistrados de ese Tribunal sometido; como solicitamos juicio pol&iacute;tico para los consejeros del Instituto Federal Electoral.</P>

<P>No, compa&ntilde;eros, no aceptaremos un Presidente espurio, jam&aacute;s, porque la soberan&iacute;a de los ciudadanos mexicanos radica en sus derechos pol&iacute;ticos que son derechos consagrados en la Constituci&oacute;n Pol&iacute;tica y que adem&aacute;s en los acuerdos y tratados internacionales, se reconocen como derechos humanos. Agotaremos todas las instancias legales y jur&iacute;dicas para llegar a demostrar al mundo, que en M&eacute;xico no hay democracia y no aceptaremos un Presidente espurio jam&aacute;s. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra el diputado Juan Manuel Villanueva Arjona, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante se&ntilde;or diputado.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona:</B> Compa&ntilde;eros legisladores, hace rato pas&oacute; aqu&iacute; a la tribuna un compa&ntilde;ero diputado de la fracci&oacute;n del grupo parlamentario del PRD —Javier— y nos dec&iacute;a: &quot;Extendamos la mano para lograr acuerdos&quot;. —Javier—, la mano est&aacute; extendida. Tenemos que ponernos de acuerdo para hacer que las cosas en este pa&iacute;s avancen, y a todos los diputados, es por igual.</P>

<P>Pero creo que estamos viendo las cosas desde distintas perspectivas, desde distintas realidades. Vamos a ponernos en la realidad de lo que sucedi&oacute; el 2 de julio. Salieron a votar 42 millones de mexicanos de cerca de 72 que ten&iacute;an derecho, de cerca de 100 millones de habitantes o 103 millones de habitantes que hay en este pa&iacute;s. Salieron a votar y las dos fuerzas principales obtuvieron un poco menos de 15 millones de votos cada una con una diferencia de 220 mil votos.</P>

<P>Estamos hablando de que cada fuerza con respecto a cada habitante de la naci&oacute;n, obtuvo un poco m&aacute;s del 14 por ciento, m&aacute;s o menos, de la votaci&oacute;n; obtuvo un poco m&aacute;s del 20 por ciento, entre 20, 21 por ciento de los habitantes que ten&iacute;an derecho a votar, a emitir su sufragio; y obtuvo un poco m&aacute;s del 35 por ciento del n&uacute;mero global, de los 42 millones que salieron a votar.</P>

<P>El venir y decir &quot;tenemos la mayor&iacute;a, nos respalda la mayor&iacute;a del pueblo&quot;, creo que no es una afirmaci&oacute;n valida para ninguna de las fracciones. El mandato de las urnas fue muy claro: un mandato con visiones distintas en las que hubo un candidato que obtuvo, s&iacute;, la mayor&iacute;a de votos; ese es Felipe Calder&oacute;n.</P>

<P>Pero tambi&eacute;n tenemos que entender qu&eacute; es lo que pasa de cada lado y a veces se llega aqu&iacute; a la tribuna con argumentos que nos dejan ver que a veces o se tiene otra visi&oacute;n o se tiene un discurso que ha sido —podr&iacute;amos llamarle— bastante antag&oacute;nico.</P>

<P>Por ejemplo, el 2 de julio se habla de que el candidato que qued&oacute; en segundo lugar gan&oacute; por 400 mil votos. Se mete el recurso y se dice que no se pide la anulaci&oacute;n de la elecci&oacute;n, que lo que se quiere es que se cuente voto por voto, casilla por casilla y sin embargo, ahora lo que se usa es la intervenci&oacute;n del Presidente en el proceso electoral.</P>

<P>Qu&eacute; bueno que ya reconocieron que en todo este proceso en el PREP, en el conteo distrital y en cada uno de los conteos que se fueron dando, a final de cuentas el n&uacute;mero total de votos que obtuvo Felipe Calder&oacute;n, fue siempre superior a los de Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Tambi&eacute;n es necesario entender esto: se habla de que si hubo all&aacute; cosas y un algoritmo. Si tengo 10 actas y las cuento del uno al 10 y me da un resultado; o si las cuento del 10 al uno o primero las pares y luego las nones, es indistinto; si a final de cuentas llegamos a la misma conclusi&oacute;n, no hay m&aacute;s cuestiones que discutir.</P>

<P>Se habla de que la legalidad fue pisoteada. Yo s&iacute; pedir&iacute;a entonces un poco de autocr&iacute;tica, porque efectivamente, puede haber muchos errores y puede haberse pisoteado la legalidad de alguna manera en alg&uacute;n lugar muy espec&iacute;fico, pero no se me hace que el tomar la tribuna para quienes protestaron hacer cumplir la ley, sea precisamente el mejor medio de poder reclamar que la legalidad est&aacute; siendo pisoteada. Se habl&oacute; hace un rato de que se ten&iacute;a visi&oacute;n. Yo no s&eacute;, cada quien, pero el bloquear Paseo de la Reforma no se me hacen las acciones m&aacute;s visionarias que pueda hacerse en esta Ciudad.</P>

<P>Lo que s&iacute; es cierto y nos reclama toda la poblaci&oacute;n, es que ya no se puede esperar m&aacute;s, es que tenemos que sacar muchas cosas que le urgen al pa&iacute;s; tenemos que sacar muchos problemas que hay que ponerles resoluci&oacute;n y necesitamos de todos. Aqu&iacute; no es cuesti&oacute;n de la mayor&iacute;a del PAN o que si se ali&oacute; con el PRI o que si est&aacute; en contra del PRD o que si el Partido Nueva Alianza y Alternativa. No, no, no. Aqu&iacute;, este Congreso, los mexicanos nos necesitan a todos y por eso es la responsabilidad de que hablemos y cumplamos con nuestro trabajo. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Tonatiuh Bravo Padilla, del grupo parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Primero quisiera expresar mi respeto a las y los legisladores de los ocho partidos que forman parte de esta LX Legislatura y que le dan continuidad hist&oacute;rica a las luchas por la democracia en este pa&iacute;s.</P>

<P>Pero se han mencionado cuestiones que no podemos dejar pasar. Es ineludible se&ntilde;alar que en la construcci&oacute;n democr&aacute;tica hemos concurrido tanto la izquierda, como el Partido Acci&oacute;n Nacional en su historia, e incluso el PRI con las reformas de 1996 y otros acontecimientos.</P>

<P>Pero no han podido en todo el debate, no han podido refutar que el Presidente Fox intervino en la elecci&oacute;n que est&aacute; se&ntilde;alado en el dictamen que hizo el Tribunal; y que se le califica precisamente como un delincuente electoral al haber puesto en riesgo la elecci&oacute;n presidencial.</P>

<P>Y esa intervenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros diputados del PAN, es intervenci&oacute;n no solamente la argumenta el Tribunal y no solamente la argumenta aqu&iacute; distintas fracciones parlamentarias. Disc&uacute;lpenme. Habla de intervenci&oacute;n ilegal e ileg&iacute;tima del Presidente Fox, Felipe Calder&oacute;n. Lo hace en su libro &quot;El hijo desobediente&quot;.  Y ah&iacute; &eacute;l narra c&oacute;mo Vicente Fox apoy&oacute; primero a la candidatura presidencial a su se&ntilde;ora esposa.</P>

<P>Ah&iacute; tambi&eacute;n habla y describe c&oacute;mo ilegalmente el ex secretario de Gobernaci&oacute;n recibi&oacute; recursos, a trav&eacute;s de spots, para su campa&ntilde;a interna dentro del Partido Acci&oacute;n Nacional, y c&oacute;mo &eacute;se poder presidencial apoy&oacute; esa pre-candidatura.</P>

<P>Entonces compa&ntilde;eras y compa&ntilde;eros diputados del PAN, no solamente es el PRD o los dem&aacute;s diputados y grupos parlamentarios los que hablamos de esa ilegal e ileg&iacute;tima intervenci&oacute;n del Presidente Fox sino ustedes mismos y el propio Felipe Calder&oacute;n Hinojosa.</P>

<P>Respecto de la doble moral. Con todo respeto, compa&ntilde;eras y compa&ntilde;eros, me parece que tienen poca memoria hist&oacute;rica. Manuel Clouthier protest&oacute; contra el fraude electoral del 88. &Eacute;l se&ntilde;al&oacute;: &quot;Todav&iacute;a no empiezo a luchar pero tengo la convicci&oacute;n de que luchar&eacute; hasta el &uacute;ltimo aliento que tenga de vida&quot;.</P>

<P>Eso lo hizo en un acto en la Plaza de la Liberaci&oacute;n, en Guadalajara, ante unas 15 mil personas y explic&oacute; por qu&eacute; el PAN ped&iacute;a el refer&eacute;ndum. Porque &quot;Este —dec&iacute;a— servir&aacute; para saber si los comicios del 6 de julio fueron limpios y qui&eacute;n debe ser el pr&oacute;ximo Presidente de M&eacute;xico&quot;.</P>

<P>Mediante acciones en dos v&iacute;as, la callejera y la institucional, Clouthier encabezaba o se solidarizaba con la resistencia que el panismo ejerc&iacute;a, sobre todo el norte, bloqueando carreteras y puentes internacionales y plantones ante los comit&eacute;s distritales electorales.</P>

<P>Quisiera tambi&eacute;n, a quienes se refirieron a los m&eacute;todos de lucha, decirles lo que el Presidente Fox escribi&oacute; de su pu&ntilde;o y letra, tambi&eacute;n en libro: &quot;Eran tan evidentes las se&ntilde;ales de que en Guanajuato se hab&iacute;a perpetrado un monumental fraude electoral, que convoqu&eacute; de inmediato a la resistencia civil el 21 de agosto en Irapuato ante cuatro mil simpatizantes de Acci&oacute;n Nacional. Denunci&eacute; la existencia de m&aacute;s de 700 actas de escrutinio llenas de inmoralidades, detall&eacute; que en 506 de las tres mil actas escrutadas por el Partido aparec&iacute;a un n&uacute;mero mayor de votos de ciudadanos enlistados en el padr&oacute;n electoral&quot;.</P>

<P>Y f&iacute;jense lo que dice de su pu&ntilde;o y letra: &quot;Como parte de las acciones de resistencia civil, tomamos carreteras, el aeropuerto internacional, cercamos a la ciudad de Guanajuato, plazas como las de Le&oacute;n, Celaya, Irapuato, Dolores, rebosaban de ciudadanos&quot;. Eso es para los compa&ntilde;eros que de pronto gritan la alusi&oacute;n de la calle Reforma. Qu&eacute; pronto se nos ha olvidado la historia que construy&oacute; y que ha construido la democracia en el pa&iacute;s.</P>

<P>Igual les puedo decir de los procesos de 1989 en el que el PAN llam&oacute; a la quema, a la quema de credenciales electorales. Termino se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Concluyo se&ntilde;alando, quien ha expuesto a las instituciones, y reconozc&aacute;moslo con toda franqueza, es el Presidente de la Rep&uacute;blica cuando hizo intervenir al Poder Judicial, al Procurador de Justicia y a esta C&aacute;mara, en el desafuero. Y a los pocos d&iacute;as, bast&oacute; le solicitara la renuncia al procurador, no import&aacute;ndole haber expuesto a las tres instituciones m&aacute;s importantes de este pa&iacute;s que est&aacute;n representadas en los tres Poderes.</P>

<P>Por eso en congruencia, simplemente se&ntilde;alo que luchar en la calle y luchar por las v&iacute;as institucionales, son dos formas de lucha que pueden complementarse para transformar radicalmente la Constituci&oacute;n y las instituciones electorales. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>La Presidencia a lo largo del debate ha sido flexible en la cuesti&oacute;n del tiempo. Les pedimos a los se&ntilde;ores diputados y diputadas que van a hacer uso de la palabra posteriormente y a los se&ntilde;ores coordinadores, que en respeto de esta misma Asamblea y del Reglamento, se ajusten los oradores a los cinco minutos establecidos en el art&iacute;culo 102, para rectificaci&oacute;n de hechos o alusiones personales. Muchas gracias.</P>

<P>Tiene la palabra el diputado Juan Enrique Barrios Rodr&iacute;guez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, voy a ser muy breve porque me parece que en este debate nos han quedado muy claras las posturas de todos los que han intervenido en el mismo.</P>

<P>Hemos escuchado aqu&iacute; la opini&oacute;n de todos los partidos pol&iacute;ticos<B> </B>que tienen representaci&oacute;n en esta C&aacute;mara. Y esas posiciones tan divergentes solamente son posibles porque en este pa&iacute;s todos tenemos derecho a disentir. Y yo disiento firmemente de quienes proponen la idea del fraude, porque no basa afirmar que hubo un fraude para que se convierta en realidad. Esa acusaci&oacute;n tan temeraria debe probarse, debe sostenerse, no s&oacute;lo con el dicho, sino con pruebas tangibles y no s&oacute;lo tambi&eacute;n con pasi&oacute;n partidista.</P>

<P>El Tribunal Electoral, como &uacute;nica autoridad competente dio su veredicto y convalid&oacute; la pasada elecci&oacute;n del 2 de julio. Desde mi punto de vista respet&oacute; el sentido del voto de la mayor&iacute;a de los mexicanos.</P>

<P>Quienes proponen la idea del fraude, tienen derecho de pensar as&iacute;, pero no tienen derecho a adue&ntilde;arse de la voluntad popular. No debemos creer ninguno de nosotros, que tenemos la verdad absoluta en esta discusi&oacute;n. Compa&ntilde;eros diputados, les propongo que fijemos nuestra actuaci&oacute;n pol&iacute;tica a la luz del imperio de la ley.</P>

<P>La resoluci&oacute;n del Tribunal Electoral, es definitiva e inatacable. Hablar de no reconocer al presidente electo, es desconocer a nuestra propia Constituci&oacute;n, es desconocer tambi&eacute;n a nuestras propias leyes. Y quiero preguntarles qu&eacute; rumbo tomar&aacute; nuestra patria si usamos como br&uacute;jula la pasi&oacute;n partidista. Acci&oacute;n Nacional los invita a todos a guiar nuestra actuaci&oacute;n en esta C&aacute;mara, a la luz del imperio de la ley.</P>

<P>Me queda claro porque lo dijo aqu&iacute; el ciudadano diputado coordinador de los diputados del PRD que nunca, que entienden y que nunca aceptar&aacute;n la legalidad de la elecci&oacute;n. Quiero decirles que los diputados de Acci&oacute;n Nacional nunca vamos a dejar de defender la legalidad de ese proceso. El proceso electoral ha concluido. Felipe Calder&oacute;n es ya Presidente de M&eacute;xico. El resto es ret&oacute;rica. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barrios. Tiene la palabra el diputado Javier Hern&aacute;ndez Manzanares, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Con su permiso, se&ntilde;or Presidente. Es importante recordar que en esta misma tribuna se han dado debates de esta naturaleza. Y es verdaderamente vergonzante escuchar hoy los discursos que los diputados de Acci&oacute;n Nacional vienen a dar a esta misma tribuna.</P>

<P>Basta recordar las elecciones de San Luis Potos&iacute;, con el doctor Salvador Nava y la discusi&oacute;n que se dio en este mismo lugar. ¿Cu&aacute;les eran los argumentos que expresaron en ese entonces el Partido Acci&oacute;n Nacional? ¿Qu&eacute; era lo que solicitaba y qu&eacute; es lo que hoy est&aacute; defendiendo? ¿Cu&aacute;les fueron los argumentos que expresaron en la elecci&oacute;n de Guanajuato? ¿Qu&eacute; fue lo que vinieron a decir aqu&iacute; y qu&eacute; es lo que hoy est&aacute;n expresando?</P>

<P>La legitimidad de las instituciones se fue construyendo poco a poco y fue por ustedes pero tambi&eacute;n fue por el PRD. Y se fueron ganando un lugar las instituciones y el 2000 fue el parteaguas de la historia pol&iacute;tica de nuestro pa&iacute;s. Y ustedes tuvieron en sus manos la viabilidad de continuar con la democracia en nuestro pa&iacute;s ¿y qu&eacute; fue lo que hicieron?,  la echaron por el ca&ntilde;o. Eso es lo que hicieron.</P>

<P>El IFE ten&iacute;a un reconocimiento de todos los ciudadanos de M&eacute;xico y hoy, ¿cu&aacute;l es el reconocimiento que tiene el IFE? Hoy, gran parte de los ciudadanos ya no creen en el IFE y no solamente los del PRD, sino ciudadanos, ciudadanos puros que ya no creen en el Instituto Federal Electoral. Cre&iacute;amos en el Tribunal porque al paso y al golpe de la democracia de ustedes y de nosotros, fuimos democratizando ese &oacute;rgano.</P>

<P>Y todos estuvimos de acuerdo cuando juntos fuimos a un proceso de revisi&oacute;n constitucional en el estado de Colima. En &eacute;l aleg&aacute;bamos la intervenci&oacute;n del gobernador, ustedes y nosotros. En esta resoluci&oacute;n del propio Tribunal, nos dice… es decir, el propio Tribunal Electoral de Colima reconoce y tiene por acreditada en su resoluci&oacute;n, que la intervenci&oacute;n del gobernador se realiz&oacute; durante la etapa de preparaci&oacute;n de la elecci&oacute;n y durante la jornada electoral, a trav&eacute;s de la difusi&oacute;n de una indebida campa&ntilde;a de logros de gobierno, una campa&ntilde;a de proselitismo a favor de los candidatos del Partido Revolucionario Institucional.</P>

<P>Incluso llegando al extremo de recomendar el pueblo colimense irse derecho, utilizando la palabra clave del slogan de dicho instituto pol&iacute;tico: "Va derecho", en ese entonces consigna del Partido Revolucionario Institucional.</P>

<P>La parcialidad por parte del &oacute;rgano encargado de organizar las elecciones, la violencia generalizada a trav&eacute;s de las actuaciones del procurador del estado y las declaraciones del mismo gobernador respecto a las detenciones durante la ma&ntilde;ana de la jornada electoral, el Tribunal concluy&oacute; que fueron elementos suficientes para que la elecci&oacute;n de Colima se anulara. Y fueron ustedes, con los argumentos que junto con el Partido de la Revoluci&oacute;n Democr&aacute;tica dimos, dimos la lucha. Hoy estos mismos argumentos que estamos denunciando aqu&iacute;, son los mismos que el tribunal niega y dice que no son ciertos.</P>

<P>El PRI dec&iacute;a: &quot;que tanto el PAN, como el PRD, no atribu&iacute;amos ninguna prueba y se equivocan, porque el Tribunal dio respuesta en ese entonces. El Tribunal dice, pues la naturaleza misma que la reviste, no es dable materializar num&eacute;ricamente tal condicionante, sino que de &eacute;ste debe apreciarse por el juzgador de una manera subjetiva, que se derive de la gravedad de las violaciones que la integran.</P>

<P>Esto es, al tenor de un an&aacute;lisis de la forma de intensidad en que estas pudieran influir en el &aacute;nimo de los ciudadanos, que teniendo el derecho y la intenci&oacute;n de acudir a manifestar su voluntad pol&iacute;tica en el ejercicio del Poder soberano del que son depositarios, no lo hicieron, o modificaron afectados por un temor de presi&oacute;n y posible represi&oacute;n infundido por el funcionario m&aacute;s representativo del Estado, es decir, del gobernador constitucional.</P>

<P>Lo que hizo Vicente Fox no est&aacute; plasmado aqu&iacute;, no fue lo mismo que hizo el entonces gobernador del estado de Colima...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Se&ntilde;or diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>..lo mismo que hizo Fox, es exactamente lo mismo se&ntilde;ores legisladores, pero me parece que ustedes no tienen memoria hist&oacute;rica. Muchas Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, se&ntilde;or diputado Hern&aacute;ndez. Tiene la palabra el se&ntilde;or diputado Alonso Lizaola de la Torre, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>
<B>
<P>El diputado Alonso Lizaola de la Torre:</B> Con su venia, se&ntilde;or Presidente. Quiero hacer una invitaci&oacute;n a todos los diputados de esta Asamblea. Sin duda, el caso de San Luis Potos&iacute;, que nombro quien me antecedi&oacute; en el uso de la voz, no ten&iacute;a los antecedentes ni el marco regulatorio que hoy se vive en M&eacute;xico. El caso de Salvador, s&iacute; estuvo Acci&oacute;n Nacional defendiendo una causa leg&iacute;tima.</P>

<P>No confundamos las elecciones del 88, donde no exist&iacute;a instituciones como el Tribunal, como el mismo IFE. No confundamos. El mismo Jos&eacute; Woldenberg ha manifestado que no es el mismo proceso, que no se puede comparar y que las condiciones leg&iacute;timas que en ese momento avalaron el actuar de un candidato, no ten&iacute;a, no ten&iacute;a lo que hoy estamos viviendo.</P>

<P>Hoy, M&eacute;xico tiene un Presidente Electo, hoy M&eacute;xico se rige por instituciones, algunas comandadas por miembros del Partido de la Revoluci&oacute;n Democr&aacute;tica. Hoy tenemos un M&eacute;xico que ha decidido y ha dado la confianza a un hombre de encabezar a este pa&iacute;s. Entiendo a mis compa&ntilde;eros diputados que su presi&oacute;n sea mucha, porque sus caras el d&iacute;a de la tribuna, denotaban algo diferente a lo que est&aacute;n sintiendo. La presi&oacute;n es mucha, han pedido extender la mano para el di&aacute;logo, para la conciliaci&oacute;n.</P>

<P>¿Qu&eacute; esperamos, cu&aacute;nto tiempo nos llevar&aacute; este discurso, cu&aacute;nto tiempo m&aacute;s estaremos diciendo que no hay instituciones que sirvan, sin duda M&eacute;xico se ha transformado, M&eacute;xico ha sido factor de cambio a nivel internacional. No podemos desechar en esta tribuna el esfuerzo que mucha gente que los apoy&oacute; a ustedes, compa&ntilde;eros del PRD, hoy lo quieran convertir en nada.</P>

<P>Por &uacute;ltimo, quiero decir lo siguiente. Hoy M&eacute;xico es diferente, hoy M&eacute;xico no puede tener marcha atr&aacute;s. Hoy M&eacute;xico significa un M&eacute;xico de instituciones, p&eacute;sele a quien le pese. Gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado Lizaola. Tiene la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: &quot;</B>Fariseos hip&oacute;critas. Sepulcros blanqueados, blancos por fuera, podridos por dentro, llenos de gusanos&quot;. Tranquilos —compa&ntilde;eros diputados del PAN—, no me estoy refiriendo a ustedes, sino a aquellos que hace dos mil a&ntilde;os legalizaron el asesinato injusto de un hombre que anunci&oacute; la verdad y un tribunal, voto a voto, convirtieron en legal eso que hoy la Historia lo tiene perfectamente registrado; y muchos de ustedes —ahora s&iacute; me dirijo a ustedes— recuerdan con golpes de pecho.</P>

<P>La ley, la ley, la ley. Exactamente eso dec&iacute;an aquellos hombres y mujeres que llevaron hasta el hartazgo la manipulaci&oacute;n para justificar una muerte. Pero la ley, se&ntilde;ores, debe estar al servicio del hombre y no el hombre al servicio de la ley. ¿D&oacute;nde quedaron los valores? ¿D&oacute;nde qued&oacute; la filosof&iacute;a humanista que dicen ustedes tanto defender?</P>

<P>Hoy, como legal, nos quieren presentar, investido como Presidente Electo, a alguien que es a todas luces ileg&iacute;timo. Y se han valido de un tribunal que busc&oacute; aqu&iacute; y acull&aacute; miles de argumentos para justificar esa injusticia. S&iacute;, se&ntilde;ores diputados del PAN, manos limpias contaron los votos. S&iacute; se&ntilde;ores del PAN, manos limpias votaron y dictaminaron el &quot;triunfo&quot; de Felipe Calder&oacute;n. S&iacute;, se&ntilde;ores del PAN, manos limpias creen que nos va a gobernar en este pa&iacute;s. Estoy de acuerdo, tambi&eacute;n Poncio Pilatos dijo tener las manos limpias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado Oth&oacute;n Cuevas. Tiene la palabra el se&ntilde;or diputado Ren&eacute; Lezama Ardillas, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Ren&eacute; Lezama Ardillas: </B>Con su permiso, se&ntilde;or Presidente. Ya perd&iacute; la cuenta de cu&aacute;ntos compa&ntilde;eros diputados y diputadas me han precedido en el uso del micr&oacute;fono y ya empezamos a escuchar muchos argumentos redundantes. Celebro, celebro la pluralidad de esta C&aacute;mara y yo me pregunto si entendemos el mandato que dio la sociedad el pasado 2 de julio.</P>

<P>Hemos hecho aqu&iacute; muchos an&aacute;lisis, apelando al pasado, tratando de traer al presente la historia democr&aacute;tica de M&eacute;xico y que nos ha impulsado a avanzar en la construcci&oacute;n de instituciones. Pero, ¿estamos entendiendo realmente el mandato de la sociedad?</P>

<P>A mi me parece que el primer mandato de la sociedad es tener pol&iacute;ticos que piensen primero en M&eacute;xico. Fuimos llamados a conformar este Congreso para construir y mejorar las instituciones de M&eacute;xico. Y yo les pido que no, por el an&aacute;lisis, nos entrampemos y nos atoremos en la Historia.</P>

<P>Yo los invito a comprender realmente qu&eacute; es lo que quiere la sociedad mexicana. Yo, con humildad, reconozco que queda poca fe en los pol&iacute;ticos y en la pol&iacute;tica. Justifiquemos aqu&iacute; nuestra presencia yendo al futuro, d&aacute;ndole a M&eacute;xico m&aacute;s y mejores leyes y mejores instituciones y mejores instrumentos para construir la patria que queremos para nuestros hijos.</P>

<P>Ya hicimos referencia a las luchas electorales de sexenios pasados en estados de nuestra Rep&uacute;blica que —como dec&iacute;a—, nos permitieron conformar las instituciones que tenemos hoy en d&iacute;a. Hoy las elecciones, efectivamente, las hacen los ciudadanos. Las elecciones y los votos son supervisados y contados por los ciudadanos. Las elecciones ya no las califica una mayor&iacute;a de un partido hegem&oacute;nico en esta C&aacute;mara.</P>

<P>Esta elecci&oacute;n ya fue calificada por la instituci&oacute;n que nos hemos dado los mexicanos. Y yo quiero llamarlos hoy a esa reflexi&oacute;n. Definitivamente que M&eacute;xico no es el mismo que entonces. Entendamos que nuestra responsabilidad es hacer que M&eacute;xico no se quede atorado en este debate este d&iacute;a para el M&eacute;xico de dentro de muchos a&ntilde;os.</P>

<P>D&eacute;mosle a la sociedad la confirmaci&oacute;n de que al haber integrado esta C&aacute;mara plural no se equivoc&oacute; y demostremos que tenemos la capacidad de avanzar, que tenemos la capacidad de brindarles un mejor futuro a nuestros hijos.</P>

<P>Si se dan cuenta, estamos llegando al extremo de calificar aqu&iacute; la elecci&oacute;n. Se&ntilde;ores, la elecci&oacute;n ya fue calificada. Tenemos un presidente electo. No desperdiciemos esa confianza que nos ha dado la sociedad.</P>

<P>Ocup&eacute;monos de lo realmente importante. No desperdiciemos la confianza de la sociedad. Est&aacute;n pendientes muchas reformas y, si quieren ustedes, podemos empezar por la reforma pol&iacute;tica y podemos empezar por seguir mejorando nuestros c&oacute;digos y nuestras instituciones electorales. Pero, por favor, avancemos ya.</P>

<P>La se&ntilde;al que de aqu&iacute; o que de hoy salga a los mexicanos puede ser una se&ntilde;al equivocada. Yo creo que todos llegamos a esta C&aacute;mara con la mejor intenci&oacute;n de renovar la confianza de la sociedad en la pol&iacute;tica y en los pol&iacute;ticos. Dejo aqu&iacute; mi invitaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Lezama. Tiene la palabra la diputada Aleida Alavez Ru&iacute;z, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputado Presidente. Diputadas y diputados. Subo a esta tribuna para enfatizar con toda contundencia lo que para millones de mexicanas y mexicanos es un hecho deleznable. El Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, en vez de transparentar la elecci&oacute;n que manipul&oacute; y ensuci&oacute; el IFE, convalid&oacute; el fraude electoral y con ello rompi&oacute; el orden constitucional del pa&iacute;s.</P>

<P>Esto no lo podemos seguir negando. Tenemos que hacernos cargo que ese resolutivo, de m&aacute;s de 300 hojas, hace una serie de aclaraciones y data de que hay intromisi&oacute;n no solamente del gobierno federal, de Vicente Fox, sino tambi&eacute;n del Consejo Coordinador Empresarial y todo lo que aqu&iacute; se ha comentado por parte de los diputados que me han antecedido.</P>

<P>Las pruebas est&aacute;n ah&iacute;. No se quisieron evaluar ni se dijo c&oacute;mo midieron la evaluaci&oacute;n de estas pruebas para darle a Felipe Calder&oacute;n la ratificaci&oacute;n como Presidente Electo. Eso es algo que nos tenemos nosotros que encargar de rectificarlo, de hacer que esta decisi&oacute;n m&aacute;s que inatacable sea inacatable para todos nosotros, porque los mexicanos y las mexicanas que estamos organizados y que sabemos, tenemos derechos que nos quieren negar, el propio derecho a la informaci&oacute;n que est&aacute; negado en las diferentes partes de la articulaci&oacute;n de este resolutivo del Tribunal.</P>

<P>Hacen alusi&oacute;n a que para efectos del c&oacute;mputo no rige la Ley de Medios de Impugnaci&oacute;n, pero en esa ley basan todo lo que resuelven para efectos de darle el triunfo a Felipe Calder&oacute;n. No s&oacute;lo eso, el Tribunal tambi&eacute;n, a pesar de que el 99 constitucional los mandata a que sean los veladores de las garant&iacute;as pol&iacute;tico-electorales en este pa&iacute;s.</P>

<P>No lo asumieron, antepusieron sus propios intereses, prefirieron rendirse, someterse al poder del dinero y las presiones de la ultraderecha, a proteger los derechos de los mexicanos. Eso tambi&eacute;n aunado a que violaron en todo momento el art&iacute;culo 39 constitucional.</P>

<P>Tantos actos violatorios de la norma no deben quedar impunes, ya que les gusta tanto hacer alusi&oacute;n a la ley, pero no lo hagan s&oacute;lo cuando les conviene, s&oacute;lo cuando les favorece la determinaci&oacute;n del Tribunal. Hago entonces un llamado a esta C&aacute;mara, para que ejerza sus facultades en materia de juicio pol&iacute;tico, como ya lo coment&oacute; un diputado, y asigne castigo ejemplar a los magistrados.</P>

<P>No queremos ver dentro de poco que Leonel Castillo, magistrado presidente, vaya a ocupar el cargo de ministro de la Corte, sustituyendo a Mariano Azuela. Dicho en otros t&eacute;rminos, si vemos que Leonel Castillo, u otros magistrados electorales, son premiados con ascenso, con otras d&aacute;divas o canonj&iacute;as, quedar&aacute; claro ante todo el pueblo, que en M&eacute;xico hubo un acuerdo cupular de los magistrados para convalidar el fraude electoral orquestado por la ultraderecha del mal gobierno del pa&iacute;s.</P>

<P>El Tribunal Electoral del Poder Judicial justific&oacute; todas las irregularidades cometidas por el Consejo General del IFE, pero ellos, a diferencia de lo que la derecha afirma, no tienen la &uacute;ltima palabra, la primera y la &uacute;ltima la tendr&aacute;  siempre el pueblo mexicano.</P>

<P>Agotemos tambi&eacute;n que se garantice el derecho a la informaci&oacute;n, como ya lo mencionaba, y que toda la paqueter&iacute;a electoral no sea destruida en aras de asumir una parte del C&oacute;digo Federal de Procedimientos Electorales y no de sobreponer el derecho constitucional a la informaci&oacute;n.</P>

<P>Hay investigadores, acad&eacute;micos, sociedad civil que est&aacute; interesada en que esa documentaci&oacute;n se archive como se archiva en otros lados del mundo, como documentos hist&oacute;ricos. Hag&aacute;monos cargo de ello.</P>

<P>Hoy Josefina V&aacute;zquez Mota entreg&oacute; una carta al IFE, pidi&eacute;ndoles que no se haga la destrucci&oacute;n de la paqueter&iacute;a pues apoyemos, apoyemos que esa paqueter&iacute;a se quede para resguardo del IFE, para quien quiera hacer la revisi&oacute;n o tener acceso, como documentos, a esa informaci&oacute;n.</P>

<P>Hag&aacute;monos cargo de que las instituciones que se lograron construir despu&eacute;s de varias luchas, que dieron no solamente partidos de izquierdas sino tambi&eacute;n de derecha como ya lo documentaron algunos compa&ntilde;eros, retomen ese camino de la imparcialidad, de la legalidad, de la certeza, que mucha falta le hizo a estos consejeros electorales que ahora est&aacute;n en el Instituto Federal Electoral.</P>

<P>As&iacute; que no canten victoria. Limiten su soberbia; apacig&uuml;en sus ambiciones porque millones, s&iacute;, millones de mexicanas y mexicanos nos hemos organizado en un poderoso movimiento de resistencia civil pac&iacute;fica y estos millones de compatriotas no reconocemos ni vamos a reconocer a un Presidente espurio. No vamos a aceptar la usurpaci&oacute;n de un Presidente ileg&iacute;timo que llega a la silla presidencial con trampas, con fraudes, con violaciones a las leyes y quebrantando el orden constitucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Alavez. Tiene la palabra el se&ntilde;or diputado Ernesto Oviedo Oviedo, hasta por cinco minutos.</P>

<B><P>El diputado Ernesto Oviedo Oviedo:</B> Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Despu&eacute;s de haber escuchado este largo debate y que pr&aacute;cticamente no ha sido m&aacute;s que de ataques, yo creo que en esta C&aacute;mara no es a lo que nos mand&oacute; la sociedad.</P>

<P>La sociedad nos mand&oacute;, precisamente a buscar soluciones, a tratar de trabajar por los m&aacute;s d&eacute;biles. Yo estoy de acuerdo en que debemos de trabajar por la gente m&aacute;s pobre; y debemos de hacerlo con consensos, debemos de trabajar de la mano, todos unidos.</P>

<P>Yo creo que aqu&iacute;, los partidos, en su momento, sabemos d&oacute;nde hacer las pol&iacute;ticas. Claro que lo sabemos, aqu&iacute; debemos de unirnos solamente por una sola causa. ¿Cu&aacute;l es? El bien de los mexicanos y el bien de los mexicanos est&aacute; puesto, ahora s&iacute;, los ojos de los mexicanos est&aacute;n puestos en nosotros. No les fallemos diputadas y diputados, unamos, un&aacute;monos  todos.</P>
<FONT SIZE=2>
</FONT><P>Yo creo que aqu&iacute;, ni el Partido de la Revoluci&oacute;n Democr&aacute;tica, ni el Partido Acci&oacute;n Nacional, ni los dem&aacute;s partidos venimos a enfrascarnos a tratar de una lucha por un poder. El poder es M&eacute;xico, que no se olvide el poder es todas aquellas personas que el d&iacute;a de hoy se comieron un taco y ma&ntilde;ana no saben si se lo van a comer.</P>
<FONT SIZE=2>
</FONT><P>Trabajamos por ello. Un&aacute;monos, vamos tratando de trabajar. Trabajar para demostrar. Cuando hay la unidad, todo se puede lograr y estamos conscientes —como lo han dicho algunos diputados—, en este caso del PRD, que est&aacute; la mano extendida para que busquemos ese consenso, que llevemos a cabo todas aquellas iniciativas y reformas de ley que son necesarias para nuestro pa&iacute;s.</P>
<FONT SIZE=2>
</FONT><P>Sabemos que hay por ah&iacute; iniciativas y minutas en las cuales tendremos que trabajar primero para ver cu&aacute;les son viables para que nuestro M&eacute;xico pueda seguir creciendo. No puede ser justo, de veras, que hay muchos otros pa&iacute;ses que despu&eacute;s de la segunda revoluci&oacute;n, en este caso Jap&oacute;n, que creci&oacute; inmediatamente, c&oacute;mo va a ser posible que nosotros nos estemos atacando unos a otros cuando el pa&iacute;s necesita de esos legisladores, pero de esos legisladores no, simple y sencillamente que lo conocen en teor&iacute;a.</P>
<FONT SIZE=2>
</FONT><P>Yo creo que es el momento que nos pongamos los zapatos, de muchos aquellos, si es que los traen, para sentir el dolor. Yo estoy consciente que como personas, vamos a luchar. Yo les invito y les invito de veras, de todo coraz&oacute;n, que lo hagamos, pero que lo hagamos, antes de todo, quit&aacute;ndonos lo que muchas de las veces venimos a hablar aqu&iacute;, qu&eacute; es lo que queremos, vernos como personas, como humanos y como humanos tanto vale aqu&eacute;l que tiene todo el dinero del mundo, como el que el d&iacute;a de hoy se comi&oacute; un taco y ma&ntilde;ana no sabe si se lo va a comer. Compa&ntilde;eras diputadas, por su atenci&oacute;n, muchas gracias.</P>
<FONT SIZE=2>
</FONT><B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Oviedo. Tiene la palabra el se&ntilde;or diputado Humberto Zazueta Aguilar, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazuela Aguilar: </B>Con su permiso, se&ntilde;or Presidente. Efectivamente, compa&ntilde;eras y compa&ntilde;eros. Como se ha dicho aqu&iacute;, este es el espacio donde podemos construir acuerdos, donde podemos llegar a consensos para cambiar radicalmente la Constituci&oacute;n y las instituciones que todos hoy hemos llegado a acuerdos de una manera o de otra, de que tienen que cambiar.</P>

<P>De eso no hay duda en el Partido de la Revoluci&oacute;n Democr&aacute;tica, pero tambi&eacute;n queremos dejar claro frente a la naci&oacute;n y les duela, se&ntilde;ores panistas, vamos a llamar usurpador, espurio, a Felipe Calder&oacute;n en todos los foros donde nos paremos y en todos los foros donde nos encontremos con &eacute;l. De eso no les quepa duda.</P>

<P>En 1988 —ya lo dec&iacute;a un compa&ntilde;ero, deber&iacute;an de tener memoria hist&oacute;rica— ustedes aceptaron que Salinas era un Presidente legal, pero no era un Presidente leg&iacute;timo. Y Salinas se convirti&oacute; en el personaje m&aacute;s repudiado de la historia de este pa&iacute;s. Ese camino lleva Felipe Calder&oacute;n, si se empe&ntilde;an en querer imponerlo, como una usurpaci&oacute;n, el primero de diciembre. Ese camino va a tener Felipe Calder&oacute;n, que no les quepa duda.</P>

<P>¿C&oacute;mo les vamos a creer —se&ntilde;ores del PAN—, cuando nos dicen que est&aacute;n tendiendo la mano para buscar acuerdos, cuando han sido ustedes c&oacute;mplices y a veces c&oacute;mplices con su silencio, de muchos de los actos m&aacute;s bochornosos de corrupci&oacute;n y de represi&oacute;n en este pa&iacute;s?</P>

<P>¿C&oacute;mo les vamos a creer a ustedes —se&ntilde;ores panistas—, cuando hablan de tender la mano y se les olvida, se les olvida  que ustedes impulsaron y fueron c&oacute;mplices en el Fobaproa? ¿C&oacute;mo les vamos a creer a ustedes, si ustedes fueron c&oacute;mplices en la quema de las boletas electorales, producto de la elecci&oacute;n del 88 en esta C&aacute;mara y estando presente Felipe Calder&oacute;n como diputado en 1991-1994? ¿C&oacute;mo les vamos a creer —se&ntilde;ores panistas— cuando nos dicen que quieren di&aacute;logo y p&uacute;blicamente nos est&aacute;n atacando, diciendo que somos los que estamos generando el odio en este pa&iacute;s.</P>

<P>Se les olvida que quien inici&oacute; la campa&ntilde;a del odio fue precisamente Felipe Calder&oacute;n, en este proceso electoral. No fuimos nosotros los que hicimos las campa&ntilde;as del odio. No fuimos nosotros los que dijimos que aqu&iacute; hab&iacute;a nada m&aacute;s pac&iacute;ficos y violentos. Fueron ustedes —se&ntilde;ores panistas— y tendr&aacute;n que reconocerlo autocr&aacute;ticamente, si quieren que podamos avanzar realmente en acuerdos pol&iacute;ticos que le den sustento al nuevo proceso que vamos a vivir en este pa&iacute;s.</P>

<P>Son ustedes —se&ntilde;ores panistas—, los que tendr&aacute;n que autocriticarse, porque aqu&iacute; no han dado respuesta, cuando cada uno de mis compa&ntilde;eros les ha preguntado c&oacute;mo se llama a la persona que comete delitos electorales. Se llama: delincuente electoral. Y ese personaje se llama Vicente Fox. Es el principal delincuente hoy en el pa&iacute;s y ustedes se han callado, no han respondido.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras son muchos los asuntos que vamos a tener que tratar de aqu&iacute; a diciembre y en los tres a&ntilde;os. Por eso es importante que cuando dicen que tienden la mano, busquemos realmente hacer congruente el discurso, con la propuesta que est&aacute;n diciendo. Nosotros hemos sido congruentes y congruentes vamos a ser aqu&iacute; en la C&aacute;mara ya en las calles en la resistencia civil.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Zazueta. Tiene la palabra la diputada Adriana Rodr&iacute;guez Vizcarra, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez:</B> Con su venia se&ntilde;or Presidente. No se entiende un proceso de transformaci&oacute;n sin la participaci&oacute;n clara, transparente, pero sobre todo bien intencionada de las personas involucradas.</P>

<P>Nadie duda que todos estamos aqu&iacute; con el firme prop&oacute;sito de participar en esta tan anhelada y ya iniciada transformaci&oacute;n de nuestro M&eacute;xico, de nuestra patria. Pero de pronto, pareciera que lo &uacute;nico que nos importa es buscar culpables en lugar de encontrar soluciones reales y necesarias. El 2 de julio ya pas&oacute;. Ya lo dijo aqu&iacute; un compa&ntilde;ero. No nos toca a nosotros decidir acerca de la elecci&oacute;n.</P>

<P>Todas las instancias legales ya fueron atendidas. La elecci&oacute;n ha sido validada pero queremos seguir aferrados a: &quot;si no est&aacute;s conmigo, entonces est&aacute;s contra m&iacute;&quot;. Es momento de madurez pol&iacute;tica y ciudadana que debemos de demostrar no s&oacute;lo con trabajo sino tambi&eacute;n con actitudes, actitudes propositivas, constructivas que apoyan en el desarrollo del objetivo de todos, de M&eacute;xico.</P>

<P>Es tiempo de voltear los ojos justo a quienes votaron por cada uno de nosotros. Y d&eacute;mosles resultados y d&eacute;mosles ejemplos. Ejemplo de civilidad, ejemplo de que no se equivocaron al elegir a un Congreso que si bien afortunadamente es plural, tambi&eacute;n es un Congreso que sabe superar las diferencias y que pone, sobre todo, por delante la construcci&oacute;n de &eacute;se futuro de M&eacute;xico, fundamentada en sus muchas —porque las tenemos—, muchas coincidencias.</P>

<P>Si de algo sirviera seguir enfrascados en esta lucha de ofensas y de descalificaciones, si se pudiera construir algo bueno a partir del desconocimiento de todas las instituciones y de la legalidad, pues entonces adelante. Pero la realidad es que ustedes y yo, y nosotros todos sabemos que no, que lejos de construir una sociedad mejor, estaremos ante la posibilidad de frenar y dejar a M&eacute;xico, a M&eacute;xico, fuera del concierto mundial en donde hoy est&aacute;n tocando muchos pa&iacute;ses que nos han ido rebasando.</P>

<P>Y lo m&aacute;s grave, junto con &eacute;ste rebase, muchos mexicanos han ido quedando sin oportunidades. Pero nosotros, los representantes de la sociedad, a&uacute;n no damos muestra de acercarnos para construir nada.</P>

<P>Termino como inici&eacute;, hablando de la transformaci&oacute;n. Dec&iacute;a Esther Herosa, en uno de sus maravillosos cuentos, que todos tenemos ese derecho a la transformaci&oacute;n pero sobre todo tenemos algo maravilloso que nos fue dado: la capacidad de elegir y de decidir en qu&eacute; nos queremos transformar, en qu&eacute; nos queremos convertir. Y &eacute;sa es la pregunta. A ti —compa&ntilde;ero y compa&ntilde;era diputada—, ¿en qu&eacute; te quieres convertir?</P>

<P>Porque en lo que t&uacute; te quieras convertir es en lo que estaremos convirtiendo esta Legislatura. Y lo que es m&aacute;s, y ah&iacute; dejo la pregunta: ¿en qu&eacute; queremos transformar, convertir a este M&eacute;xico que nos llam&oacute; a nosotros. Por algo estamos aqu&iacute;, y estoy segura que no estamos para discutir, estamos para trabajar. Los lazos est&aacute;n tendidos, los puentes est&aacute;n abiertos. Trabajemos entonces en todas nuestras coincidencias, porque all&aacute; afuera est&aacute;n muchos mexicanos que est&aacute;n esperando que verdaderamente trabajemos unidos por ellos, buscando nuestras coincidencias y no seguir atac&aacute;ndonos en esta lucha infructuosa que a nada conduce. Gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Adriana Rodr&iacute;guez. Tiene la palabra el se&ntilde;or diputado David Mendoza Arellano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado David Mendoza Arellano: </B>Compa&ntilde;eras y compa&ntilde;eros. Principalmente diputadas y diputados del Partido Acci&oacute;n Nacional, es muy importante que aparte de las declaraciones de di&aacute;logo podamos establecer puntos en los que podamos comprender de qu&eacute; estamos hablando. Vivimos en un pa&iacute;s en el que<B> </B>los que m&aacute;s tienen son los menos y en el que la injusticia social ha tocado a la mayor&iacute;a de los mexicanos.</P>

<P>Ustedes tuvieron la oportunidad de cambiar no solamente el modelo de sociedad en lo que hace a lo pol&iacute;tico, sino principalmente tuvieron la oportunidad de transformar este pa&iacute;s en el modelo econ&oacute;mico y social. Y lo que vimos durante los seis a&ntilde;os de su gobierno que va a concluir, fueron una serie de frivolidades. No deben ustedes olvidar, por ejemplo, solamente por citarles alg&uacute;n ejemplo, las tangas de Provida, el tr&aacute;fico de influencias de los hijos de la esposa del Presidente. Eso ha lesionado severamente a los mexicanos. Por eso debemos nosotros de asumir que tenemos un pa&iacute;s en el que la polarizaci&oacute;n social est&aacute; llegando a un punto que puede ser muy peligroso.</P>

<P>Quienes provenimos de la izquierda, y asumimos que hab&iacute;a que luchar por la transformaci&oacute;n social desde la v&iacute;a pol&iacute;tico-electoral, hoy les decimos que se ha puesto en riesgo, no solamente la elecci&oacute;n del 2 de julio, sino fundamentalmente se ha puesto en riesgo la posibilidad de que la transformaci&oacute;n social en este pa&iacute;s, se d&eacute; por la v&iacute;a electoral y, por lo tanto, por la v&iacute;a de la ley y de las instituciones que ustedes tanto defienden y tanto nos han se&ntilde;alado en esta tribuna.</P>

<P>Quisiera decirles que si cancelamos la posibilidad de que este pa&iacute;s se transforme por la v&iacute;a electoral y por la v&iacute;a de las instituciones, vamos a despertar entonces a un M&eacute;xico que no debemos olvidar, que en sus dos transformaciones fundamentales no han sido precisamente por esta v&iacute;a, sino que se han dado por la v&iacute;a de las revoluciones. Tenemos dos hechos hist&oacute;ricos fundamentales que son: la Revoluci&oacute;n Mexicana y nuestra Independencia.</P>

<P>Por eso debemos de ser muy cuidadosos, por eso debemos de permitir que no solamente el di&aacute;logo lo planteemos de palabra, sino lo llevemos a los hechos.</P>

<P>Queremos un di&aacute;logo que nos permita construir una salida pol&iacute;tica a esta polarizaci&oacute;n, no estamos pidiendo una salida para el PRD, eso les debe quedar muy claro, porque el PRD tiene claro c&oacute;mo va a construirse como opci&oacute;n de poder para este pa&iacute;s. Lo que estamos planteando es una salida pol&iacute;tica al conflicto postelectoral, que si ustedes se empe&ntilde;an en seguirlo negando, no sabemos entonces en qu&eacute; pa&iacute;s vivan porque hoy en d&iacute;a tenemos un conflicto electoral.</P>

<P>Estamos de acuerdo que les preocupe el asunto de Reforma, pero nos preocupa m&aacute;s que pueda en este pa&iacute;s cancelarse la v&iacute;a de la transformaci&oacute;n social por la v&iacute;a electoral.</P>

<P>Nosotros, quienes asumimos, como ya lo dije en un principio, transitar a la vida p&uacute;blica y a la vida pol&iacute;tica por la v&iacute;a de los partidos, hoy les decimos que no deben cancelar esa posibilidad, y por eso el escenario de la transformaci&oacute;n para M&eacute;xico debe de ser &eacute;ste.</P>

<P>Pero no es con expresiones como las que hemos escuchado aqu&iacute;, de descalificaci&oacute;n, incluso algunas hasta ofensivas, que han se&ntilde;alado algunos diputados del grupo parlamentario de Acci&oacute;n Nacional, como vamos a poder lograr esto.</P>

<P>No es generando un ambiente en el que por un lado se pide conciliaci&oacute;n y por otro lado hay un permanente golpeteo en los medios de comunicaci&oacute;n e impidiendo que el Partido de la Revoluci&oacute;n Democr&aacute;tica ocupe el espacio que por representaci&oacute;n le corresponde, como se va a lograr esta reconciliaci&oacute;n.</P>

<P>Han hecho una serie de se&ntilde;alamientos aqu&iacute; pero a m&iacute; solamente me gustar&iacute;a insistir en este asunto. La disyuntiva que nos proponen es la v&iacute;a de la transformaci&oacute;n de la sociedad por la v&iacute;a democr&aacute;tica, por la v&iacute;a de las instituciones. Tendremos que asumir eso; pero ustedes tendr&aacute;n que asumir que estas instituciones, tal cual las tenemos, ya no pueden seguir soportando este sistema pol&iacute;tico y social que hoy tenemos.</P>

<P>Y ustedes tendr&aacute;n que asumir entonces que la transformaci&oacute;n de las instituciones es el primer punto en la agenda pol&iacute;tica nacional. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado Mendoza. Tiene la palabra la diputada Addy Cecilia Joaqu&iacute;n Coldwell<B>, </B>del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Addy Cecilia Joaqu&iacute;n Coldwell: </B>Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros. Ser diputado federal o diputada federal creo que todav&iacute;a lo traemos fresco en la piel, en la sangre, en las campa&ntilde;as que hicimos en las que le prometimos a nuestro electorado velar por ellos y venir a esta tribuna a representarlos. Mucho se ha dicho esta ma&ntilde;ana, creo que todo est&aacute; dicho.</P>

<P>Vengo a pedir, a hacer una invitaci&oacute;n, una reflexi&oacute;n, a todos los partidos y fuerzas pol&iacute;ticas. Yo creo que no tiene caso un debate donde nos estemos ofendiendo, donde no haya generosidad pol&iacute;tica o humildad pol&iacute;tica.</P>

<P>Creo que es el momento de extendernos la mano con todos, compa&ntilde;eros. Muchos nos conocemos desde hace tiempo y yo creo que M&eacute;xico est&aacute; pidiendo y necesitando que sus legisladores, sus diputados federales, les demos una respuesta.</P>

<P>Creo en la lucha de ustedes del PRD. Creo en la lucha y en su causa. Pero somos pol&iacute;ticos y somos legisladores. Venimos a que en esta reflexi&oacute;n, en una pausa, sin que digan quien perdi&oacute; ni quien gan&oacute;, ni quien es bueno, ni quien es malo, todos somos diputados y diputadas y todos representamos a M&eacute;xico.</P>

<P>Este es el mes de la patria. Este es el mes en que debemos de respetar no s&oacute;lo la patria, sino la patria que son los mexicanos. Debemos de enarbolar la bandera y a nombre de la bandera poder reflexionar y extender la mano, como se ha solicitado en estas voces que hoy han venido a esta tribuna, todas v&aacute;lidas, todas leg&iacute;timas. Pero ya es tiempo de darle un giro, ya es un tiempo de decir hay un Presidente Electo y tenemos que continuar el camino, que no hayan perdedores ni ganadores.</P>

<P>Estamos precisamente para resolver los problemas. Aqu&iacute; nos est&aacute;n escuchando 500 diputados, pero el Canal del Congreso lo est&aacute;n viendo millones de mexicanos, que tal vez nos hagan una pregunta cuando lleguemos a nuestros distritos, ¿d&oacute;nde est&aacute; nuestra agenda legislativa y d&oacute;nde est&aacute; nuestro trabajo que les ofrecimos en campa&ntilde;a?</P>

<P>Yo creo que M&eacute;xico tiene muchos problemas nacionales que hay que resolver ya y esa es a la reflexi&oacute;n y la invitaci&oacute;n que yo les hago. A todos merecen mi respeto y lo que m&aacute;s ans&iacute;o es hacer pol&iacute;tica, pol&iacute;tica para defender a M&eacute;xico, pol&iacute;tica para defender a nuestras instituciones, pol&iacute;tica en la sangre, con pasi&oacute;n, porque somos mexicanos y queremos que M&eacute;xico crezca y, en la forma en que lo estamos haciendo, M&eacute;xico no va a crecer.</P>

<P>Vamos a pensar en ello, vamos a reflexionar, vamos a pensar que es mucho el talento que est&aacute; en esta C&aacute;mara, es mucha la voluntad pol&iacute;tica que hay. Vamos a aprovecharla, vamos de la mano, sin que sean falsos ideales, ni ilusiones que no puedan ser realizadas. Todos sabemos que s&iacute; se pueden realizar, todos sabemos que es cuesti&oacute;n de voluntad pol&iacute;tica y todos sabemos que no siempre salen las cosas a nuestra voluntad o como hubi&eacute;ramos querido.</P>

<P>Lo dijo mi compa&ntilde;ero Gerardo Buganza, hemos competido en elecciones electorales y, al no ganar, lo hemos aceptado y hemos reconocido al gobernante en turno.¿Por qu&eacute; no seguir con esa trayectoria? ¿Por qu&eacute; no seguir con ese amor que le tenemos a nuestro pa&iacute;s? Ustedes lo est&aacute;n demostrando con esa causa y esa lucha, vamos a seguir, pero vamos a seguir con concordia, con paz, con amor, con cari&ntilde;o y nada m&aacute;s les pregunto una cosa, yo quiero a M&eacute;xico, ¿t&uacute; quieres a M&eacute;xico? Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputada Addy Joaqu&iacute;n. Tiene la palabra el se&ntilde;or diputado Rodolfo Sol&iacute;s Parga, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga:</B> El Tribunal ha cometido una &quot;marranada&quot;. Vicente Fox Quesada, a prop&oacute;sito del incumplimiento de la resoluci&oacute;n, respecto al incumplimiento de sentencia de la secci&oacute;n de ejecuci&oacute;n del 12 de enero del a&ntilde;o 2000. R&aacute;pido se nos olvidan quien mand&oacute; al diablo a las instituciones en este pa&iacute;s.</P>

<P>La elecci&oacute;n del 2 de julio no ha hecho sino poner de relieve la profunda divisi&oacute;n de la sociedad, lo que arrojan los resultados, no es sino la m&aacute;s aut&eacute;ntica expresi&oacute;n de una sociedad dividida, entre quienes poseen todo y quienes no poseen absolutamente nada. Sin embargo, las cosas no paran ah&iacute;, hoy tenemos y desde hace rato, merced a una pol&iacute;tica deliberada de la derecha, una crisis institucional.</P>

<P>Durante a&ntilde;os estuvieron afirmando y diciendo: &quot;es que esas instituciones no sirven&quot; —las de la Revoluci&oacute;n Mexicana—; &quot;es que esas instituciones no funcionan&quot;, porque no les favorec&iacute;an. Sin embargo lleg&oacute; el momento en que el propio Luis H. Alvarez, afirmaba en tiempos de Salinas, &quot;que efectivamente ya estaban co-gobernando&quot;.</P>

<P>Hoy tenemos una crisis, no pol&iacute;tica, no es un problema de seguridad p&uacute;blica, tampoco hoy tenemos una crisis institucional Estas instituciones son incapaces de contener la fuerza, la capacidad, el desarrollo de la propia sociedad, hay un reconocimiento generalizado de que en esta elecci&oacute;n del 2 de julio hubo fraude. El propio Tribunal Federal Electoral se&ntilde;ala la indebida y riesgosa participaci&oacute;n del Ejecutivo federal, de los empresarios y yo dir&iacute;a, adem&aacute;s, de la jerarqu&iacute;a eclesi&aacute;stica que en sus publicaciones oficiales atac&oacute; al candidato a la Presidencia de la Rep&uacute;blica de la Coalici&oacute;n por el Bien de Todos.</P>

<P>Todo eso se reconoce y no pasa nada. Y no pasa nada porque esto que vivimos corresponde a una concepci&oacute;n facciosa del Estado. A una concepci&oacute;n quasi mafiosa del Estado. De ah&iacute; entonces, resulta de nueva cuenta comprobado, el axioma de que el Estado no es sino la junta que administra los intereses de la clase dominante. Nos dicen que ya pas&oacute; el momento, que lo que sigue ahora, habida cuenta de que los ciudadanos fueron quienes organizaron la elecci&oacute;n, ahora s&iacute; si&eacute;ntese todo mundo en su lugar y seguimos con las mismas pol&iacute;ticas, las mismas pr&aacute;cticas y no pasa nada.</P>

<P>Nosotros les tenemos que se&ntilde;alar, a &eacute;sos que dicen que ya se pasaron los momentos, que la elecci&oacute;n fue organizada y realizada por los ciudadanos. Citar&iacute;amos aqu&iacute; una frase c&eacute;lebre: &quot;No importa qui&eacute;n organice la elecci&oacute;n, sino qui&eacute;n cuenta los votos&quot;, dicha por Porfirio D&iacute;az. Esta formalidad de la que hoy se reviste Felipe Calder&oacute;n correr&aacute; la suerte de las c&eacute;dulas reales: ac&aacute;tese, pero no se cumpla. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Sol&iacute;s. Tiene la palabra el se&ntilde;or diputado Jes&uacute;s Arredondo Vel&aacute;zquez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez: </B>Con su permiso, diputado Presidente. Diputadas y diputados integrantes de la LX Legislatura. Expreso y comparto la satisfacci&oacute;n por encontrarnos reunidos en este recinto hist&oacute;rico, que ha sido testigo del progreso de nuestro pa&iacute;s. El Poder y el  ejercicio del Poder se han transformado profundamente.</P>

<P>Esta realidad del M&eacute;xico actual se vive, se interpreta y se expresa de formas distintas. En esta transformaci&oacute;n los ciudadanos han jugado un papel fundamental. La presente Legislatura es la casa de la pluralidad y no ser&iacute;a fiel a s&iacute; misma si en todo hubiese unanimidad. Los diputados del grupo parlamentario de Acci&oacute;n Nacional siempre tendremos la actitud de buscar consensos. Hemos dedicado nuestro tiempo a propiciar el bien com&uacute;n, renovando nuestro compromiso con la sociedad de seguir sirviendo. Hemos trabajado, estamos trabajando y seguiremos trabajando por M&eacute;xico.</P>

<P>En nuestra patria hemos venido construyendo, con mucho esfuerzo, un sistema m&aacute;s democr&aacute;tico y con mayores libertades que debemos preservar. Hoy m&aacute;s que nunca cobra sentido la afirmaci&oacute;n de anteponer siempre los intereses superiores a los intereses personales o de grupo.</P>

<P>El pasado 2 de julio los mexicanos vivimos una jornada hist&oacute;rica, de participaci&oacute;n democr&aacute;tica, de transparencia, donde se cont&oacute; voto por voto. Y la voluntad ciudadana qued&oacute; manifiesta en un resultado. La elecci&oacute;n la hicimos todos los mexicanos. Se&ntilde;oras y se&ntilde;ores, los mexicanos ya decidimos. El Tribunal Federal Electoral ya concluy&oacute;. Tenemos Presidente Electo, Felipe Calder&oacute;n Hinojosa.</P>

<P>Acci&oacute;n Nacional ha sabido administrar los bienes p&uacute;blicos, encauzar las inquietudes de los mexicanos. De ah&iacute; la respuesta de los ciudadanos al momento de emitir su voto en las pasadas elecciones. Vaya pues, desde esta tribuna, un agradecimiento a todos los mexicanos por la confianza depositada en el Partido Acci&oacute;n Nacional y en sus candidatos. Y con toda confianza les digo: no los vamos a defraudar.</P>

<P>La magnitud de las tareas pendientes exige imprimir mayor dinamismo, exige que pongamos a M&eacute;xico en su justa dimensi&oacute;n. Es una tarea de todos porque mucho es lo que puede hacerse y debe hacerse. Para Acci&oacute;n Nacional esta etapa ha concluido. Es el momento de la transformaci&oacute;n de M&eacute;xico, es el momento de la reconciliaci&oacute;n, es momento de que miremos hacia delante.</P>

<P>El grupo parlamentario Acci&oacute;n Nacional est&aacute; en esa disposici&oacute;n. No nos detendremos, no nos estancaremos. La ciudadan&iacute;a, a trav&eacute;s de la confianza que nos dio con su voto, espera resultados. Vamos hacia delante con el Presidente Electo Felipe Calder&oacute;n Hinojosa. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arredondo. Tiene la palabra el se&ntilde;or diputado Isidro Pedroza Ch&aacute;vez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Isidro Pedroza Ch&aacute;vez:</B> Gracias presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. En esta tribuna se ha estado reiterando la disposici&oacute;n de dialogar y de llegar a acuerdos. Yo quiero decirles que hay una propuesta que les hemos hecho y que no han contestarla. Y quiero reiterarla. Vamos pidiendo que el IFE nos mande al Congreso la paqueter&iacute;a electoral y que hagamos aqu&iacute; el recuento de voto por voto, casilla por casilla para que, a partir de all&iacute;, empecemos un verdadero di&aacute;logo.</P>

<P>Esto que ahora ustedes pueden rechazar es un instrumento tan simple, es una voluntad tan simple, que el PRD la ha planteado desde un principio. La negativa de o&iacute;r es muy clara y contrasta con su discurso de dialogar.</P>

<P>Han llamado ustedes a la concordia, han llamado ustedes al acuerdo y cada ocasi&oacute;n que su Presidente puede agrede con la palabra, no solamente al PRD o a su candidato, agrede a los mexicanos. Es momento que se haga un alto en este discurso.</P>

<P>No vamos a llegar a ning&uacute;n acuerdo, a ning&uacute;n entendimiento con un doble discurso y una doble moral, no se puede estar queriendo pedir aqu&iacute;, chiflando, queriendo ganar en el debate legitimidad, cuando su Presidente Electo anda en la calle resguardado por el Ej&eacute;rcito. No va a poder gobernar si no va a ser por la bota militar.</P>

<P>¿Qu&eacute; es lo que queremos para este pa&iacute;s? Un pa&iacute;s en donde la Presidencia de la Rep&uacute;blica se vaya asumiendo y ande atr&aacute;s de &eacute;l el Ej&eacute;rcito cuidando, porque no tiene libertad para transitar y para poder hacer propuestas pol&iacute;ticas.</P>

<P>Esta C&aacute;mara de Diputados est&aacute; llamada a jugar un papel importante. Esta C&aacute;mara de Diputados, le ha propuesto la fracci&oacute;n del PRD a los pri&iacute;stas, a los panistas y a los dem&aacute;s partidos, que empecemos a discutir acerca de la revisi&oacute;n minuciosa de la Constituci&oacute;n; de volver a construir un nuevo marco jur&iacute;dico, de volver a construir un nuevo pacto federal; que vayamos construyendo instituciones de los mexicanos.</P>

<P>No es la actitud de decir en tribuna una cosa y en la pr&aacute;ctica negarlo. ¿Quieren acuerdos? Votemos un punto de acuerdo, que este Congreso empiece a contar casilla por casilla, voto por voto. Eso va a permitir saber qui&eacute;n gan&oacute; la elecci&oacute;n presidencial.</P>

<P>No se atreven, porque saben que despu&eacute;s de cada marruller&iacute;a, de cada mapachada que se ha hecho, han ensuciado el proceso. Y que el resultado detr&aacute;s de esta cuenta no le va a ser favorable. Por ello, desde el PRD estamos convencidos que ganamos las elecciones presidenciales. Estamos convencidos, y no solamente nosotros, hay un pueblo dispuesto ahora, tratando de plantear salidas nuevas para el pa&iacute;s.</P>

<P>Hay ya en ciernes una nueva Convenci&oacute;n Nacional Democr&aacute;tica, para que este pa&iacute;s trace las rutas del quehacer pol&iacute;tico que se requiere. Si ustedes quieren ir a la cola de los acontecimientos, mantengan la actitud de reyerta, de pleito, de confrontaci&oacute;n.</P>

<P>No es el encono. Y su extinto candidato presidencial dec&iacute;a que quer&iacute;a un cambio en este pa&iacute;s, sin odio y sin violencia. Y lo que el PAN est&aacute; haciendo en los hechos es agudizar y polarizar en la sociedad el encono. Tenemos que encontrar caminos de acuerdo pol&iacute;tico y el acuerdo parte de que en primer lugar contemos voto por voto y que aqu&iacute; digamos tajantemente que estamos dispuestos a elaborar una nueva Constituci&oacute;n para este pa&iacute;s.</P>

<P>Vamos a hacer instituciones nuevas, vamos a hacer que aquellos que han copado con sus intereses las instituciones, queden fuera. No m&aacute;s dinero, no m&aacute;s intereses, vamos construyendo una patria diferente.</P>

<P>Preguntaban las diputadas cu&aacute;l es el papel que queremos hacer aqu&iacute;. Queremos hacer un papel digno. Vamos a rescatar a nuestra naci&oacute;n, vamos a reconstruir las bases de nuestra sociedad, vamos a impulsar desde aqu&iacute; programas sociales en beneficio de todo el pueblo. Eso es lo que estamos dispuestos a hacer. Eso es lo que queremos hacer.</P>

<P>Ustedes ver&aacute;n que no estamos solos. En la calle el aislamiento de su Presidente, los va a llevar a la claudicaci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Pedrozo. Tiene la palabra el diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B>: Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Debemos recordar que la pol&iacute;tica es tan importante que no se puede dejar s&oacute;lo en las manos de los pol&iacute;ticos, por eso hicimos instituciones ciudadanizadas como el IFE, por eso construimos un marco legal donde ten&iacute;amos las defensas jurisdiccionales para poder litigar aquellos asuntos en materia electoral que no est&aacute;bamos de acuerdo pero siempre en el cauce de la legalidad. Tambi&eacute;n llevamos a cabo lo que necesitaba M&eacute;xico, la fiscalizaci&oacute;n de los recursos en las campa&ntilde;as pol&iacute;ticas.</P>

<P>Aqu&iacute; se viene a decir de la legitimidad que carece supuestamente nuestro Presidente Electo, Felipe Calder&oacute;n, pero la misma legitimidad que tenemos los 500 diputados, la misma legitimidad con la que se instal&oacute; el Congreso de la Uni&oacute;n, es la misma legitimidad que tiene Felipe Calder&oacute;n Hinojosa como Presidente Electo de nuestro pa&iacute;s.</P>

<P>Debemos recordar que los partidos pol&iacute;ticos son un instrumento ciudadano. Debemos recordar tambi&eacute;n que no es en vano que d&iacute;a con d&iacute;a los ciudadanos se alejan de los partidos pol&iacute;ticos, que carecemos de la credibilidad que est&aacute;n exigiendo los ciudadanos all&aacute; afuera.</P>

<P>Es por eso que cada partido pol&iacute;tico, que cada grupo parlamentario tendremos que hacer una reflexi&oacute;n al interior de qu&eacute; es lo que estamos haciendo para ganar la confianza de los ciudadanos. Yo estoy seguro que la confianza no se gana tomando tribunas e impidiendo que env&iacute;e un mensaje a la naci&oacute;n  un Presidente constitucional.</P>

<P>Yo estoy seguro que la confianza de los ciudadanos no se gana tomando las calles y llamando a la violencia, como lo ha hecho Andr&eacute;s Manuel L&oacute;pez Obrador. Yo estoy seguro que a trav&eacute;s de los acuerdos, del avance que podamos tener en este Congreso, es como vamos a ganar la confianza de los ciudadanos.</P>

<P>En el transcurso de esta sesi&oacute;n muchos diputados y diputadas han hecho el uso de la palabra y hay personas que han vivido en el amor a las palabras, que estudian el significado de las palabras, buscan su significado etimol&oacute;gico y cuando la pol&iacute;tica fracasa, la palabra fracasa.</P>

<P>Pero hay algo m&aacute;s importante, la palabra hay que cumplirla. Y aqu&iacute; han dado su palabra de buscar acuerdos, de avanzar en una reforma electoral, de avanzar en una reforma del Estado, de avanzar en aquellas reformas que necesita M&eacute;xico para llevar a cabo una mejor distribuci&oacute;n del ingreso, para llevar a cabo acciones en materia de pol&iacute;tica social para que los m&aacute;s pobres puedan salir del atraso en el que se encuentran.</P>

<P>Antes M&eacute;xico era diferente recordemos la elecci&oacute;n del 88 que aqu&iacute; mucho se ha comentado. Y Acci&oacute;n Nacional tambi&eacute;n sali&oacute; de resultados donde aparentemente hab&iacute;amos sido derrotados, pero entendemos que esas peque&ntilde;as, esas peque&ntilde;as victorias que obtuvimos en ese entonces, fueron pasos preliminares para construir el M&eacute;xico democr&aacute;tico que hoy tenemos.</P>

<P>Con orgullo debemos decir que hemos pasado un proceso electoral competido en donde existi&oacute; equidad en los espacios, en los medios de comunicaci&oacute;n, para todos los candidatos. Y aqu&iacute; hay legisladores de diferentes grupos parlamentarios que tuvieron los espacios en los medios de comunicaci&oacute;n a lo largo y ancho de nuestro pa&iacute;s.</P>

<P>La resoluci&oacute;n, que hoy hemos estado comentando del Tribunal Electoral, es una resoluci&oacute;n que no se encuentra subyudice. Por el contrario, ha sido cosa juzgada, ah&iacute; est&aacute;n los elementos del Tribunal, que determina que el ganador de la elecci&oacute;n fue Felipe Calder&oacute;n.</P>

<P>Porque la patria es primero, porque la patria es donde nos debemos concentrar, hoy aqu&iacute; los legisladores tenemos que cumplir lo que hemos ofrecido en campa&ntilde;a. Y aqu&iacute;, en este Congreso, no venimos a ganar ni a obtener, venimos a decidir y definir lo que es mejor para M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Jes&uacute;s de Le&oacute;n. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputado Presidente. Es lamentable que en esta discusi&oacute;n, tan importante y tan trascendental para nuestro pa&iacute;s, no se haya escuchado la voz de los legisladores del PRI. Los entendemos, porque est&aacute;n con su &quot;Gamboa precioso&quot;.</P>

<P>No s&eacute; si no se ha entendido —y les pregunto a los diputados del PAN— que no se trata de un asunto de legitimidad, no se trata de un asunto de legalidad. De lo que se trata es de un asunto de legalidad. No es legal que hayan nombrado Presidente a Calder&oacute;n.</P>

<P>Y tambi&eacute;n creo que aqu&iacute;, una cosa muy importante cuando escuchamos a algunos diputados del PAN, que m&aacute;s bien nos pareciera estar escuchando las &quot;ense&ntilde;anzas de Cornejo&quot; o del &quot;Club del optimismo&quot; o de &quot;superaci&oacute;n personal&quot;. Aqu&iacute; no ha pasado nada, aqu&iacute; no ha habido fraude, aqu&iacute; no hubo pruebas, aqu&iacute; no hubo nada, todo fue transparente, todo fue legal.</P>

<P>Pero aqu&iacute; estamos discutiendo dos proyectos, dos proyectos distintos de naci&oacute;n. Y es muy importante que no crean que con los discursos que este d&iacute;a se han dado en esta tribuna se ha terminado la discusi&oacute;n y se ha terminado la lucha por la democracia en nuestro pa&iacute;s. Porque nosotros hemos recibido m&aacute;s de 15 millones de votos, m&aacute;s todos los votos de los ciudadanos que no pudieron emitirlo, porque a trav&eacute;s de esas llamadas que se hicieron para preguntar por qui&eacute;n iban a votar desde el &quot;call center&quot; del PAN claramente vinculado con Hildebrando, que fueron seguramente borrados del padr&oacute;n cuando daban su opini&oacute;n favorable hacia Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Todas esas cosas, esta honorable Asamblea deber&iacute;a de investigarlas y por eso quiero proponer que se instale una Comisi&oacute;n de Investigaci&oacute;n de todo este proceso electoral para que tengamos la certeza, para que aqu&iacute; se puedan revisar las boletas electorales una por una, voto por voto y tengamos la certeza de lo que sucedi&oacute;.</P>

<P>Es importante que el pueblo de M&eacute;xico tenga claridad de lo que sucedi&oacute; en este proceso electoral. Y como ya lo dec&iacute;a aqu&iacute; una diputada compa&ntilde;era m&iacute;a, que se sepa d&oacute;nde qued&oacute; cada uno de nuestros votos.</P>

<P>Nuestro proyecto lo vamos a defender, nuestro proyecto lo vamos a trabajar. Estamos proponiendo, a trav&eacute;s de la Convenci&oacute;n Nacional Democr&aacute;tica, una propuesta para transformar las instituciones, esas instituciones que el PRI y que el PAN han tergiversado con sus acuerdos; esas instituciones como el Instituto Electoral que no fue capaz de responder a 10 a&ntilde;os de trabajo, con legalidad, que no fue capaz de ser imparcial, que aval&oacute; toda la acci&oacute;n que se present&oacute; de la campa&ntilde;a negra en contra de nuestro candidato.</P>

<P>Pero todas esas personas que votaron por nosotros deben tener la seguridad de que en esta tribuna seguiremos trabajando, que esta discusi&oacute;n apenas empieza, que aqu&iacute; empieza, que aqu&iacute; no se acaba, porque el problema de la democracia y todo lo que este proceso electoral ha dado, lo vamos a clarificar. El problema no se acaba y aqu&iacute; vamos a estar trabajando.</P>

<P>Y claro, trabajaremos por la reforma pol&iacute;tica y tenemos la fuerza; porque a la izquierda no le ha sido nada regalado. A los revolucionarios y a los dem&oacute;cratas de este pa&iacute;s nada les ha sido dado como concesi&oacute;n graciosa. Todo ha sido producto del esfuerzo, todo ha sido producto del trabajo de la calle con la gente, defendiendo los intereses, los derechos de la gran mayor&iacute;a de las personas en nuestro pa&iacute;s.</P>

<P>Por eso, la izquierda y el movimiento que encabeza Andr&eacute;s Manuel L&oacute;pez Obrador han sido presentados y vamos a estar trabajando. Queremos advertirles que platicar con los legisladores del PRD, como aqu&iacute; se ha presentado, pasa por no excluir a Andr&eacute;s Manuel L&oacute;pez Obrador. Nosotros somos parte de este proyecto. Somos leales, somos congruentes y vamos a empujar este proyecto.</P>

<P>Yo quiero terminar, diputado Presidente, diciendo que el 20 de septiembre del 88, Fox en esta tribuna dio un discurso hipot&eacute;tico que gener&oacute; una gran expectativa y que gener&oacute; una gran adhesi&oacute;n porque entonces pens&aacute;bamos que hab&iacute;a la fuerza suficiente para impulsar hacia la democracia. Pero Fox ha sido un fraude de principio a fin. Desde su campa&ntilde;a electoral hasta ahora.</P>

<P>Y quiero leer, para terminar, algo que dijo Maquio: &quot;Con ustedes, sin ustedes y a pesar de ustedes, M&eacute;xico ser&aacute; un pa&iacute;s dem&oacute;crata y no una democracia simulada&quot;. No negociaremos la legitimidad de Calder&oacute;n. El Presidente para nosotros, leg&iacute;timo, es Andr&eacute;s Manuel L&oacute;pez Obrador. Es cuanto diputado Presidente. Y recuerden, esta fotograf&iacute;a que fue tomada donde Fox se puso orejas con boletas electorales. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Contreras. Tiene la palabra el se&ntilde;or… D&iacute;game, se&ntilde;or diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez </B>(desde la curul): Se&ntilde;or Presidente. S&oacute;lo para dejar muy claro que cada partido ha hecho uso de su derecho en marcar el posicionamiento. El PRI lo hizo en su oportunidad y adem&aacute;s exigimos respeto en el manejo. Aqu&iacute; hay un desahogo, hay una catarsis, hemos sido conscientes, hemos sido tolerantes en esa discusi&oacute;n pero hasta ah&iacute;. Que quede muy claro y que se remitan al Diario de los Debates, en donde est&aacute; asentado precisamente el posicionamiento que tuve el honor en presentar, en representaci&oacute;n de mis compa&ntilde;eros diputados del PRI.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>As&iacute; est&aacute; en el Diario de los Debates diputado. Tiene la palabra el diputado Francisco Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras legisladoras. Sin odio y sin violencia, en 1939 Acci&oacute;n Nacional se apost&oacute; por transportar a M&eacute;xico. Frente a los caudillos, frente a los iluminados, decidi&oacute; buscar las instituciones y luch&oacute; por las instituciones.</P>

<P>Fue adverso para nosotros no una elecci&oacute;n, cientos de elecciones. Aqu&iacute; en la C&aacute;mara de Diputados, se le neg&oacute; el derecho —e incluso al fundador mismo del partido—, de poder ser diputado juzgado por los propios diputados porque en aqu&eacute;l tiempo se configuraban en Colegio Electoral y daban sentencia sobre el mismo.</P>

<P>Sin odio y sin violencia, empujamos d&iacute;a con d&iacute;a, mes con mes, a&ntilde;o con a&ntilde;o, a que las instituciones se modificaran en este pa&iacute;s. As&iacute;, sin odio y sin violencia, en 1976 logramos algo que era muy importante para el Partido Acci&oacute;n Nacional, que la izquierda, que estaba proscrita de los procesos electorales, que no participaba en la reforma electoral, lo pudiera hacer y se abri&oacute; la puerta en aquel momento.</P>

<P>Sin odio y sin violencia, en aqu&eacute;l 1988 —en que no exist&iacute;a el IFE—, el Gobierno y el partido organizaban absolutamente todas las elecciones. Ten&iacute;an el control no s&oacute;lo del bal&oacute;n, sino del r&eacute;feri y del p&uacute;blico y adem&aacute;s pagaban. Este asunto lo cambiamos sin odio y sin violencia. Se cre&oacute; una instituci&oacute;n llamada IFE.</P>

<P>Sin odio y sin violencia, antes de 1988 no exist&iacute;a un tribunal electoral de plena jurisdicci&oacute;n para calificar las elecciones que por cierto ha calificado m&aacute;s de 12 mil en lo que lleva de existencia y que todos hemos ido acatando una por una sus resoluciones, nos cuadren o no nos cuadren. Y miren que nos han dado palos y en algunos casos, se han metido incluso en la vida interna de los partidos pol&iacute;ticos —de todos sin excepci&oacute;n— y nos han dado ah&iacute; un rev&eacute;s.</P>

<P>Pero sin odio y sin violencia, antes de 1994 no cont&aacute;bamos con un Registro Federal Electoral, ni credencial para votar con fotograf&iacute;a y lo logramos entre todos los partidos pol&iacute;ticos. Sin odio y sin violencia, antes de 1989, los partidos no eran considerados entidades de inter&eacute;s p&uacute;blico, sino simplemente ap&eacute;ndices gubernamentales y logramos ese cambio. Sin odio y sin violencia, en 1996 el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n se convirti&oacute; en la &uacute;ltima instancia para todas las ejecuciones locales y federales.</P>

<P>La lucha por hacer de este pa&iacute;s algo diferente en donde no el caudillo ni la fuerza f&iacute;sica cambien las cosas, est&aacute;n ah&iacute;. Lo hemos hecho sin odio y sin violencia. Acci&oacute;n Nacional tiende la mano a todas las fuerzas pol&iacute;ticas del pa&iacute;s y a todas les dice: Sin odio y sin violencia, lo que quieran. Somos sus amigos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Francisco Fraile. En raz&oacute;n de que han hecho uso de la tribuna 48 oradores y de que se han cumplido en exceso las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n, proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima, el cual incluir&aacute; los asuntos no abordados en la presente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</P>
</B>
<P>(Da lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (16:13 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 14 de septiembre a las 11:00 horas; y se les informa que las listas de registro de asistencia estar&aacute;n desde las 9:00 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
