<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del lunes 18 de diciembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 395 diputadas y diputados. Por lo tanto, hay qu&oacute;rum se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(12:47 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los  diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Muchas gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario. Aprobada el acta.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaciones.</P>

<P>(Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, con relaci&oacute;n a que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, sustituya al diputado Fernando Quetzalc&oacute;atl Pereda, como integrante de la Comisi&oacute;n del DF y &eacute;ste &uacute;ltimo sustituya al diputado Jos&eacute; Amado Orihuela Trejo, como integrante de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, asimismo que &eacute;ste &uacute;ltimo sustituya al diputado Joel Guerrero Ju&aacute;rez, como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que se crean los Comit&eacute;s de los Centros de Estudios de las Finanzas P&uacute;blicas; de Derecho e Investigaciones Parlamentarias; Sociales y de Opini&oacute;n P&uacute;blica; para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria, y para el Adelanto de las Mujeres y la Equidad de G&eacute;nero que funcionar&aacute;n durante la LX Legislatura.</P>

<P>Ciudadanos Secretarios de la C&aacute;mara de Diputados, presentes. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la LX Legislatura de la C&aacute;mara de Diputados</P>

<P>Considerando</P>

<P>Primero. Que el art&iacute;culo 46 numeral 1 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, previene la creaci&oacute;n de comit&eacute;s para auxiliar en las tareas de la C&aacute;mara diferentes a las que llevan a cabo las comisiones.</P>

<P>Segundo. Que en t&eacute;rminos del numeral 3 del art&iacute;culo 49 de dicha ley, la C&aacute;mara contar&aacute; en el &aacute;mbito de la Secretar&iacute;a General y adscritos a la Secretar&iacute;a de Servicios Parlamentarios con los Centros de Estudios de las Finanzas P&uacute;blicas, de Estudio de Derecho e Investigaciones Parlamentarias, de Estudios Sociales y de Opini&oacute;n P&uacute;blica, de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria y de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Tercero. Que la propuesta de creaci&oacute;n de los comit&eacute;s y de los comit&eacute;s de los centros de estudios, con el se&ntilde;alamiento de la conformaci&oacute;n de su respectivas mesas directivas, debe tener origen en la Junta de Coordinaci&oacute;n Pol&iacute;tica, en virtud, primero, de que este &oacute;rgano tiene la facultad de impulsar la conformaci&oacute;n de los acuerdos que requieran su votaci&oacute;n en el pleno a fin de agilizar el trabajo legislativo. Y segundo, que si la Junta tiene la atribuci&oacute;n expresa de proponer al Pleno la integraci&oacute;n de comisiones, por analog&iacute;a de raz&oacute;n la tiene para hacerlo en el caso de la constituci&oacute;n de comit&eacute;s.</P>

<P>Cuarto. Que para la integraci&oacute;n de los comit&eacute;s debe aplicarse igualmente por analog&iacute;a el mismo criterio de proporcionalidad que se utiliza por disposici&oacute;n legal para la integraci&oacute;n de las comisiones.</P>

<P>Quinto. Que para enfocar el trabajo de los centros de estudio a las prioridades legislativas, as&iacute; como emitir y proponer directrices que coadyuven al desarrollo eficiente de su trabajo y le den seguimiento permanente, es necesario contar con &oacute;rganos internos creados para cumplir estas tareas.</P>

<P>Sexto. Que la Ley Org&aacute;nica y el Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa de la C&aacute;mara de Diputados establece la competencia de las Secretar&iacute;as General y de Servicios Parlamentarios, as&iacute; como de los directores de los centros en lo relativo a la planeaci&oacute;n, ejecuci&oacute;n y evaluaci&oacute;n de sus actividades, lo que hace indispensable clarificar con toda precisi&oacute;n cu&aacute;les ser&aacute;n las atribuciones de los comit&eacute;s de los centros de estudios, de manera que &eacute;stas armonicen con la normatividad existente, abriendo la posibilidad de que todas las instancias en el &aacute;mbito de sus respectivas esferas de acci&oacute;n, se coordinen en sus funciones.</P>

<P>S&eacute;ptimo. Que es prioritario definir la relaci&oacute;n entre los comit&eacute;s y la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, a efecto de clarificar la funci&oacute;n de estos &oacute;rganos como auxiliares de la Conferencia en lo relativo a la definici&oacute;n de pol&iacute;ticas, lineamientos y acuerdos relacionados con el trabajo de los centros, en lo referente a las atribuciones que le confiere el art&iacute;culo 48 numeral 4 inciso d) de la Ley Org&aacute;nica del Congreso General.</P>

<P>Octavo. Que por su finalidad de objeto, diversas reglas relativas al ejercicio de las facultades y deberes de las comisiones que est&aacute;n previstas en la Ley Org&aacute;nica, resultan aplicables a los comit&eacute;s, lo que hace posible prever su observancia por estos &oacute;rganos.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica somete a la consideraci&oacute;n del Pleno de esta soberan&iacute;a el siguiente proyecto de acuerdo, por el que se crean los Comit&eacute;s de los Centros de Estudios de las Finanzas P&uacute;blicas, de Derecho e Investigaciones Parlamentarias; Sociales y de Opini&oacute;n P&uacute;blica; para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria y para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, que funcionar&aacute;n durante la LX Legislatura.</P>

<P>Primero. Se crean los Comit&eacute;s de los Centros de Estudios de las Finanzas P&uacute;blicas; de Derecho e Investigaciones Parlamentarias; Sociales y de Opini&oacute;n P&uacute;blica; para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria y para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, que funcionar&aacute;n durante la LX Legislatura.</P>

<P>Segundo. Los Comit&eacute;s tienen por objeto formular directrices y pautas que contribuyan a orientar el trabajo de los Centros de Estudio y que, en coordinaci&oacute;n con los &oacute;rganos administrativos competentes, coadyuven a vigilar el adecuado cumplimiento de las funciones y actividades que tienen encomendadas.</P>

<P>Son atribuciones de los Comit&eacute;s las siguientes:</P>

<P>a) Auxiliar a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos en la definici&oacute;n de los temas prioritarios, que deber&aacute; incluir el programa anual de trabajo de los Centros de Estudios.</P>

<P>b) Someter a la Consideraci&oacute;n de la Conferencia las pol&iacute;ticas, lineamientos y acuerdos para regir el trabajo cient&iacute;fico y t&eacute;cnico de cada Centro de Estudios a efecto de instrumentar lo previsto en el art&iacute;culo 48 numeral cuatro, inciso d) de la Ley Org&aacute;nica.</P>

<P>c) Adoptar las medidas y decisiones relativas a la vinculaci&oacute;n de los Centros con instituciones afines, a propuesta de los directores generales.</P>

<P>d) Determinar las reglas para la articulaci&oacute;n de los Centros con las comisiones y comit&eacute;s.</P>

<P>e) Aprobar las bases de las convocatorias a los concursos de oposici&oacute;n que se emitan, con la finalidad de reclutar personal de investigaci&oacute;n en los Centros de Estudios, en los t&eacute;rminos de lo previsto en el art&iacute;culo 144 del Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa y del Servicio de Carrera de la C&aacute;mara de Diputados.</P>

<P>f) Establecer los criterios para que el &oacute;rgano administrativo competente elabore el Manual de Organizaci&oacute;n de los Centros de Estudios.</P>

<P>g) Participar en las reuniones de la Conferencia cuando se trate de asuntos relacionados con los Centros.</P>

<P>h) Gestionar ante la Junta de Coordinaci&oacute;n Pol&iacute;tica la asignaci&oacute;n de recursos adicionales a los presupuestados que contribuyan a la proyecci&oacute;n y desarrollo de los Centros.</P>

<P>i) Establecer coordinaci&oacute;n con la Secretar&iacute;a General, la Secretar&iacute;a de Servicios Parlamentarios y los directores generales de los Centros, a efecto de vigilar el cumplimiento eficiente de las responsabilidades, funciones y tareas que tienen asignadas.</P>

<P>Tercero. Cada Comit&eacute; estar&aacute; integrado por 22 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: ocho del Partido Acci&oacute;n Nacional; cinco del Partido de la Revoluci&oacute;n Democr&aacute;tica; cuatro del Partido Revolucionario Institucional; cinco de los restantes grupos parlamentarios.</P>

<P>Cada Comit&eacute; contara con una mesa directiva, las diputadas y diputados que integrar&aacute;n los Comit&eacute;s son: para el Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas, el diputado Mois&eacute;s Alcalde Virgen del grupo Parlamentario del Pan como presidente; Alma Eduwiges Alcaraz Hern&aacute;ndez.</P>

<P>Comit&eacute; del Centro de Estudios de Derechos e Investigaciones Parlamentarias, el diputado Mario Eduardo Moreno Alvarez del grupo parlamentario de Acci&oacute;n Nacional; Omar Antonio Borboa Becerra del PAN; Felipe Borrego Estrada el PAN, Martha Cecilia D&iacute;az Gordillo del PAN; Gustavo Mac&iacute;as Zambrano del PAN; Miguel Angel Monraz Ibarra del PAN; Carlos Alberto Navarro Sugich del PAN; Carlos Ren&eacute; S&aacute;nchez Gil del PAN.  Alfredo R&iacute;os Camarena, Carlos Chauvr&aacute;n Arzate, Lourdes Qui&ntilde;ones Canales, V&iacute;ctor Samuel Palma C&eacute;sar, Antonio Javier L&oacute;pez Adame, Silvano Garay Ulloa.</P>

<P>Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica, el diputado Fabi&aacute;n Fernando Montes S&aacute;nchez, Margarita Arenas Guzm&aacute;n, Mar&iacute;a Mercedes Corral Aguilar, Felipe D&iacute;az Garibay, Martha N. Garc&iacute;a Muller, Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, Dora Alicia Mart&iacute;nez Valero, Antonio Medell&iacute;n Varela.  Salvador Barajas del Toro, Gerardo Lagunes Gallina, Carlos Rojas Guti&eacute;rrez, Alberto Amador Leal, Olga Patricia Chozas y Chozas y Pablo Leopoldo Arreola Ortega.</P>

<P>Comit&eacute; del Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria, el diputado Mart&iacute;n Estefanoni Mazoco, Ram&oacute;n Ceja Romero, Jos&eacute; Guillermo Fuentes Ortiz, Felipe Gonz&aacute;lez Ruiz, I&ntilde;iga Antonio Lavida Hern&aacute;ndez, Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez, Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, C&eacute;sar Augusto Ver&aacute;stegui Ostos, Tom&aacute;s Gloria Requena, Jos&eacute; Amado Orihuela Trejo, Ram&oacute;n Barajas L&oacute;pez, Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, la diputada Mar&iacute;a Soledad Limas Frescas, David Lara Compe&aacute;n, Agust&iacute;n Leura Gonz&aacute;lez, Lisette Evelia Medina Rodr&iacute;guez, Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, Laura Ang&eacute;lica Rojas Hern&aacute;ndez, Martha Ang&eacute;lica Romo Jim&eacute;nez, Mar&iacute;a Guadalupe Valenzuela Garc&iacute;a, Aracely Escalente Jasso, Bertha Yolando Rodr&iacute;guez Ram&iacute;rez, Patricia Villanueva Abraj&aacute;n, Martha Hilda Gonz&aacute;lez Calder&oacute;n, Pilar Guerrero Rubio, Mar&iacute;a Mercedes Maciel Ortiz.</P>

<P>Cuarto.  En ejercicio de las facultades y deberes de los Comit&eacute;s se regir&aacute; en lo conducente por las normas de la Ley Org&aacute;nica aplicables a las Comisiones as&iacute; como por las normas del estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa del Servicio de Carrera de la C&aacute;mara de Diputados.</P>

<P>Quinto. Los comit&eacute;s tomar&aacute;n sus decisiones por consenso y en caso de que &eacute;ste no se logre, operar&aacute; el sistema de voto ponderado.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor al d&iacute;a siguiente de su aprobaci&oacute;n por el Pleno de la C&aacute;mara de Diputados.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., 14 de diciembre de 2006. Firman el resto de integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Ortiz. </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea el Comit&eacute; de Competitividad. Esta Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en los art&iacute;culos 34 y 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Uno. Que en t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al Pleno de la C&aacute;mara de Diputados proyectos de punto de acuerdo.</P>

<P>Dos. Que el art&iacute;culo 46, numeral 1 de la Ley Org&aacute;nica otorga al Pleno la facultad de acordar la constituci&oacute;n de comit&eacute;s cuando se estime necesario para auxiliar en actividades de la C&aacute;mara, para realizar tareas diferentes a las comisiones y que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso c) del mismo ordenamiento, a la Junta corresponde proponer al Pleno la integraci&oacute;n de los comit&eacute;s.</P>

<P>Tercero. Que la propuesta de creaci&oacute;n de los comit&eacute;s con el se&ntilde;alamiento de la conformaci&oacute;n de sus respectivas mesas directivas debe tener origen en la Junta de Coordinaci&oacute;n Pol&iacute;tica, en virtud, primero, de que este &oacute;rgano tiene la facultad de impulsar la conformaci&oacute;n de los acuerdos que requieren su votaci&oacute;n en el Pleno, a fin de agilizar el trabajo legislativo y segundo, que si la Junta tiene la atribuci&oacute;n expresa de proponer al Pleno la integraci&oacute;n de las comisiones por analog&iacute;a de raci&oacute;n, la tiene para hacerlo en el caso de la constituci&oacute;n de comit&eacute;s.</P>

<P>Cuarto. Que para la integraci&oacute;n de los comit&eacute;s debe aplicarse igualmente por analog&iacute;a, el mismo criterio de proporcionalidad que se utiliza por disposici&oacute;n legal para la integraci&oacute;n de las comisiones.</P>

<P>Quinto. Que el 10 de octubre de 2006 fue turnada a la Junta de Coordinaci&oacute;n Pol&iacute;tica la proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial de Competitividad y Desarrollo Regional, presentada por el diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Asimismo, el 12 de octubre fue turnada la proposici&oacute;n con punto de acuerdo por el que se crea el Comit&eacute; de Competitividad, presentado por el diputado Mariano Gonz&aacute;lez Zarur, del grupo parlamentario del PRI.</P>

<P>Sexto. Que resulta necesario incrementar las posibilidades de desarrollo del pa&iacute;s y generar condiciones para la creaci&oacute;n de empleos, estabilidad macroecon&oacute;mica, distribuci&oacute;n de la riqueza, mejoramiento de los niveles educativos, as&iacute; como fomentar la competitividad y coadyuvar en el logro de los acuerdos necesarios para la aprobaci&oacute;n de una agenda legislativa elaborada en ese sentido.</P>

<P>S&eacute;ptimo. Que en atenci&oacute;n a las proposiciones con punto de acuerdo mencionadas, as&iacute; como el inter&eacute;s manifiesto por los grupos parlamentarios representados en la C&aacute;mara de Diputados, la Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno crear un comit&eacute; que conozca del tema.</P>

<P>Por lo anteriormente expuesto se somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se constituye el Comit&eacute; de Competitividad.</P>

<P>Segundo. El objetivo del Comit&eacute; ser&aacute; coadyuvar con las Comisiones relacionados con la materia, en la C&aacute;mara de Diputados, con el objeto de proponer una agenda legislativa para fomentar la competitividad de las diversas regiones del pa&iacute;s y coadyuvar en el logro de los acuerdos necesarios para la aprobaci&oacute;n de los temas de dicha agenda.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicho Comit&eacute; podr&aacute; allegarse de la informaci&oacute;n que considere pertinente; as&iacute; de reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. El Comit&eacute; estar&aacute; integrado por 15 miembros propuestos por los grupos parlamentarios, en la siguiente proporci&oacute;n:</P>

<P>Seis diputados del Partido Acci&oacute;n Nacional; cuatro diputado del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional; y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>El Comit&eacute; contar&aacute; con una Mesa Directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integran el Comit&eacute; son: Ernesto Ruiz Velasco de Lira, secretario; Carlos Augusto Bracho Gonz&aacute;lez; Adolfo Escobar Jard&iacute;nez; Carlos Alberto Garc&iacute;a Gonz&aacute;lez; Rub&iacute; Laura L&oacute;pez Silvia; Eduardo Ortiz Hern&aacute;ndez; Jos&eacute; Luis Guti&eacute;rrez Calzadilla, secretario; Mariano Gonz&aacute;lez Zarur, presidente; Eduardo S&aacute;nchez Hern&aacute;ndez; Ra&uacute;l Cervantes Andrade; &Eacute;rika Larregui Nagel.</P>

<P>Quinto. El Comit&eacute; estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria. Palacio Legislativo de San L&aacute;zaro. M&eacute;xico, DF, 18 de diciembre de 2006. Lo firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo para la integraci&oacute;n del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas de la LX Legislatura.</P>

<P>Esta Junta en uso de las atribuciones que le confiere el art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los t&eacute;rminos del art&iacute;culo 46 numeral dos del mismo ordenamiento, el cual determina que la C&aacute;mara formar&aacute; el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas, para el conocimiento y atenci&oacute;n de las peticiones que formulen los ciudadanos a este &oacute;rgano colegiado, somete a la consideraci&oacute;n de la honorable Asamblea, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se constituye el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas de la C&aacute;mara de Diputados del Congreso General, para el cumplimiento de lo dispuesto por el art&iacute;culo 46 numeral dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Segundo. El Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas funcionar&aacute; hasta el t&eacute;rmino de la LX Legislatura de la C&aacute;mara de Diputados.</P>

<P>Tercero. El Comit&eacute; estar&aacute; integrado por 30 miembros propuestos por los grupos parlamentarios, en la siguiente proporci&oacute;n: 11 del Partido Acci&oacute;n Nacional, siete del Partido de la Revoluci&oacute;n Democr&aacute;tica, siete del Partido Revolucionario Institucional, y cinco de los restantes grupos parlamentarios.</P>

<P>El Comit&eacute; contar&aacute; con una Mesa Directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n el Comit&eacute; son: Jos&eacute; Luis Murillo Torres, secretario; Jos&eacute; Alejandro Aguilar L&oacute;pez; Claudia Caballero Ch&aacute;vez; Jes&uacute;s Vicente Flores Morf&iacute;n; Silvio G&oacute;mez Leyva; Elia Hern&aacute;ndez N&uacute;&ntilde;ez; Alma Hilda Medina Mac&iacute;as; Jorge Quintero Bello; Erick Marte Rivera Villanueva; Yadhira Yvette Tamayo Herrera; Juan Manuel Villanueva Arjona; Fernando Quetzac&oacute;atl Moctezuma Pereda, secretario; Mauricio Ortiz Proal; H&eacute;ctor Hugo Olivares Ventura; Andr&eacute;s Carballo Bustamante; Patricia Villanueva Abraj&aacute;n; Mario Mendoza Cort&eacute;s; Gustavo Ildefonso Mendivil Ampar&aacute;n; Faustino Javier Estrada Gonz&aacute;lez; Jaime Cervantes Rivera.</P>

<P>Cuarto. El Comit&eacute; podr&aacute; subdividirse en los subcomit&eacute;s que se consideren necesarios, seg&uacute;n los asuntos y materias que deban atender.</P>

<P>Quinto. Los recursos t&eacute;cnicos y financieros para el funcionamiento del Comit&eacute; ser&aacute;n aprobados por el Comit&eacute; de Administraci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entra en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, D. F., 18 de diciembre de 2006. Lo firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. Sonido a la curul de la diputada Martha Tagle.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, pedirle si es tan amable de que suspenda la votaci&oacute;n con respecto a los comit&eacute;s de los centros de estudio, ya que antes de retirarse los coordinadores de las diferentes fracciones parlamentarias hab&iacute;an llegado a un acuerdo de estudiar nuevamente la integraci&oacute;n de esos comit&eacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Vamos a suspender la votaci&oacute;n de los nombramientos de los comit&eacute;s, en virtud de que hay la solicitud de varios grupos parlamentarios mientras se ponen de acuerdo y se integran los nombres de legisladores que faltan de algunos grupos parlamentarios.  Continuamos con las comisiones especiales.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de Atenci&oacute;n a Pueblos que Viven en el Bosque.</P>

<P>Ciudadanos Secretarios de la C&aacute;mara de Diputados. Presente. Esta Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 34 y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que en t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al Pleno de la C&aacute;mara de Diputados proyectos de puntos de acuerdo.</P>

<P>Segunda. Que el art&iacute;culo 42 de la Ley Org&aacute;nica otorga al Pleno la facultad de acordar la constituci&oacute;n de comisiones especiales cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico y que, en t&eacute;rminos del art&iacute;culo 34 numeral 1, inciso c) del mismo ordenamiento, a la Junta corresponde proponer al Pleno la integraci&oacute;n de las comisiones.</P>

<P>Tercera. Que el 10 de octubre de 2006 fue turnada a la Junta de Coordinaci&oacute;n Pol&iacute;tica la proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial de Atenci&oacute;n a Pueblos que Viven en el Bosque, presentada en la misma fecha por el diputado Joel Guerrero Ju&aacute;rez y suscrita por la diputada Mar&iacute;a Oralia Vega Ortiz, ambos del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Cuarta. Que resulta necesario regular el uso creciente de las zonas de monta&ntilde;a con criterios predominantemente extractivos y proteger las actividades productivas y la calidad de vida de la poblaci&oacute;n generando propuestas de reformas legales, programas de gobierno, acciones regionales y propuestas hacia el Presupuesto federal del 2007, as&iacute; como en los subsecuentes y otorgar respuestas a sus habitantes fundadas en hechos tangibles que produzcan resultados en beneficio de la poblaci&oacute;n.</P>

<P>Quinta. Ante tal situaci&oacute;n, esta Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno proponer la creaci&oacute;n de una comisi&oacute;n especial que analice el tema.</P>

<P>Por lo anteriormente expuesto se somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se constituye una Comisi&oacute;n Especial de Atenci&oacute;n a Pueblos que Viven en el Bosque.</P>

<P>Segundo. Los objetivos de la Comisi&oacute;n Especial ser&aacute;n los siguientes:</P>

<P>1.-Realizar acciones de consulta, an&aacute;lisis y diagn&oacute;stico de la problem&aacute;tica de las zonas de monta&ntilde;a del pa&iacute;s, as&iacute; como de alternativas de soluci&oacute;n, con base en el financiamiento p&uacute;blico y privado, el desarrollo regional, la calidad de vida y la participaci&oacute;n de los diversos &oacute;rdenes de gobierno y de las comunidades.</P>
<P>2.-Proponer reformas legales, pol&iacute;ticas p&uacute;blicas, programas de gobierno en los niveles federal, estatal y municipal; servicios p&uacute;blicos, asignaciones presupuestales, convenios de coordinaci&oacute;n y todas las medidas que, en el marco legal, juzgue pertinentes para contribuir al mejoramiento de estas zonas y de sus habitantes.</P>
<P>3.-Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo considere necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>
<P>4.-La Comisi&oacute;n Especial estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Juan Victoria Alva, secretario; Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez, Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, Francisco Javier Gudi&ntilde;o Ortiz, Luis Xavier Maawad Robert, Jos&eacute; Guadalupe Rivera Rivera, Isidro Pedraza Ch&aacute;vez, Joel Guerrero Ju&aacute;rez, Rogelio Mu&ntilde;oz Serna, Isael Villa Villa, Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>
<P>5.-La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos, deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute; est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Ciudadanos secretarios de la C&aacute;mara de Diputados, presentes. Esta Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 34 y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que en t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al Pleno de la C&aacute;mara de Diputados proyectos de puntos de acuerdo.</P>

<P>Segunda. Que el art&iacute;culo 42 de la Ley Org&aacute;nica otorga al Pleno la facultad de acordar la constituci&oacute;n de comisiones especiales cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico y que, en t&eacute;rminos del art&iacute;culo 34 numeral uno inciso c) del mismo ordenamiento, a la Junta corresponde proponer al Pleno la integraci&oacute;n de las comisiones.</P>

<P>Tercera. Que en el marco de la conmemoraci&oacute;n del Bicentenario del inicio de la Guerra de Independencia y el Centenario del inicio de la Revoluci&oacute;n mexicana, a celebrarse en el a&ntilde;o 2010, se estima pertinente realizar acciones tendientes a celebrar tan significativas fechas que permitan la participaci&oacute;n activa y coordinada de la C&aacute;mara de Diputados con los diversos &oacute;rganos encargados de organizar dichos festejos.</P>

<P>Cuarta. Ante tal situaci&oacute;n, esta Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno proponer la creaci&oacute;n de una Comisi&oacute;n Especial que participe en coordinaci&oacute;n con las autoridades e instancias encargadas de organizar los festejos de dichos eventos.</P>

<P>Por lo anteriormente expuesto se somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo considere necesario, con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez, Margarita Arenas Guzm&aacute;n, Carlos Augusto Bracho Gonz&aacute;lez, Carlos Eduardo Felton Gonz&aacute;lez, Mar&iacute;a Nieves Noriega Blanco, Mart&iacute;n Stefanonni Mazzocco, Carlos Roberto Mart&iacute;nez Mart&iacute;nez, Lourdes Qui&ntilde;ones Canales, Samuel Aguilar Sol&iacute;s, V&iacute;ctor Samuel Palma C&eacute;sar, Alan Notholt Guerrero, Jorge Godoy C&aacute;rdenas.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios: &Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 18 de diciembre de 2006. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial del Caf&eacute;.</P>

<P>Segundo. La Comisi&oacute;n Especial tendr&aacute; por objeto interactuar con los productores, con los comercializadores e industriales, con el gobierno federal  y estatales y ser un factor de apoyo en la definici&oacute;n e instrumentaci&oacute;n de las medidas necesarias para el desarrollo de la cafeticultura mexicana.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente as&iacute; como reunirse, cuando lo considere necesario, con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo de conformidad al marco normativo aplicable.</P>

<P>La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios, en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional  y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y tres secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Agust&iacute;n Mollinedo Hern&aacute;ndez, Constantino Acosta D&aacute;vila, David Lara Compe&aacute;n, Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az, Pedro Pulido Pecero, Juan Jos&eacute; Rodr&iacute;guez Prats, Carlos S&aacute;nchez Barrios, Elmar Darinel D&iacute;az Sol&oacute;rzano, Nemesio Dom&iacute;nguez Dom&iacute;nguez, V&iacute;ctor Ortiz del Carpio, Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, Anuario Luis Herrera Sol&iacute;s.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009 y para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, 18 de diciembre de 2006.</P>

<P>Firman: El diputado Emilio Gamboa Patr&oacute;n, Presidente y Coordinador del grupo parlamentario del Partido Revolucionario Institucional; el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el acuerdo de la Comisi&oacute;n de Cafeticultura. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 447 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de Citricultura.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; dar seguimiento a los trabajos relacionados con el sector citr&iacute;cola, as&iacute; como de vigilar los recursos destinados a ese sector en los programas de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo considere necesario con las autoridades federales, estatales y municipales responsables, organizaciones de productores y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n podr&aacute; establecer estrategias de impulso a la producci&oacute;n y competitividad de la producci&oacute;n de c&iacute;tricos en el pa&iacute;s, as&iacute; como fortalecer estrategias que garanticen la sanidad vegetal de los c&iacute;tricos y el marco jur&iacute;dico necesario para que se cumpla ese objetivo.</P>

<P>Quinto. La Comisi&oacute;n deber&aacute; dar cumplimiento puntual al presupuesto que la C&aacute;mara de Diputados apruebe para cumplir con los objetivos que se impongan.</P>

<P>Sexto. La Comisi&oacute;n podr&aacute; iniciar la promoci&oacute;n de la citricultura en las regiones del pa&iacute;s que tengan los climas id&oacute;neos para este cultivo.</P>

<P>S&eacute;ptimo. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios.</P>

<P>Las diputadas y los diputados que integrar&aacute;n la Comisi&oacute;n son: Antonio del Valle Toca, Gerardo Antonio Escaroz Soler, David Lara Compe&aacute;n, &Iacute;&ntilde;igo Antonio Laviada Hern&aacute;ndez, Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az, Jos&eacute; Guadalupe Rivera Rivera, Pedro Montalvo G&oacute;mez, Ram&oacute;n Salas L&oacute;pez, Jos&eacute; Luis Blanco Paj&oacute;n y Jos&eacute; Manuel el R&iacute;o Virgen.</P>

<P>Octavo. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto del 2009 y para esos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios</P>

<P>Unico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; de ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., 18 de diciembre de 2006.  Firma Emilio Gamboa Patr&oacute;n, Presidente; y los coordinadores, H&eacute;ctor Larios C&oacute;rdova; diputado Javier Gonz&aacute;lez Garza y Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; dar seguimiento a los trabajos iniciados por la Comisi&oacute;n Especial de Ganader&iacute;a de la LIX Legislatura as&iacute; como de vigilar los recursos destinados a los programas de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.  Asimismo realizar una revisi&oacute;n puntual a la minuta el Senado de la Rep&uacute;blica, por el que se expide la nueva Ley Federal de Sanidad Animal.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional; y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>Quinto. La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios.  Las diputadas y diputados que integran la Comisi&oacute;n son: Francisco Dom&iacute;nguez Servi&eacute;n, presidente; Jos&eacute; Alejandro Aguilar L&oacute;pez, Pedro Armendariz Garc&iacute;a, Gerardo Antonio Escaroz Soler, Gustavo Mac&iacute;as Zambrano, Pedro Pulido Pecero, Silvestre &Aacute;lvarez Ram&oacute;n, secretario; Juana Leticia Herrera Ale, secretaria; Salvador Barajas del Toro, C&eacute;sar Horacio Duarte J&aacute;quez, Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>Ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente.</P>

<P>Sexto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009, para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria. Firman los coordinadores de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Emilio Gamboa Patr&oacute;n, Presidente: diputado coordinador H&eacute;ctor Larios C&oacute;rdova; diputado coordinador Javier Gonz&aacute;lez Garza; diputado coordinador Alejandro Chanona Burguete:</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese. Continue se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala-Santiago.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala-Santiago.</P>

<P>Segundo. Esta Comisi&oacute;n Especial tendr&aacute; por objeto analizar la situaci&oacute;n en la Cuenta Lerma-Chapala-Santiago, en espec&iacute;fico la verificaci&oacute;n de la calidad del agua, vol&uacute;menes, instalaciones y funcionamiento de las instalaciones hidrom&eacute;tricas, as&iacute; como la elaboraci&oacute;n de un proyecto presupuestal y de acciones concretas para la implementaci&oacute;n de un programa de manejo integral de largo plazo, para la Cuenca.</P>

<P>De igual forma, a trav&eacute;s de las evaluaciones dar&aacute; seguimiento a las acciones emprendidas por los tres niveles de gobierno de la regi&oacute;n.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario, con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se formar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integran la Comisi&oacute;n: Joel Arellano Arellano, presidente; Leonardo Melesio Magall&oacute;n Arceo, Mart&iacute;n Malag&oacute;n R&iacute;os, Luc&iacute;a Susana Mendoza Morales, Mario Eduardo Moreno Alvarez, Ernesto Oviedo Oviedo, Rafael Villicana Garc&iacute;a, secretario; Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez, secretario; Carlos Chaurand Arzate, Alfredo Barba Hern&aacute;ndez, Diego Cobo Terrazas.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de labores ante el Pleno de la C&aacute;mara de Diputados o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uuml;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman los coordinadores Emilio Gamboa Patr&oacute;n, presidente; diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n) Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial ser&aacute; dar seguimiento al proyecto integral de la Cuenca de Burgos, que desarrolla Petr&oacute;leos Mexicanos a trav&eacute;s de su subsidiaria Pemex Exploraci&oacute;n y Producci&oacute;n, para la explotaci&oacute;n de los yacimientos de energ&eacute;ticos en esta regi&oacute;n; as&iacute; como detectar la problem&aacute;tica e impacto ambiental que dicha explotaci&oacute;n haya generado en los municipios y estados en los que se encuentra localizada, para manifestarlo oportunamente y poder realizar las acciones legislativas que aseguren un desarrollo sustentable y equilibrado dela zona, que beneficie directa e indirectamente a la comunidad nacional.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente; as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputado del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional, y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una Mesa Directiva que se conformar&aacute; por un presidente y tres secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son:</P>

<P>Rolando Rivero Rivero, secretario; Beatriz Collado Lara; Jes&uacute;s de Le&oacute;n Tello; Ra&uacute;l Garc&iacute;a Vivian; Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros; Luis Alonso Mej&iacute;a Garc&iacute;a; Pedro Landero L&oacute;pez, secretario; Miguel Angel Gonz&aacute;lez Salum, presidente; Gustavo Fernando Caballero Camargo; Enrique Serrano Escobar; Ana Mar&iacute;a Ram&iacute;rez Cerda, secretaria; Robinson Uscanga Cruz.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto del 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el pleno de la C&aacute;mara de Diputados, o en su caso ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios.</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman los diputados coordinadores, diputado Emilio Gamboa Patr&oacute;n, Presidente; diputado H&eacute;ctor Larios C&oacute;rdova; diputado Javier Gonz&aacute;lez Garza; diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese. Continu&eacute; se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se crea la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo dicha Comisi&oacute;n Especial, podr&aacute; allegarse de la informaci&oacute;n que considere pertinente; as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional, y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una Mesa Directiva que se conformar&aacute; por un presidente y tres secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son:</P>

<P>Gerardo Priego Tapia, presidente; Javier Bola&ntilde;os Aguilar; Osiel Castro de la Rosa; Leobardo Curiel Preciado; Roc&iacute;o del Carmen Morgan Franco; H&eacute;ctor Jaime Ram&iacute;rez Barba; Joaqu&iacute;n Conrado de los Santos Molina, secretario; Israel Beltr&aacute;n Montes, secretario; V&iacute;ctor Leopoldo Valencia de los Santos; Eduardo S&aacute;nchez Hern&aacute;ndez; Faustino Javier Estrada Gonz&aacute;lez; Cruz Humberto L&oacute;pez Lena.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el pleno de la C&aacute;mara de Diputados, o en su caso ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Sexto. Para el cumplimiento de sus tareas la Comisi&oacute;n Especial contar&aacute; con el apoyo de un secretario t&eacute;cnico y una secretaria, as&iacute; como un asesor para los secretarios de la misma.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional y los coordinadores, diputado H&eacute;ctor Larios C&oacute;rdova, Javier Gonz&aacute;lez Garza y Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial para dar Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles; y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica;  tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: &Aacute;ngel Humberto Garc&iacute;a Reyes, secretario; Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n; David Figueroa Ortega, Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez; Elia Hern&aacute;ndez N&uacute;&ntilde;ez; Ra&uacute;l Alejandro Padilla Orozco; Isidro Pedraza Ch&aacute;vez, presidente; Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, secretario; Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a; Mario Mendoza Cort&eacute;s; Jos&eacute; Luis Varela Lagunas; Pablo Leopoldo Arreola Ortega.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del grupo parlamentario del Partido Revolucionario Institucional, as&iacute; como los coordinadores, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por al negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables; organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la comisi&oacute;n son: Elia Hern&aacute;ndez N&uacute;&ntilde;ez, secretaria, Marcela Cuen Garibi, Jes&uacute;s de Le&oacute;n Tello, Antonio Medell&iacute;n Varela, Francisco Javier Paredes Rodr&iacute;guez, Francisco Rueda G&oacute;mez, Ra&uacute;l R&iacute;os Gamboa, presidente, Mar&iacute;a Mercedes Col&iacute;n Guadarrama, secretaria, Isael Villa Villa, Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Firman: diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del grupo parlamentario del Partido Revolucionario Institucional, as&iacute; como los diputados H&eacute;ctor Larios C&oacute;rdova, Javier Gonz&aacute;lez Garza, Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e, se&ntilde;or Secretario.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo de conformidad al marco normativo aplicable.</P>
<B>
</B><P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: David Lara Compe&aacute;n, Pedro Armend&aacute;riz Garc&iacute;a, Beatriz Collado Lara, Jos&eacute; Luis Contreras Coeto, Gerardo Antonio Escaroz Soler, Martha Ang&eacute;lica Romo Jim&eacute;nez, Rutilio Cruz Escand&oacute;n Cadena, C&eacute;sar Horacio Duarte J&aacute;quez, Rub&eacute;n Escajeda Jim&eacute;nez, Sergio Gonz&aacute;lez Garc&iacute;a, Sara Isabel Castellanos Cort&eacute;s, Jorge Godoy C&aacute;rdenas.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009 y para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., 18 de diciembre de 2006. Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Javier Gonz&aacute;lez Garza y el diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo, por favor… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e, compa&ntilde;era Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Segundo. La Comisi&oacute;n Especial tendr&aacute; por objeto trabajar en la defensa de los derechos sociales y del r&eacute;gimen constitucional vigente para proteger el uso social del agua, su acceso y la subsidiariedad en el costo de los servicios p&uacute;blicos.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles, y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva y se conformar&aacute; por un presidente y dos secretarios.</P>

<P>Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Ren&eacute; Lezama Aradillas, Javier Bola&ntilde;os Aguilar, Adriana D&aacute;vila Fern&aacute;ndez, Jos&eacute; Guillermo Fuentes Ortiz, I&ntilde;igo Antonio Laviada Hern&aacute;ndez, Francisco Javier Paredes Rodr&iacute;guez, Mar&iacute;a Soledad L&oacute;pez Torres, Gerardo Octavio Vargas Landeros, Adolfo Mota Hern&aacute;ndez, H&eacute;ctor Hugo Olivares Ventura, Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009 y para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 18 de diciembre de 2006. Firman: diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Javier Gonz&aacute;lez Garza y el diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor…(votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo, por favor…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. Se constituye una Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial es para emprender un an&aacute;lisis para perfeccionar la legislaci&oacute;n en la materia y regular aquellos aspectos que a&uacute;n est&aacute;n incompletos sobre acceso efectivo a la informaci&oacute;n p&uacute;blica, datos personales y simplificaci&oacute;n de tr&aacute;mites, as&iacute; como salvaguarda de las transacciones internacionales realizadas para env&iacute;os de recursos a M&eacute;xico.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva y se conformar&aacute; con un presidente y dos secretarios. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: diputado Carlos Alberto Torres Torres, Claudia Caballero Ch&aacute;vez, Beatriz Collado Lara, Jes&uacute;s Vicente Flores Morfin, Roc&iacute;o del Carmen Morgan Franco, Antonio Vega Corona, Francisco Mart&iacute;nez Mart&iacute;nez, Enrique C&aacute;rdenas del Avellano, Eduardo S&aacute;nchez Hern&aacute;ndez, Mar&iacute;a del Carmen Pinete Vargas.</P>

<P>Quinto. La Comisi&oacute;n estar&aacute; vigente hasta el 31 de agosto de 2009 y para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 18 de diciembre de 2006.</P>

<P>Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Javier Gonz&aacute;lez Garza y el diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Segundo. La Comisi&oacute;n Especial tendr&aacute; por objeto coadyuvar, dar seguimiento y retomar en el &aacute;mbito de la competencia del Poder Legislativo federal, de las iniciativas y proposiciones con punto de acuerdo encaminadas a proponer cambios en el r&eacute;gimen pol&iacute;tico del pa&iacute;s y sus instituciones.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios. Para estos efectos la presidencia ser&aacute; rotatoria a partir de la fecha de su instalaci&oacute;n durante los siguientes per&iacute;odos.</P>

<P>De la fecha de su instalaci&oacute;n hasta el 30 de octubre del 2007, grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; del 1 de noviembre de 2007 al 30 de septiembre de 2008, grupo parlamentario del Partido Revolucionario Institucional; del 1 de octubre de 2008 al 31 de agosto del 2009, grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Las diputadas y diputados que integrar&aacute;n la comisi&oacute;n son: Felipe Borrego Estrada, PAN, secretario; Mar&iacute;a Eugenia Campos Galv&aacute;n, PAN, integrante; Rogelio Carbajal Tejada, Miguel &Aacute;ngel Monraz Ibarra, Mar&iacute;a del Pilar Ortega Mart&iacute;nez, Alberto V&aacute;zquez Mart&iacute;nez, Silvia Oliva Fragoso, Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez, Carlos Armando Biebrich Torres, Jos&eacute; Murat, Francisco Elizondo Garrido, Juan Abad de Jes&uacute;s.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009.</P>

<P>Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 18 de diciembre de 2006.</P>

<P>Suscriben: diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial Sobre No Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; impulsar pol&iacute;ticas y programas de no discriminaci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables; organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios.</P>

<P>Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Mar&iacute;a Esther Jim&eacute;nez Ramos, Carlos Augusto Bracho Gonz&aacute;lez, Ra&uacute;l Garc&iacute;a Vivi&aacute;n, Yolanda Mercedes Garmendia Hern&aacute;ndez, Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, Enrique Rodr&iacute;guez Uresti, Israel Beltr&aacute;n Montes, Gerardo Lagunes Gallina, Martha Hilda Gonz&aacute;lez Calder&oacute;n, Diego Cobo Terrazas y Delio Hern&aacute;ndez Valad&eacute;s.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos, deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 18 de diciembre de 2006.</P>

<P>Firman: diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Primero. Se constituye una Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos en el municipio de San Juan de Sabinas, Coahuila.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables; organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y dos secretarios.</P>

<P>Las diputadas y diputados que integran la comisi&oacute;n son: Yerico Abramo Masso, Enrique Serrano Escobar, Javier Guerrero Garc&iacute;a.</P>

<P>Quinto. La Comisi&oacute;n Especial tendr&aacute; una vigencia de 90 d&iacute;as a partir de la fecha de su instalaci&oacute;n. Para estos efectos, deber&aacute; presentar un informe de actividades ante el Pleno de la c&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General de la labor realizada.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria. Palacio Legislativo. M&eacute;xico, Distrito Federal, 18 de Diciembre de 2006. Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del PRI. Coordinadores H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial Encargada de Impulsar y Dar Seguimiento a los Programas y Proyectos de Desarrollo Regional del Sursureste de M&eacute;xico.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha Comisi&oacute;n Especial podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades federales, estatales y municipales responsables, organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 17 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y tres secretarios. Las diputadas y diputados que integran la Comisi&oacute;n son Addy Cecilia Joaqu&iacute;n Coldwell, Jos&eacute; Alejandro Aguilar L&oacute;pez, Alfonso Oth&oacute;n Bello P&eacute;rez, Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, Yolanda Mercedes Garmendia Hern&aacute;ndez, Edgar Mart&iacute;n Ram&iacute;rez Pech, Mart&iacute;n Ramos Castellanos, Jorge Toledo Ruiz, Jorge Mario Lescieur Talavera, Sara Latife Ruiz Ch&aacute;vez, Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, Mar&iacute;a del Carmen Salvatori Bronca, Abundio Peregrino Garc&iacute;a y Pi&ntilde;eyro Arias Irma.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o, en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal, 18 de diciembre de 2006. Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del PRI. Coordinadores, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondientes al mes de noviembre de 2006, desagregada por tipo de fondo de acuerdo con lo establecido en la Ley de Coordinaci&oacute;n Fiscal y por entidad federativa, efectuando la comparaci&oacute;n correspondiente al mes de noviembre de 2005.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores por el que comunica la elecci&oacute;n de senador Ren&aacute;n Cleominio Zoreda Novelo como secretario de la Mesa Directiva para el primer a&ntilde;o de ejercicio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Guillermo Jorge Flores Chac&oacute;n, para prestar servicios en la embajada de Panam&aacute; en M&eacute;xico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Marco Antonio Peyrot y Gonz&aacute;lez, para aceptar y usar la condecoraci&oacute;n Legi&oacute;n al M&eacute;rito, en grado de comandante que le otorga el Gobierno de los Estados Unidos de Am&eacute;rica.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Gerardo Valc&aacute;rcel del R&iacute;o para aceptar y usar la condecoraci&oacute;n de la Junta Interamericana de Defensa que le otorga la Junta Interamericana de Defensa de los Estados Unidos de Am&eacute;rica.</P>

<P>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta con Proyecto de Decreto que concede permiso al ciudadano Romel Eduardo Ledesma Abaroa, para aceptar y usar la condecoraci&oacute;n de la Medalla al M&eacute;rito por el Fortalecimiento de la Cooperaci&oacute;n T&eacute;cnico Militar con las Fuerzas Armadas de M&eacute;xico, que le confiere el Ministerio de las Fuerzas Armadas de la Federaci&oacute;n de Rusia.</P>

<P>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con Proyecto de Decreto que concede permiso a los ciudadanos Alberto Castro Rosas y Wilfredo Robledo Luna, para aceptar y usar las condecoraciones que les otorga el gobierno del Reino de Espa&ntilde;a y la Armada del Reino de Espa&ntilde;a, respectivamente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con Proyecto de Decreto que concede permiso al ciudadano Mart&iacute;n Enrique Barney Montalvo para aceptar y usar la condecoraci&oacute;n de la Medalla del Ministerio de la Defensa de la Federaci&oacute;n de Rusia &quot;Por el Fortalecimiento de la Confraternidad B&eacute;lica&quot;, que le confiere el Ministerio de Defensa de la Federaci&oacute;n de Rusia en conmemoraci&oacute;n del 60° Aniversario de la Gran Victoria de Rusia en la Segunda Guerra Mundial.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia informa que se recibieron 26 puntos de acuerdo relativos al proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007. La Mesa Directiva acord&oacute; que por ser hoy, 18 de diciembre, el &uacute;ltimo d&iacute;a que se recibir&aacute;n proposiciones, se adelantar&aacute;n y en tal virtud proceda la Secretar&iacute;a a dar lectura a los enunciados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Proposiciones con Punto de Acuerdo.</P>

<P>Del diputado Andr&eacute;s Berm&uacute;dez Viramontes, del grupo parlamentario del Partido Acci&oacute;n Nacional, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, se considere un incremento al Fondo de Apoyo Social para Extrabajadores Migratorios.</P>

<P>Del diputado Modesto Brito Gonz&aacute;lez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos adicionales a la Secretar&iacute;a de Comunicaciones y Transportes, para la rehabilitaci&oacute;n inmediata de tramos carreteros en el estado de Guerrero.</P>

<P>Del diputado Alfredo Barba Hern&aacute;ndez, del grupo parlamentario del Partido Revolucionario Institucional para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, se consideren recursos para el municipio de El Grullo, en el estado de Jalisco.</P>

<P>Del diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario Nueva Alianza, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se destine una partida extraordinaria al Instituto Tecnol&oacute;gico de Chihuahua.</P>

<P>De la diputada Marina Arvizu Rivas, del grupo parlamentario de Alternativa, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos adicionales para la Universidad Aut&oacute;noma Agraria Antonio Narro.</P>

<P>De los diputados integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte.</P>

<P>De la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para la restauraci&oacute;n del Templo Expiatorio a Cristo Rey, antigua Bas&iacute;lica de Guadalupe.</P>

<P>De la diputada Valentina Val&iacute;a Batres Guadarrama, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se revise el presupuesto asignado a la C&aacute;mara e Diputados.</P>

<P>Del diputado Jos&eacute; Luis Blanco Paj&oacute;n, del grupo parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para un cap&iacute;tulo espec&iacute;fico denominado &quot;Combate a la pobreza y desarrollo social&quot;.</P>

<P>De los diputados integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio al 2007 se asignen recursos para realizar las adecuaciones necesarias de accesibilidad en los inmuebles de la C&aacute;mara de Diputados.</P>

<P>Del diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del grupo parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para la conclusi&oacute;n de la v&iacute;a ferroviaria en el tramo comprendido entre Guadalajara y Encarnaci&oacute;n de D&iacute;az, Jalisco.</P>

<P>Del diputado Carlos Altamirano Toledo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se destinen recursos para financiar los proyectos o programas de los municipios del estado de Oaxaca.</P>

<P>De la diputada Mirna Cecilia Rinc&oacute;n Vargas, del grupo parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para la construcci&oacute;n y funcionamiento del Hospital de Salud Mental de Tijuana, Baja California.</P>

<P>Del diputado Higinio Ch&aacute;vez Garc&iacute;a, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para la construcci&oacute;n de un Hospital General en la zona del Ajusco medio y de los ocho pueblos en la delegaci&oacute;n de Tlalpan, D.F. </P>

<P>De la diputada Claudia Gabriela Caballero Ch&aacute;vez, del grupo parlamentario del PAN, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto 2007 se consideren recursos para los programas prioritarios de la ciudad de Monterrey.</P>

<P>Del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto 2007 se consideren recursos para la construcci&oacute;n de una red hidr&aacute;ulica para abastecimiento de agua potable en el municipio de San Gabriel, en el estado de Jalisco.</P>

<P>Del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto 2007 se consideren recursos para la construcci&oacute;n de un hospital regional en el municipio de San Gabriel, Jalisco.</P>

<P>De la diputada Aleida Alavez Ruiz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto 2007 se consideren recursos para el programa de Apoyo y Fortalecimiento para las Entidades Federativas y Municipios.</P>

<P>De la diputada Silvia Oliva Fragoso, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que el en proyecto de Presupuesto de la Federaci&oacute;n 2007 se consideren recursos para la Conagua, a efecto de que se realicen diversas obras en la delegaci&oacute;n Iztapalapa, Distrito Federal.</P>

<P>Del diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto 2007 se consideren recursos adicionales para el municipio de Tenejapa, en el estado de Chiapas.</P>

<P>Del diputado Jaime Espejel Lazcano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto 2007 se consideren recursos para un programa de ordenamiento ecol&oacute;gico territorial, en el municipio de Tlalmanalco, Estado de M&eacute;xico. </P>

<P>De los diputados Valentina Valia Batres Guadarrama y Javier Hern&aacute;ndez Manzanares, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el Presupuesto 2007 se disminuyan los recursos otorgados al IFE.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Del diputado Marcos Mat&iacute;as Alonso del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos adicionales al Programa Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<P>De la diputada Claudia Lilia Cruz Santiago, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 no se afecten los recursos destinados a programas dirigidos a las mujeres.</P>

<P>De la diputada Claudia Lilia Cruz Santiago, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se consideren recursos para el Fondo de Auxilio Econ&oacute;mico a Familiares de las V&iacute;ctimas de Homicidio de Mujeres en el municipio de Ciudad Ju&aacute;rez, Chihuahua.</P>

<P>Del diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 se evite la reducci&oacute;n del gasto destinado para la prevenci&oacute;n, control y atenci&oacute;n del VIH-SIDA. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La iniciativa registrada por el grupo parlamentario del PAN, para reformar el art&iacute;culo 110 de la Constituci&oacute;n, se pospone.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes</P>

<P>Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n, de las leyes de los Impuestos sobre la Renta, al Activo y Especial sobre Producci&oacute;n y Servicios; de la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos y de la Ley Federal de Procedimiento Contencioso Administrativo.</P>

<P>Con proyecto de decreto que reforma la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y a la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Con proyecto de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto por el que se expide la Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y del Emblema de la Cruz Roja. Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos, consulte la Secretar&iacute;a a la Asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Para fundamentar el dictamen en los t&eacute;rminos del art&iacute;culo 108 del Reglamento....</P>

<P>Mientras la Comisi&oacute;n se&ntilde;ala qui&eacute;n vendr&aacute; a fundamentar el dictamen vamos a dar lectura a la integraci&oacute;n de una comisi&oacute;n especial que al parecer no se dio lectura en su momento, que es la que crea la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico y pido a los integrantes de la Comisi&oacute;n de Hacienda se&ntilde;alen qui&eacute;n vendr&aacute; a nombre de la Comisi&oacute;n a fundamentar el dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Primero. Se constituye la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del  Futuro de M&eacute;xico.</P>

<P>Segundo. El objeto de la Comisi&oacute;n Especial ser&aacute; coadyuvar a dise&ntilde;ar responsablemente el futuro del pa&iacute;s mediante la elaboraci&oacute;n de un documento que contenga proyectos, propuestas y recomendaciones de todos los actores pol&iacute;ticos con una visi&oacute;n a largo plazo para alcanzar las metas de progreso y desarrollo para M&eacute;xico, utilizando las herramientas prospectivas y con la participaci&oacute;n de amplios sectores de la sociedad, as&iacute; como establecer un grupo vig&iacute;a que apoye en la supervisi&oacute;n de la ejecuci&oacute;n del plan estrat&eacute;gico de desarrollo, vincule la visi&oacute;n prospectiva del documento a los planes nacionales de desarrollo y ajuste el plan de acuerdo a las variables no contempladas al momento de la planeaci&oacute;n.</P>

<P>Tercero. Que la Comisi&oacute;n para el cumplimiento de su objeto deber&aacute; tener como funciones rectoras las siguientes:</P>

<P>A. Recopilar informaci&oacute;n cualitativa y cuantitativa para realizar los diagn&oacute;sticos sobre cada rubro de inter&eacute;s nacional, apoy&aacute;ndose con los centros, instituciones y &aacute;reas de investigaci&oacute;n, estudio y an&aacute;lisis dentro y fuera de la C&aacute;mara.</P>

<P>B. Reunir grupos de expertos y ciudadanos para nutrir los procesos de an&aacute;lisis prospectivo.</P>

<P>C. Recopilar las herramientas prospectivas que se utilizar&aacute;n para el proceso de creaci&oacute;n de escenarios.</P>

<P>D. Definir escenarios prospectivos para aprovechar y potencializar los recursos del pa&iacute;s con una visi&oacute;n de futuro y,</P>

<P>E. Crear una campa&ntilde;a masiva para anunciar los resultados del proceso.</P>

<P>Cuarto. La Comisi&oacute;n estar&aacute; integrada por 15 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: seis diputados del Partido Acci&oacute;n Nacional; cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica; tres diputados del Partido Revolucionario Institucional y dos diputados pertenecientes a los grupos parlamentarios restantes.</P>

<P>La Comisi&oacute;n contar&aacute; con una mesa directiva que se conformar&aacute; por un presidente y un secretario. Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son: Javier Mart&iacute;n Zambrano Elizondo; Esmeralda C&aacute;rdenas S&aacute;nchez; Alejandro Enrique Delgado Oscoy; Jos&eacute; Luis Espinosa Pi&ntilde;a; Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo; Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo, Narcizo Alberto Amador Leal; Alfonso Rolando Izquierdo Bustamante; Gerardo Sosa Castel&aacute;n; Juan Ignacio Samperio Monta&ntilde;o.</P>

<P>Quinto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 31 de agosto de 2009. Para estos efectos deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados o en su caso, ante la Comisi&oacute;n Permanente del Congreso General.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 14 de diciembre de 2006. diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta, coordinadores diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza y diputado Alejandro Chanona Burguete.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Esta Presidencia informa que los grupos parlamentarios han acordado un posicionamiento general a todo el paquete econ&oacute;mico, no &uacute;nicamente al proyecto de decreto de la Ley Federal de Derechos.</P>

<P>En consecuencia, tiene la palabra el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo. </P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Sonido a la curul del diputado Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul)<B>: </B>Solicito la palabra, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Va a hablar por la Comisi&oacute;n? Adelante. En  t&eacute;rminos del 108, tiene la palabra el presidente de la Comisi&oacute;n de Hacienda, diputado Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac:</B> S&oacute;lo quisi&eacute;ramos pedirle a la Mesa Directiva que tome nota de dos errores que encontramos en los dict&aacute;menes, a efecto de que  en la lectura que hicimos ahorita en la Gaceta Parlamentaria, en materia de Ley de Ingresos de la Federaci&oacute;n, el art&iacute;culo cuarto transitorio, al inicio del art&iacute;culo le falta la frase: &quot;en tanto la Comisi&oacute;n Federal de Competencia emita la resoluci&oacute;n correspondiente&quot;. Dejo copia a la Mesa Directiva de esto.</P>

<P>Y en el proyecto de Decreto que Reforma la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, en el art&iacute;culo tercero transitorio, por error se establece la entrada en vigor para el 2006 y 2007, cuando es 2007 y 2008, en virtud de que este ejercicio ya termin&oacute;.</P>

<P>Entonces, antes de que se sometiera a discusi&oacute;n, quer&iacute;amos hacer saber al Pleno y a esta Mesa Directiva, para los efectos correspondientes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Estefan. Tiene la palabra el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo, por cinco minutos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros. La discusi&oacute;n del paquete econ&oacute;mico de este a&ntilde;o tiene, como una de sus vertientes m&aacute;s importantes, la discusi&oacute;n de la Ley de Ingresos y de todo el marco tributario.</P>

<P>Una primera acotaci&oacute;n que fue generalizada por parte de los diputados de todos los grupos parlamentarios es que, efectivamente, no se puede seguir posponiendo lo que denominamos como una reforma integral al marco tributario que haga que la Ley sea m&aacute;s sencilla para que la tributaci&oacute;n tambi&eacute;n pueda fluir de manera m&aacute;s general.</P>

<P>Yo escuch&eacute;, en el marco de las discusiones de la Comisi&oacute;n de Hacienda, a diputados de todos los partidos expresar un acuerdo general: el a&ntilde;o que entra no podemos ya seguir sosteniendo que no se haga una reforma tributaria integral. Creo que es una demanda del conjunto de los mexicanos y necesaria para generar mejores condiciones de desarrollo.</P>

<P>¿C&oacute;mo debe ser? Evidentemente que cada uno de los partidos y cada una de las fracciones parlamentarias tienen su opini&oacute;n. Yo quiero dar la opini&oacute;n que tenemos en el Partido del Trabajo, que tiene que ser una tributaci&oacute;n sencilla, accesible para que todo mundo pueda pagar sus impuestos, pero que tiene que ser progresiva. Esto consiste en que quien gane m&aacute;s y tenga m&aacute;s, pague m&aacute;s. Es decir, que sea progresiva y proporcional.</P>

<P>En el marco de las discusiones de la Comisi&oacute;n de Hacienda, creo que se fueron dando las condiciones para que todos los grupos parlamentarios en conjunto, lleg&aacute;ramos a un punto en com&uacute;n. Hay algunas diferencias en algunos aspectos de car&aacute;cter particular.</P>

<P>En el caso de mi partido no vamos a reservar ning&uacute;n art&iacute;culo de los cinco dict&aacute;menes que nos van a presentar en la discusi&oacute;n en el Pleno del d&iacute;a de hoy, pero s&iacute; queremos hacer algunos se&ntilde;alamientos particulares.</P>

<P>No es y no puede ser que nos preocupemos solamente por la Ley de Ingresos y el presupuesto del a&ntilde;o que entra. Yo creo que el momento actual nos debe dar para poder pensar y observar un desarrollo del pa&iacute;s, donde las pol&iacute;ticas p&uacute;blicas y los instrumentos de las pol&iacute;ticas p&uacute;blicas, como son todo el marco tributario, tenga que estar puesto al servicio de un elevamiento sustancial de la capacidad productiva del pa&iacute;s.</P>

<P>Por eso nosotros manifestamos que no estamos de acuerdo en los recortes a Comunicaciones y Transportes, a la Secretar&iacute;a de Econom&iacute;a, a la Secretar&iacute;a de Agricultura y mucho menos a la de Educaci&oacute;n. Particularmente esas son &aacute;reas de fomento de la actividad productiva. Necesitamos ahora que se revise el presupuesto, que esperamos que con los 30 mil millones que la Comisi&oacute;n de Hacienda rescat&oacute; de los c&aacute;lculos que hac&iacute;a originalmente Hacienda —y as&iacute; ven&iacute;a el Presupuesto 2007 que mand&oacute; el Ejecutivo—, con esos 30 mil millones se puedan satisfacer muchas de las &aacute;reas en las que se hab&iacute;a realizado el recorte.</P>

<P>Creo que si nosotros salvamos esa situaci&oacute;n, estamos apenas en condiciones de salvar la situaci&oacute;n econ&oacute;mica para el a&ntilde;o que entra, pero no es de ninguna manera esto un aspecto que pueda ser relevante.</P>

<P>Por ello, en los cinco dict&aacute;menes, que son: la Ley de Derechos, la Miscel&aacute;nea Fiscal, las modificaciones al C&oacute;digo Fiscal, la Ley de Participaciones Federales y la Ley de Ingresos, el Partido del Trabajo votar&aacute; como el resto de las fracciones, en lo general, a favor. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros legisladores. Compa&ntilde;eras legisladoras. Hoy someteremos a esta soberan&iacute;a el paquete fiscal que nos fue enviado por el titular del Poder Ejecutivo.</P>

<P>Queremos dejar muy claro que es el paquete que envi&oacute; el Presidente Felipe de Jes&uacute;s Calder&oacute;n Hinojosa y en tanto que un sistema pol&iacute;tico como el que nos rige, en que los tres Poderes debemos de ser complementarios unos de otros, en lo particular en esta C&aacute;mara de Diputados los legisladores de la Comisi&oacute;n de Hacienda, atendiendo el compromiso que se hiciera previo a la toma de posesi&oacute;n y rendici&oacute;n de protesta del Presidente Calder&oacute;n, en el sentido de que podr&iacute;amos trabajar, de que podr&iacute;amos dialogar, de que podr&iacute;amos y tendr&iacute;amos toda la disposici&oacute;n para establecer puentes que nos llevaran a buen puerto, d&aacute;ndole certidumbre a quienes nos eligieron en las pasadas elecciones, as&iacute; fue.</P>

<P>Recogemos de aquellas pl&aacute;ticas el compromiso de que a m&aacute;s tardar en el mes de enero, nos sentemos en una mesa plural ambos Poderes a revisar las pol&iacute;ticas de gasto y a revisar las pol&iacute;ticas y los instrumentos jur&iacute;dicos del ingreso. De otra suerte, quien no tenga esa disposici&oacute;n para entonces no estar&aacute; honrando la palabra y el compromiso de salir adelante con mecanismos e instrumentos de ley que posibiliten que las pol&iacute;ticas p&uacute;blicas vayan verdaderamente en beneficio de los mexicanos que adem&aacute;s contengan esquemas de claridad, de transparencia, de equidad, de justicia y de rendici&oacute;n de cuentas.</P>

<P>En el Partido Nueva Alianza comentamos y asumimos la posici&oacute;n de ser un partido que tendr&aacute; una actitud de ser oposici&oacute;n responsable. Queremos esa reciprocidad por parte del Poder Ejecutivo. Queremos un Ejecutivo responsable.</P>

<P>En Nueva Alianza fijamos la posici&oacute;n de que buscar&iacute;amos los mecanismos para lograr —sin abusar y sin avasallar al causante— esquemas que permitieran un mayor ingreso y rubros de gasto en los que consider&aacute;bamos que pod&iacute;a el Ejecutivo, junto con el Legislativo, modificar las cifras, porque era verdaderamente un hecho y hab&iacute;a rubros de gasto donde se hab&iacute;an subestimado.</P>

<P>As&iacute; lo hicimos, as&iacute; transitamos y as&iacute; llegamos al acuerdo, el s&aacute;bado pasado, votando a favor en lo general el paquete de ingresos. No queremos sorpresas, no queremos actitudes de arrogancia y de soberbia. Queremos que asumamos que somos corresponsables desde el Legislativo con el Ejecutivo.</P>

<P>En la parte que nos toca en la Comisi&oacute;n de Hacienda y en las bancadas respectivas, al margen de los temas, de los art&iacute;culos que nos hayamos reservado en lo particular, planteamos que ser&iacute;a muy sano que las Comisiones de Hacienda de ambas C&aacute;maras, previ&eacute;ramos y lleg&aacute;ramos a acuerdos previos.</P>

<P>En Nueva Alianza estamos seguros de que si seguimos actuando con responsabilidad, con transparencia y con rendici&oacute;n de cuentas, seguiremos construyendo mayor&iacute;as para darle los acuerdos que est&aacute; demandando el Poder Legislativo y M&eacute;xico entero. Muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Se concede el uso de la palabra al diputado Cuauht&eacute;moc Velasco Oliva, del Partido Convergencia.</P>

<P>Pasamos al siguiente orador, el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde Ecologista.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputada Presidenta. Compa&ntilde;eros, compa&ntilde;eras.</P>

<P>La postura del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en torno a la utilizaci&oacute;n de los recursos naturales, es que &eacute;stos se utilicen de la forma m&aacute;s responsable y sustentable posible. Ha sido inter&eacute;s del Partido Verde llevar a cabo las reformas a las legislaciones tributarias para que en las decisiones de producci&oacute;n y consumo de actores econ&oacute;micos, &eacute;stos consideren aquellos costos que ocasionan sus actividades econ&oacute;micas a la sociedad en su conjunto.</P>

<P>Un aspecto importante en este punto, por ejemplo, es que todos paguemos el verdadero sacrificio que representa para el pa&iacute;s el consumo del agua tal como ha sido reconocido en el IV Foro Mundial del Agua realizado en nuestro pa&iacute;s en marzo pasado; el recurso h&iacute;drico se encuentra al borde del colapso pues err&oacute;neamente cre&iacute;amos que era un recursos infinito pero como muchos podemos constatar, cada vez ser&aacute; m&aacute;s dif&iacute;cil acceder al l&iacute;quido vital de continuar con la sobreexplotaci&oacute;n absurda de este recurso.</P>

<P>M&aacute;s a&uacute;n, esta propuesta resulta de lo m&aacute;s oportuno toda vez que hace algunas semanas el Instituto Mundial de los Recursos del Agua, con sede en Estocolmo, hizo un llamado en&eacute;rgico para que todos y cada uno de los pa&iacute;ses adopten medidas urgentes que promuevan el consumo eficiente del agua, porque de lo contrario debemos esperar la proliferaci&oacute;n de conflictos regionales y bilaterales de grandes proporciones por el acceso del recurso.</P>

<P>Por ello, no basta un crecimiento econ&oacute;mico sostenido, tambi&eacute;n requerimos que &eacute;ste sea sustentable. Esto es, propiciar las situaciones adecuadas para que lleguemos a una convergencia entre los esp&iacute;ritus de ganancia y de protecci&oacute;n y mejoramiento del medio ambiente donde el gobierno federal fomente y atraiga inversi&oacute;n en beneficio de todos los mexicanos.</P>

<P>En este sentido, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, al que pertenezco, apoya la eliminaci&oacute;n de los subsidios en el pago de los derechos por uso del agua; lo que derivar&iacute;a en el pago por dicho concepto por parte de los actores econ&oacute;micos y la hacienda p&uacute;blica obtendr&iacute;a ingresos de alrededor de 700 millones de pesos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Con acciones legislativas como &eacute;sta, alej&aacute;ndonos de intereses personales o de grupo, cada vez m&aacute;s podremos actualizar las contribuciones que se causan por el aprovechamiento de los recursos naturales del pa&iacute;s, con lo que de cierta forma estamos garantizando el consumo del vital l&iacute;quido, agua, tanto en el presente como para las futuras generaciones.</P>

<P>Es cuanto, Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Enfrentar los retos del presente implica acometer con decisi&oacute;n la tarea de avanzar en la construcci&oacute;n de la vida democr&aacute;tica nacional con madurez y responsabilidad; desechar instituciones obsoletas; impulsar el crecimiento econ&oacute;mico y reafirmar nuestra vocaci&oacute;n social.</P>

<P>M&eacute;xico debe crear las condiciones para que todos los sectores de la poblaci&oacute;n tengan una vida digna. Urge una reforma del Estado que destierre el uso de &eacute;ste para favorecer a grupos reducidos que aprovechan su posici&oacute;n privilegiada para evadir impuestos o que se valen de &eacute;l para lograr en forma ileg&iacute;tima, a la sombra de los m&uacute;ltiples espacios que brinda para la corrupci&oacute;n.</P>

<P>Los ingresos tributarios del gobierno federal entre el 2000 y el 2005 pasaron del 10.6 por ciento del producto interno bruto al 9.7 por ciento del PIB, mientras que los ingresos petroleros del gobierno federal pasaron del 5.8 del PIB, al 7.1 por ciento.</P>

<P>Si consideramos que los ingresos del gobierno federal representaron el 16.9 por ciento del PIB, Pemex le aport&oacute; al gobierno federal el 42 por ciento de sus ingresos y el 30 por ciento de los ingresos ordinarios del sector p&uacute;blico presupuestal.</P>

<P>Esto significa que no solamente las finanzas p&uacute;blicas han descansado en forma creciente en los ingresos petroleros, sino que hay un subsidio impl&iacute;cito a favor de los sectores de altos ingresos que evaden impuestos.</P>

<P>Simplemente recordemos que el 14 de diciembre pasado, el jefe del Servicio de Administraci&oacute;n Tributaria reconoci&oacute; que la evasi&oacute;n del impuesto sobre la renta de las personas morales en M&eacute;xico asciende a 40 mil millones de pesos, toda vez que el gravamen que paguen las empresas sobre ganancias representa menos del 40 por ciento del ISR recaudado y acot&oacute;, va en descenso, lo que representa una evasi&oacute;n o elusi&oacute;n fiscal de 40 mil millones de pesos en los grandes contribuyentes.</P>

<P>Recordemos asimismo, que el jefe del SAT se&ntilde;al&oacute; tambi&eacute;n que en un estudio realizado por el ITAM se se&ntilde;ala que hoy los impuestos retenidos a los asalariados significan una evasi&oacute;n menor al 10 por ciento, mientras que en las empresas es del 20 por ciento. Por eso es muy importante que hagamos nuestro mejor esfuerzo para que aumente la recaudaci&oacute;n fiscal.</P>

<P>En Convergencia estamos ciertos que el Estado no ser&aacute; plenamente democr&aacute;tico si no cumple con la instrumentaci&oacute;n de pol&iacute;ticas de desarrollo econ&oacute;mico y social de largo  plazo.</P>

<P>El punto de equilibrio estriba en la instrumentaci&oacute;n de medidas concretas de empleo, seguridad social, aprovechamiento sustentable de los recursos naturales e incremento del poder adquisitivo de los ciudadanos.</P>

<P>El principal punto de partida es la construcci&oacute;n de la pol&iacute;tica hacendaria y distributiva. Por ello, el grupo parlamentario de Convergencia consciente de la importancia de la pluralidad y de los acuerdos, de la cohesi&oacute;n de diversos planteamientos para poder sacar adelante los proyectos que son en beneficio del pa&iacute;s vot&oacute; en la Comisi&oacute;n de Hacienda a favor de la Ley de Ingresos y Miscel&aacute;nea Fiscal 2007; sin embargo, en Convergencia tenemos presente que el &eacute;xito de una econom&iacute;a y de una sociedad no puede separarse de las vidas que pueden llevar los miembros de la sociedad.</P>

<P>Nos pronunciamos por una pol&iacute;tica fiscal firme, pero no a costa del nivel de vida de los que menos tienen. Como grupo parlamentario nos pronunciamos en contra de un aumento del cinco por ciento a refrescos, ya que si bien es cierto que este producto no es un art&iacute;culo de primera necesidad, s&iacute; es un art&iacute;culo de un gran consumo social.</P>

<P>Es primordial recordar que la gente m&aacute;s pobre consume refrescos y lo incluye en su dieta b&aacute;sica.</P>

<P>El refresco para los mexicanos es un producto de consumo popular que no debe gravarse con ese porcentaje. Su aumento sin duda golpear&iacute;a a la sociedad de menos recursos.</P>

<P>M&eacute;xico es el segundo consumidor de refrescos en el mundo. M&aacute;s de 15 mil millones de litros al a&ntilde;o. Si todos los mexicanos tomaran refresco, el promedio de consumo anual por persona ser&iacute;a de 153 litros, casi medio litro de refresco por d&iacute;a.</P>

<P>No compartimos la forma en que el gobierno debe conseguir recursos. Si se aplicara este impuesto,  la cantidad a recaudar con el IEPS en refresco ser&iacute;a de tres mil 100 millones de pesos.</P>

<P>De acuerdo a la Asociaci&oacute;n Nacional de Productores de Refrescos y Aguas Carbonatadas, de incrementar los impuestos a sus productos a partir de 2007 se pondr&aacute; en riesgo adem&aacute;s, a  cinco mil 800 empleos directos y 30 mil 700 indirectos en el sector y se afectar&aacute; a la poblaci&oacute;n de menores ingresos.</P>

<P>Es importante se&ntilde;alar que el consumo refresquero nacional es m&aacute;s fuerte en la poblaci&oacute;n con menos ingresos, que incluye a unos 13 millones de hogares, quienes ver&aacute;n un aumento de precio de 7.5 por ciento.</P>

<P>Tambi&eacute;n los da&ntilde;os llegar&aacute;n a un mill&oacute;n 200 mil peque&ntilde;os abarroteros y due&ntilde;os de tiendas detallistas quienes concertan hasta 90 por ciento de la venta de refrescos en el pa&iacute;s.</P>

<P>Por eso Convergencia vot&oacute; a favor en lo general, pero no est&aacute; a favor de que se grave a los refrescos con este aumento del cinco por ciento. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Charbel Jorge Estefan Chidiac, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac: </B>Muy buenas tardes, compa&ntilde;eros diputados. Celebro que el d&iacute;a de hoy estemos discutiendo completo el paquete fiscal 2007. Si bien hay que reconocer que este paquete fiscal no representa ninguna aportaci&oacute;n adicional para este pa&iacute;s, no hay cambios estructurales, no hubo tiempo ni condiciones para poder hacer cambios de fondo que pudieran permitir un mejor desarrollo de nuestra econom&iacute;a para el 2007.</P>

<P>Sin embargo, tambi&eacute;n hay que reconocer que este paquete inicial mantiene la estabilidad de las finanzas p&uacute;blicas, certidumbre para el pa&iacute;s y una transici&oacute;n sensata y prudente para el pr&oacute;ximo a&ntilde;o.</P>

<P>De tal manera que si bien es m&aacute;s de lo mismo, tambi&eacute;n no habr&aacute; una crisis sexenal ni de transici&oacute;n en funci&oacute;n de alguna decisi&oacute;n irresponsable tanto del Ejecutivo como por parte de esta Legislatura.</P>

<P>Queda pendiente la reforma hacendaria integral y mi grupo parlamentario ratifica su disposici&oacute;n para que a partir de la primera semana de enero podamos discutir, analizar esta reforma hacendaria integral que incluya ingreso, gasto, transparencia, federalismo, y que al mismo tiempo revise la reforma de pensiones, energ&eacute;tica, en materia de monopolios y competencia y una serie de elementos que podr&aacute;n ayudar a que este pa&iacute;s viva mejor.</P>

<P>Por eso es que m&aacute;s empleos, m&aacute;s competitividad, menos inmigraci&oacute;n a Estados Unidos ser&aacute; un tema que no ser&aacute; resuelto en esta ocasi&oacute;n, pero que tampoco hab&iacute;a las condiciones para lograrlo.</P>

<P>Y en el marco de la Comisi&oacute;n de Hacienda quiero resaltar que se oy&oacute; a todas las personas, a todos los grupos, a todas las organizaciones empresariales sociales y que independientemente de las opiniones de cada grupo, tuvimos la serenidad y la paciencia para poder analizar con cada uno todos los temas.</P>

<P>Tambi&eacute;n estuvimos en Conferencia con el Senado de la Rep&uacute;blica y que pudimos escuchar las opiniones de los se&ntilde;ores senadores y pudimos intercambiar puntos de vista con ellos.</P>

<P>Por eso es que una vez hecho este an&aacute;lisis, celebramos mucho que la Comisi&oacute;n de Hacienda, sin ning&uacute;n voto en contra, haya apoyado todos los dict&aacute;menes que hoy se someten a votaci&oacute;n. Celebro el clima de trabajo, de reciprocidad, de buena voluntad y de altura de miras, de todos los grupos parlamentarios que trabajamos en el dictamen en la Comisi&oacute;n de Hacienda.</P>

<P>Debe quedar claro que si en el 2007 el gobierno de la Rep&uacute;blica no tiene resultados, no ser&aacute; culpa de este Congreso, de esta C&aacute;mara de Diputados, en funci&oacute;n de que pr&aacute;cticamente le estamos aprobando el paquete econ&oacute;mico tal cual al Presidente Calder&oacute;n en materia de ingresos, y que las reformas que nos fueron planteadas representan una parte muy marginal de lo que representa el Presupuesto de Egresos.</P>

<P>La parte fiscal que se aprob&oacute; de nuevos grav&aacute;menes, representa cerca de 17 mil millones, lo que representa una parte muy peque&ntilde;a dentro de 2.2 millones de pesos que representa el Presupuesto de Ingresos federal.</P>

<P>De tal manera que est&aacute; aqu&iacute; la buena voluntad del Congreso, nunca m&aacute;s que se acuse al Congreso de no apoyar al Ejecutivo para que le vaya mal a los mexicanos, y s&iacute; tratar de dejar que gobierne el Ejecutivo y que el Congreso quede como contrapeso.</P>

<P>Debe quedar claro que tenemos algunos compromisos con los se&ntilde;ores diputados de las dem&aacute;s Comisiones y, sobre todo, en la Comisi&oacute;n de Presupuesto y el gobierno federal hemos acordado en materia de Ley de Ingresos que los excedentes petroleros que les corresponden a los estados, se apliquen con la misma proporci&oacute;n que en 2006, en 2007; y si no es suficiente con lo que aportamos en la Ley de Ingresos sino que tendr&aacute; que haber voluntad del Ejecutivo, como lo acordamos, para que en el Presupuesto de Egresos de la Federaci&oacute;n se haga la redacci&oacute;n correspondiente para que la parte proporcional del ARE, que ven&iacute;a siendo distribuida a los estados, venga en el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>De tal manera que en esta votaci&oacute;n debemos de dejarlo en claro, que fue el consenso de la Comisi&oacute;n de Hacienda y ser&aacute; presentado a ustedes despu&eacute;s, que el 100 por ciento de los derechos de DNI que cobra el gobierno federal, pasen a formar parte del Presupuesto de la Secretar&iacute;a de Turismo para el 2008 y que este a&ntilde;o se acept&oacute; que fuera el 70 por ciento, en funci&oacute;n de que representaba una reasignaci&oacute;n de 600 millones para el gobierno federal y que no era posible hacerlo en este momento.</P>

<P>De tal manera que, se&ntilde;ores diputados, pensamos que &eacute;ste es un paquete econ&oacute;mico que puede ser votado por nosotros. Entendemos que hay discusi&oacute;n en el impuesto al refresco; pretendemos que en los dem&aacute;s temas se ha generado un consenso amplio y de verdad me siento muy congratulado, despu&eacute;s de haber formado parte de otras Legislaturas, de que por primera vez podamos todos, sin debate pr&aacute;cticamente, en la forma general, aprobar un paquete econ&oacute;mico que va a ser en beneficio de todos los mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Diputado Diego Cobo.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul)<B>: </B>Para una moci&oacute;n, Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sonido en la curul del diputado, por favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul)<B>: </B>&Uacute;nicamente solicitarle poder hacer llegar a la Mesa Directiva el posicionamiento del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, adicional a los comentarios que verti&oacute; nuestro compa&ntilde;ero Sergio L&oacute;pez, con el objeto de que sea integrado al Diario de los Debates.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Tome nota la Secretar&iacute;a sobre la petici&oacute;n del diputado. Muchas gracias, diputado. E ins&eacute;rtese en el Diario de los Debates. </P>

<P>Tiene la palabra el diputado Juan Guerra Ochoa, del partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadana Presidenta. Compa&ntilde;eras, compa&ntilde;eros. Antes de emitir una opini&oacute;n sobre lo que nos ha parecido la Ley de Ingresos, me parece que s&iacute; es necesario tocar un tema que ha sido el m&aacute;s pol&eacute;mico. No creo que sea algo que nos deba dar orgullo, pero parece que el tema m&aacute;s pol&eacute;mico que sigue siendo en el Senado, aqu&iacute; en la misma C&aacute;mara, es este impuesto a los refrescos, es &eacute;ste cinco por ciento.</P>

<P>Y adem&aacute;s esto fue motivo de desplegados, incluso, contra la C&aacute;mara de Diputados, contra el Congreso de la Uni&oacute;n. Casi, casi se nos ha acusado de atentar contra un art&iacute;culo de primera necesidad; porque ese es el nivel de consumo que tiene la poblaci&oacute;n mexicana. Se nos ha dicho y en esto se ha cuestionado al gobierno, que no hay agua potable en las comunidades y que la &uacute;nica agua potable es la que proporciona la industria del refresco.</P>

<P>Yo les quiero decir que en esto, m&aacute;s all&aacute; de hacernos eco de la posici&oacute;n que ha tenido la industria del refresco, tenemos que decir datos y afrontar las cosas como son. Actualmente en Estados Unidos est&aacute; prohibido el consumo de refrescos a nivel de la ni&ntilde;ez en las escuelas. Est&aacute; prohibido porque investigaciones que se han publicado han establecido ya sin margen de error, que el consumo de este refresco, sobre todo por el contenido de sodio y de az&uacute;car que se tiene, est&aacute; provocando enfermedades de diabetes, hipertensi&oacute;n, obesidad, ataca los ri&ntilde;ones y adem&aacute;s, es un  elemento que viene a formar parte de enfermedades cr&oacute;nicas en la vejez.</P>

<P>Hay investigaciones ya, particularmente en Nuevo Le&oacute;n, de un destacado pediatra, que nos habla de la incidencia que esto est&aacute; teniendo en enfermedades cardiovasculares. De manera que no nos sintamos orgullosos de que en M&eacute;xico se consuma tanto refresco.</P>

<P>Uno respeta la decisi&oacute;n individual de cada persona si quiere, en lugar de tomar leche, tomar refresco, si quiere en lugar de tomar agua con frutas, tomar refrescos o si quiere tomar agua simple y sencillamente con sodio y az&uacute;car.</P>

<P>Ese es un derecho de cada individuo, pero en la C&aacute;mara no debemos aceptar que nos ataquen as&iacute; y tampoco debemos permitir si dan elementos de c&oacute;mo esto deber&iacute;a de realizarse m&aacute;s a fondo de lo que est&aacute; provocando.</P>

<P>Yo lamento por dem&aacute;s, que los argumentos que he escuchado, incluso cuando se dicen en el Senado y en dirigentes, son los mismos que nos dice la industria del refresco, o sea, de que no hay agua potable, perd&oacute;n, pero en todas las comunidades donde exista agua entubada, potabilizarla es relativamente sencillo y si no se hace ser&iacute;a negligencia y habr&iacute;a que corregirlo. Si alguien toma agua de un canal al pasar es otra cosa, habr&iacute;a que hervirla.</P>

<P>Perd&oacute;n, pero decir que es un art&iacute;culo b&aacute;sico y que se consume como tal, realmente con todas las secuelas de enfermedades que trae, no es algo de lo que en M&eacute;xico nos deber&iacute;amos de sentir orgullosos; pero adem&aacute;s todos sabemos una cosa: estas industrias como otras m&aacute;s aceptan en otros pa&iacute;ses del mundo, incluso, aceptan aqu&iacute; en Am&eacute;rica Latina bajar su margen de utilidades.</P>

<P>Y en M&eacute;xico, siempre se le ha visto como un para&iacute;so donde se fijan precios de monopolio, donde se evaden impuestos y termina simple y sencillamente acumul&aacute;ndose. No creo que deber&iacute;a ser un asunto de la preocupaci&oacute;n que ahora se ha tenido.</P>

<P>Nosotros nos hab&iacute;amos abstenido; sin embargo, vamos a votar en este sentido a favor. Le pedimos a los senadores que reflexionen y a quien lo considere, de que no estemos defendiendo esto como si fuera medicina o un art&iacute;culo de primera necesidad, cuando repito, est&aacute; en pa&iacute;ses desarrollados prohibido por las enfermedades y los da&ntilde;os que esto provoca.</P>

<P>Finalmente es libertad de cada ser humano tomar lo que considere. Y a prop&oacute;sito de esto, quiero decirles que ciertamente tenemos un acuerdo que se va a presentar por los coordinadores, para discutir, para afirmar eso, de c&oacute;mo le vamos a entrar a una reforma realmente integral, progresiva en materia impositiva.</P>

<P>Nosotros no estamos de acuerdo que se sigan manteniendo reg&iacute;menes de excepci&oacute;n. Nosotros no estamos de acuerdo que las empresas paguen menos que los causantes, los que somos cautivos. No estamos de acuerdo que en el impuesto sobre la renta, quien paga y es cautivo, tribute m&aacute;s de 50 por ciento del impuesto sobre la renta y las empresas no.</P>

<P>S&iacute; se requiere una reforma; y s&iacute; ocurre con muchas empresas como infortunadamente ocurre con ciudadanos que van a otro pa&iacute;s y de repente se comportan de otra manera, que reducen sus m&aacute;rgenes de utilidades y est&aacute;n dispuestos a tener menos ganancia, pero que en M&eacute;xico no est&aacute;n dispuestos y han encontrado un para&iacute;so y han encontrado s&oacute;lo privilegios.</P>

<P>Les queremos decir que ya no se vale el argumento de que se van a ir, cr&eacute;anmelo, cr&eacute;anoslo: no hay manera de que en otro lugar les den las condiciones y aqu&iacute; no. Algunas empresas exportan capital y tendr&aacute;n que crecer en otros pa&iacute;ses, aunque reduzcan sus utilidades; pero no se van, porque aqu&iacute; es donde tienen las mejores condiciones, en la mayor&iacute;a de los casos con precios de monopolio.</P>

<P>Ustedes saben, de empresas que aqu&iacute; exportan, aqu&iacute; nos dan m&aacute;s caro, entre ellos el cemento, por ejemplo —si queremos se&ntilde;alar— u otros productos, los propios tel&eacute;fonos, etc&eacute;tera, aqu&iacute; son m&aacute;s caros y adem&aacute;s hay una enorme evasi&oacute;n. Por eso no dudemos ni pensemos que se van a ir, apliquemos las cosas como son para que este pa&iacute;s salga adelante.</P>

<P>La izquierda quiere que haya impuestos justos, equitativos y progresivos, porque se necesitan m&aacute;s recursos en un Estado para salir adelante, para que haya crecimiento econ&oacute;mico. Es una palanca muy importante la recaudaci&oacute;n para poder que haya justicia social y programas a los que menos tienen. No es eso lo que discutimos hoy.</P>

<P>Tuvimos una propuesta inercial, tuvimos algunos ajustes en materia agr&iacute;cola que tambi&eacute;n no hay quien ya est&aacute; protestando, porque aqu&iacute; hay una cultura vieja, de que no se paguen impuestos y se siguen defendiendo ese tipo de criterios, que es imposible realmente ya que tengan defensa alguna.</P>

<P>Tuvimos algunas adecuaciones en el marco de los estados, pero finalmente esto mantiene el car&aacute;cter inercial. Para nosotros fue muy importante que junto con legisladores de todas las bancadas, hayamos descubierto esa bolsa, porque no era justo que la tuviera Hacienda guardada, de 30 mil millones de pesos, y por eso tambi&eacute;n nuestro voto en sentido favorable.</P>

<P>Como desde ahora planteamos un compromiso, vamos en materia del art&iacute;culo 19 de la Ley de Presupuesto, a una bolsa que el l&iacute;mite m&aacute;ximo fije ese art&iacute;culo, son 31 mil 400 millones y hay m&aacute;s de 80 mil. Vamos a esa bolsa para terminar de resolver necesidades en materia de educaci&oacute;n, de salud, de carreteras, de ind&iacute;genas, del campo, en todo esto de las necesidades sociales.</P>

<P>Les ofrecemos ese compromiso, como les hemos ofrecido la madurez hoy el grupo parlamentario, de avanzar, tomar las cosas en sus t&eacute;rminos y caminar y esperemos que se sigan construyendo acuerdo por el bien de este pa&iacute;s. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias, se&ntilde;or diputado. Tiene la palabra el diputado Ricardo Rodr&iacute;guez Jim&eacute;nez, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez:</B> Con su permiso, se&ntilde;ora Presidenta. Antes que nada queremos manifestar que en el grupo parlamentario del Partido Acci&oacute;n Nacional celebramos las palabras que aqu&iacute; han pronunciado los representantes de los distintos partidos pol&iacute;ticos, sobre todo en lo que tiene que ver de la necesidad de entrar a una reforma integral de manera pronta, iniciando el pr&oacute;ximo a&ntilde;o. Nosotros en el Partido Acci&oacute;n Nacional les tomamos la palabra para ponernos a trabajar en unas cuantas semanas.</P>

<P>El grupo parlamentario del Partido Acci&oacute;n Nacional siempre ha buscado trabajar mediante consensos que redunden en beneficios para la sociedad mexicana. Los trabajos que se han realizado al interior de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico denotan la voluntad de los legisladores de los diferentes partidos que conforman esta Honorable C&aacute;mara para trabajar en beneficio y en pro del pa&iacute;s.</P>

<P>Despu&eacute;s de este arduo trabajo realizado por todos nuestros compa&ntilde;eros diputados, se ha llegado a un acuerdo consensuado por mayor&iacute;a y votado por unanimidad en materia de Ley de Ingresos de la Federaci&oacute;n y de la Miscel&aacute;nea Fiscal para el ejercicio fiscal 2007.</P>

<P>Para el grupo parlamentario del PAN resulta oportuno dar a conocer a la sociedad algunos de los aspectos m&aacute;s relevantes en el proceso de discusi&oacute;n y aprobaci&oacute;n de los ingresos para 2007 y que benefician directamente a la sociedad, en la medida en que se generan mayores ingresos para atender las demandas de los estratos de la sociedad m&aacute;s necesitados.</P>

<P>En primer lugar hemos de manifestar que este paquete econ&oacute;mico enviado por el Ejecutivo federal a esta Honorable C&aacute;mara de Diputados es un proyecto elaborado de manera responsable y bien estructurada, paquete que refleja la amplia preocupaci&oacute;n del Ejecutivo federal  de mantener sanas las finanzas p&uacute;blicas y darle prioridad al marco impuesto por la Ley Federal de Presupuesto y Responsabilidad Hacendaria, enfatizando un adecuado presupuesto de los ingresos a los cuales tendr&aacute; acceso la naci&oacute;n el siguiente ejercicio fiscal.</P>

<P>De manera seguida, en el grupo parlamentario del Partido Acci&oacute;n Nacional celebramos el compromiso de entablar  acuerdos por el bien de este pa&iacute;s, como lo manifest&eacute; al inicio de esta intervenci&oacute;n. Es as&iacute;, en consenso, como se definieron las acciones responsables a implementar con el fin de obtener los recursos necesarios para subsanar las necesidades de nuestro pa&iacute;s.</P>

<P>De esta manera se comenz&oacute; con un trabajo fuerte donde se discuti&oacute; cada punto que representaba la prioridad para los diferentes grupos parlamentarios. Se analizaron y se modificaron puntos clave para la obtenci&oacute;n de ingresos capitalizables en beneficio de nuestro pa&iacute;s; se dejaron a un lado intereses personales y discusiones partidistas pasadas, para llegar a acuerdos fundamentales que reiteran el compromiso nacional de todos y cada uno de los legisladores de esta LX Legislatura.</P>

<P>Fue una discusi&oacute;n y jornada laboral larga que rindi&oacute; frutos el s&aacute;bado pasado por la tarde al poder llegar a un acuerdo pr&aacute;cticamente consensual y sin ning&uacute;n voto en contra —reitero— sin ning&uacute;n voto en contra en cuanto a la aprobaci&oacute;n en lo general y en lo particular del dictamen de la Ley de Ingresos de la Federaci&oacute;n y de la Miscel&aacute;nea Fiscal para el a&ntilde;o 2007.</P>

<P>Es importante mencionar que durante este proceso el Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Hacienda, colabor&oacute; de forma activa con la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de esta Honorable C&aacute;mara de Diputados, a fin de que las inquietudes t&eacute;cnicas que fueran surgiendo se lograran aclarar en el menor tiempo posible, permiti&eacute;ndose con esto un an&aacute;lisis &aacute;gil de los diversos programas p&uacute;blicos para el logro final de los acuerdos.</P>

<P>Por &uacute;ltimo, les comento que el grupo parlamentario del Partido Acci&oacute;n Nacional considera importante, pertinente el enfatizar que el conjunto de ingresos que hoy estamos discutiendo est&aacute; basado en lo dispuesto por la Ley Federal de Presupuesto y Responsabilidad Hacendaria, misma que establece las reglas claras y espec&iacute;ficas en cuanto a la manera en que funcionar&aacute;n los mecanismos de estabilizaci&oacute;n en caso de que los ingresos p&uacute;blicos sean mayores o menores a los previstos en la Ley de Ingresos.</P>

<P>Con estas medidas se da certidumbre a las finanzas p&uacute;blicas y se demuestra que las acciones a realizar por parte del gobierno federal se apegan de manera responsable a lo que el marco normativo establece.</P>

<P>Por lo anteriormente expuesto, el grupo parlamentario del Partido Acci&oacute;n Nacional se pronuncia a favor de los dict&aacute;menes que presenta la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico en materia de los ingresos para el ejercicio fiscal 2007. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez. Consulte la Secretar&iacute;a a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Estamos en Ley de Derechos. ¿No hay alguna reserva?</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Antes de pasar a la siguiente votaci&oacute;n, se&ntilde;or Presidente, quisiera que quedara constancia en el Diario de los Debates de que lo que necesita el pa&iacute;s es una tributaci&oacute;n adecuada y que debe haber un acuerdo entre todos los grupos parlamentarios, o deber&iacute;a de haber un acuerdo entre todos los grupos parlamentarios para que trabaj&aacute;ramos en una reforma estructural a fondo, econ&oacute;mica, que es lo que necesita este pa&iacute;s, para que podamos tener las definiciones que necesita este pa&iacute;s para poder crecer.</P>

<P>Lo  que estamos aprobando, efectivamente, es una definici&oacute;n de presente en la Ley de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 1907, si eventualmente &eacute;sta es aprobada en sus t&eacute;rminos, pero que debe este Pleno —y es una solicitud que hacemos— dejar constancia de que a partir de enero deber&aacute; integrarse un equipo de trabajo para hacer la gran reforma estructural econ&oacute;mica que necesita el pa&iacute;s para poder crecer y poder enfrentar los problemas de pobreza, poder enfrentar el problema del desempleo, poder enfrentar los apoyos al campo y, por supuesto, tener una definici&oacute;n de futuro. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Presidente, solicitarle, para efectos de certeza, celeridad y seguridad, certidumbre, que instruya que las votaciones sean de car&aacute;cter nominal, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>As&iacute; va a ser, diputado.  Pido a la Secretar&iacute;a, en virtud de ya no haber ning&uacute;n art&iacute;culo reservado, abra el sistema electr&oacute;nico, hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>Repito. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono a la curul de la diputada Marina Arvizu, por favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>: </B>S&iacute;, s&oacute;lo para cambiar el sentido de mi voto, que aparece como abstenci&oacute;n y estoy votando a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra como voto a favor. &Aacute;brase el micr&oacute;fono a la diputada Valentina Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>S&oacute;lo para cambiar mi voto a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra el voto de la diputada Batres, a favor. Sonido a la curul del diputado Ascensi&oacute;n Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul)<B>: </B>Para rectificar que estoy votando a favor y est&aacute; registrado en abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra la correcci&oacute;n, como voto a favor. &Aacute;brase el micr&oacute;fono a la curul del diputado Rafael Ramos, por favor.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul)<B>: </B>S&iacute;, para cambiar el sentido de mi voto, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra. &Aacute;brase el micr&oacute;fono a la curul del diputado Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente, nada m&aacute;s para cambiar el sentido de mi voto, en vez de en contra, voy en abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra como abstenci&oacute;n, diputado. ¿Alguien m&aacute;s? Sonido a la curul del diputado Arredondo.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, nada m&aacute;s para manifestar el sentido de mi voto, que es a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra a favor. Micr&oacute;fono a la curul del diputado Faustino Soto.</P>

<B><P>El diputado Faustino Soto Ramos </B>(desde la curul)<B>: </B>S&iacute;, nada m&aacute;s para manifestar el sentido de mi voto, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se registra como voto a favor. Se emitieron 452 votos en pro y una abstenci&oacute;n, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 452 votos, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos. Pasa al Senado para sus efectos constitucionales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n, de las Leyes de los Impuestos Sobre la Renta al Activo y Especial Sobre Producci&oacute;n y Servicios, de la Ley Federal del Impuesto Sobre Autom&oacute;viles Nuevos y de la Ley Federal de Procedimiento Contencioso Administrativo, consulte la Secretar&iacute;a a la Asamblea, si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Pido a la Secretar&iacute;a d&eacute; lectura a la fe de erratas que ha enviado la Comisi&oacute;n de Hacienda en el art&iacute;culo 223, fracci&oacute;n IV de la Ley del Impuesto Sobre la Renta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Dice: &quot;Art&iacute;culo 223, fracci&oacute;n IV. Que los bienes inmuebles que se construyan o adquieran, se destinen al arrendamiento y no se enajenen antes de haber transcurrido al menos cuatro a&ntilde;os contado a partir de la terminaci&oacute;n de su construcci&oacute;n o de su adquisici&oacute;n, respectivamente. Los bienes inmuebles que se enajenen antes de cumplirse dicho plazo, no tendr&aacute;n el tratamiento fiscal preferencial establecido en el art&iacute;culo 224 de esta ley&quot;.</P>

<P>Debe decir: &quot;Art&iacute;culo 223, fracci&oacute;n IV. Que los bienes inmuebles que se construyan o adquieran se destinen al arrendamiento y no se enajenen antes de haber transcurrido al menos cuatro a&ntilde;os contados a partir de la terminaci&oacute;n de su construcci&oacute;n o de su adquisici&oacute;n respectivamente. Los bienes inmuebles que se enajenen antes de cumplirse dicho plazo, no tendr&aacute;n el tratamiento fiscal preferencial establecido en el art&iacute;culo 224 de esta ley&quot;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretaria. Se acepta la correcci&oacute;n, la fe de erratas en el art&iacute;culo 223, fracci&oacute;n IV. En consecuencia est&aacute; a discusi&oacute;n en lo general, incluyendo esta correcci&oacute;n, esta fe de erratas. No habiendo oradores en lo general, se considera suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trata.</P>

<P>Ha reservado el diputado Manuel C&aacute;rdenas Fonseca, del grupo Nueva Alianza, del art&iacute;culo 6o. del proyecto de decreto de la Ley de Impuesto al Activo, todo el art&iacute;culo. De la Ley del Impuesto Especial Sobre Producci&oacute;n y Servicios, el art&iacute;culo 8o. del proyecto, del art&iacute;culo 2o. la fracci&oacute;n I, los incisos f), g) y h). Y la fracci&oacute;n II, incluyendo el inciso a) y el art&iacute;culo 5o.-A.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputado Jos&eacute; Luis Aguilera de Convergencia, sonido a su curul.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, es el mismo art&iacute;culo. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Cu&aacute;l diputado?</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul)<B>:</B> Es al que le acaba de dar lectura, Ley del Impuesto Especial Sobre Productos y Servicios, art&iacute;culo 8o. y los numerales que usted indic&oacute; tambi&eacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No habiendo m&aacute;s art&iacute;culos reservados, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no reservados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Se emitieron 425 votos en pro, ninguno en contra y dos abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular…</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&eacute;sar Horacio Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Presidente, s&oacute;lo para precisar: los n&uacute;meros no dan la suma correcta. Es importante que lo verifique la Secretar&iacute;a y que quede la votaci&oacute;n tal cual.</P>
<B>
<P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Enrique Ben&iacute;tez. Sonido a la curul del diputado Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>: </B>Falta mi voto a favor, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ya los Secretarios cerraron la votaci&oacute;n.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente Jorge Zerme&ntilde;o Infante: </B>No escucho. Sonido a la curul del diputado C&eacute;sar Horacio Duarte</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Presidente, hay algunos diputados que no emitieron su voto, s&oacute;lo est&aacute; la intenci&oacute;n de votar, por eso es que algunos est&aacute;n queriendo hacerlo en propia voz. Pero aqu&iacute; se dijo 425 votos a favor, dos abstenciones, y la suma son 430. Esa es la anotaci&oacute;n, Presidente.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Lo que me aclaran es que hay tres diputados que estando presentes no emitieron su voto, ah&iacute; aparece en el tablero.</P>

<B><P>El diputado V&iacute;ctor Ortiz Del Carpio </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Ortiz.</P>

<B><P>El diputado V&iacute;ctor Ortiz Del Carpio </B>(desde la curul)<B>: </B>El 452. Mi voto es a favor, lo que pasa es que no aparece; nada m&aacute;s como asistencia.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, para avisar que mi voto es a favor, pero tampoco aparece en el tablero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tome nota la Secretar&iacute;a. A ver, les pido que me disculpen, quienes no aparece su voto. Ya est&aacute; cerrada la votaci&oacute;n. Ya est&aacute; aprobado el dictamen. Les ped&iacute;a tambi&eacute;n, faltan todav&iacute;a varios instrumentos por votarse les pido que no se salgan del sal&oacute;n. Se dan cinco minutos para la votaci&oacute;n y que permitan que la sesi&oacute;n contin&uacute;e.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza para referirse a los art&iacute;culos reservados y mientras, sonido al a curul del diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>:</B> Con su permiso, diputado Presidente. Solicito expresar mi voto a favor y lo razono de la manera siguiente: Estamos a la par de atender esta sesi&oacute;n plenaria, atender reuniones tambi&eacute;n de plenos de comisiones ordinarias y yo solicito se considere esto a efecto, o bien de que se ampl&iacute;e el per&iacute;odo, el tiempo para poder llegar a votar o bien que nos podamos agregar en el momento en que lleguemos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Yo les pedir&iacute;a que pasen su voto quienes no lo hicieron por c&eacute;dula y que tomen nota la Secretar&iacute;a. Y les pido a los presidentes de las comisiones que no convoquen a ninguna sesi&oacute;n en este momento porque estamos discutiendo proyectos muy importantes y es necesaria la presencia de todos para su votaci&oacute;n. Gracias.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas, del grupo parlamentario de Nueva Alianza. Sonido a la curul del diputado Yerico Abramo.</P>

<B><P>El diputado Yerico Abramo Masso </B>(desde la curul)<B>:</B> Presidente, solicito se me inscriba para el habla en contra del dictamen en lo particular, es el referente al art&iacute;culo 8, de los incisos f), g) y h). Por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ya est&aacute; anotado. Si alg&uacute;n otro diputado desea inscribir alg&uacute;n art&iacute;culo en lo particular, mande por favor los datos. Adelante diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Se&ntilde;or Presidente. Simplemente le pido se aclare al Pleno sobre qu&eacute; es esta reserva en lo particular para que haya claridad de ideas. Es el referente al art&iacute;culo 6o. del dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Usted reserv&oacute; el art&iacute;culo 6o. todo el art&iacute;culo del proyecto de dictamen de la Ley del Impuesto al Activo.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras legisladoras y legisladores. Cuando est&aacute;bamos en los trabajos previos en los acercamientos, cuando empezamos a delinear los criterios generales, el m&eacute;todo, la conducci&oacute;n y el margen al que todos estamos autorizados a participar en t&eacute;rminos de los ordenamientos jur&iacute;dicos que regulan el trabajo en comisiones, el Partido Nueva Alianza plante&oacute; en la Comisi&oacute;n de Hacienda que deber&iacute;amos ser estrictamente cuidadosos en no recibir planteamientos que pusieran en riesgo la posibilidad recaudatoria porque tra&iacute;amos una presi&oacute;n en el gasto, por todos nosotros conocida y ten&iacute;amos un acuerdo para poder transitar y mover lo referente al gasto en un acuerdo primario de todos conocido, que es el rubro de la educaci&oacute;n. Por esa raz&oacute;n les ped&iacute; que no presentaran situaciones que permit&iacute;an la posibilidad del amparo, porque entonces estamos cayendo, y  m&aacute;s en un impuesto como &eacute;ste que gravita sobre los que tienen las mayores posibilidades econ&oacute;micas para recurrir al amparo, porque entonces es un ingreso indefinido y al rato nos iba a salir el Ejecutivo con que, porque estos empresarios ganaron el amparo de lo que aprob&oacute; el Congreso hay que hacer un recorte y hay que moverlo en el &aacute;rea social y educativa.</P>

<P>Al respecto, no tiene la propuesta del Ejecutivo, proporcionalidad tributaria. Y ha sido reiterado por la Suprema Corte de Justicia y por la jurisprudencia de la misma, de que los contribuyentes deben de pagar los impuestos conforme a su capacidad contributiva o econ&oacute;mica y podr&aacute;n y deber&aacute;n aportar una parte justa y adecuada. No es el caso lo que plantea la iniciativa del Ejecutivo.</P>

<P>Reconocer que un contribuyente tiene activos y no tiene pasivos hace precisamente eso, que no se observe su capacidad contributiva, menos cuando los pasivos han sido asumidos precisamente para adquirir los activos. Ah&iacute; hay una gran desproporcionalidad.</P>

<P>Discutir y plantear aqu&iacute; la tesis jur&iacute;dica que nos llevar&iacute;a, de apoyar la propuesta del Ejecutivo, es verdaderamente riesgoso.</P>

<P>En el Senado de la Rep&uacute;blica tendr&aacute;n plena libertad para decidir sobre la materia en el uso de sus facultades. En el respeto que les planteo y les ofrezco, tambi&eacute;n de ellos es conocido que es inequitativa, ya que el contribuyente que tiene el pasivo no lo va a deducir, y lo va a colocar en desventaja con las empresas que tienen cuentas por cobrar, porque para ellos estas s&iacute; son deducibles. Eliminar la deducci&oacute;n de las deudas equivale a dar trato igualitario a todos los contribuyentes cuando no todos est&aacute;n en la misma condici&oacute;n.</P>

<P>Entre otras razones, es por ello que planteo que quede en los t&eacute;rminos que contempla la legislaci&oacute;n vigente en el a&ntilde;o 2006, exactamente en sus t&eacute;rminos; se deseche la del Ejecutivo y sea un tema que planteemos en el mes de enero, una vez aceptada y ratificada aqu&iacute; la propuesta por parte del Partido Acci&oacute;n Nacional, de cambiar los criterios y las pol&iacute;ticas recaudatorias de este pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia, para hablar sobre el mismo art&iacute;culo 6o. de la Ley del Impuesto al Activo, en contra.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Muchas gracias, se&ntilde;or Presidente. Con los argumentos vertidos por nuestro compa&ntilde;ero Cuauht&eacute;moc Velasco, del grupo parlamentario de Convergencia, en estos art&iacute;culos en reserva, manifiesta su voto en contra.</P>

<P>Pero manifestamos tambi&eacute;n nuestro compromiso social y ese voto en contra es un voto a favor; en el sentido tambi&eacute;n, felicitar a la Comisi&oacute;n de Hacienda por lo expertos que salieron los diputados de analizar c&oacute;mo perjudicar a la gente, en menos de tres d&iacute;as.</P>

<P>Esta disminuci&oacute;n o este impuesto que se estar&iacute;a provocando, estar&iacute;amos afectando tambi&eacute;n cinco mil 800 empleos directos y 30 mil 700 indirectos. Estar&iacute;amos hablando tambi&eacute;n, seg&uacute;n datos de nuestros compa&ntilde;eros y amigos azucareros, una ca&iacute;da en la demanda de los az&uacute;cares de m&aacute;s de 73 mil 200 toneladas.</P>

<P>El grupo parlamentario de Convergencia no entendemos, pero comprendemos c&oacute;mo se hace un presupuesto, y pareciera ser que nos quieren dar una c&aacute;tedra, empezando con el presidente de la Comisi&oacute;n de Hacienda, pero lo que no nos puede tampoco cuadrar, es el compromiso que no se puede manifestar por parte de ellos en esta tribuna. Exhortamos a que se realicen realmente consultas, que tengamos la capacidad suficiente los legisladores para aprobar un presupuesto.</P>

<P>Entendemos cu&aacute;nto vale Convergencia en esta Legislatura, pero que entiendan los n&uacute;meros de la sociedad, aqu&iacute; la sociedad y all&aacute; afuera somos la minor&iacute;a que hace la mayor&iacute;a con el pueblo de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Aguilera. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por el diputado Manuel C&aacute;rdenas y apoyada por el diputado Luis Aguilera.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se acepta la proposici&oacute;n del diputado Manuel C&aacute;rdenas.  Los diputados y las diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n)…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Art&iacute;culo 6o.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El art&iacute;culo 6o. Los que est&eacute;n por la afirmativa… (votaci&oacute;n) Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se acepta la propuesta, en consecuencia permanece el dictamen en sus t&eacute;rminos. Se reserva para su votaci&oacute;n en conjunto, en lo particular y en lo general. Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Retiro mi participaci&oacute;n a partir del comentario que hizo usted ahorita, sobre ese punto que usted acaba de comentar nada.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perd&oacute;n, no lo escuch&eacute; diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Hab&iacute;amos pedido que todas las votaciones fueran nominales, a&uacute;n las de la reserva.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No estamos votando el art&iacute;culo, estamos votando la propuesta suya. Si la propuesta hubiera sido aceptada para discusi&oacute;n, entonces se abre a discusi&oacute;n y se vota al final. En votaci&oacute;n econ&oacute;mica la Asamblea no acepta su propuesta, por lo tanto, no estamos vot&aacute;ndola. Estamos votando que su propuesta no fue aceptada por la Asamblea. Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Evidentemente, en funci&oacute;n del comentario que hab&iacute;a hecho, yo ya retiraba mi propuesta, pero, bueno, si no quiere que haya claridad de veras en el Pleno, no hay problema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perd&oacute;n, diputado, pido a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 148 del Reglamento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Art&iacute;culo 148. Las votaciones ser&aacute;n precisamente nominales: Primero, cuando se pregunte si ha o no lugar a aprobar alg&uacute;n proyecto de ley en lo general; segundo, cuando se pregunte si se aprueba o no cada art&iacute;culo de los que compongan el indicado proyecto o cada proposici&oacute;n de las que formen el art&iacute;culo; y tercero, cuando lo pida un individuo de la propia C&aacute;mara y sea apoyado por otros cinco, tambi&eacute;n ser&aacute;n nominales, en el caso del art&iacute;culo 152.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para discutir la reserva hecha al art&iacute;culo octavo, tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros legisladores y legisladoras. Este tema es el tema al que nunca entramos a detalle; es el tema en el que el cambio de impresiones fue absolutamente por encima, plenamente superfluo y trivial; en aras nada m&aacute;s de lograr a cualquier costo un supuesto mayor incremento en la capacidad recaudatoria.</P>

<P>El tema de los refrescos ha generado pol&eacute;mica, ha generado discusi&oacute;n, hay confusi&oacute;n, acept&eacute;moslo. Y en este asunto cuando nosotros planteamos en qu&eacute; partes y de qu&eacute; manera y el c&oacute;mo el Ejecutivo pod&iacute;a tener m&aacute;s ingresos, mover de acuerdo a la ley el precio del petr&oacute;leo, como reconocer que hab&iacute;a una subestimaci&oacute;n en la Recaudaci&oacute;n Federal Participable, nadie nunca se acord&oacute; tambi&eacute;n de que incrementara las estimaciones en la eficiencia recaudatoria.</P>

<P>En ning&uacute;n momento plantea despu&eacute;s de estos acuerdos, metas adicionales en su capacidad recaudatoria y en su eficacia recaudatoria. Y eso es muy grave, ¿por qu&eacute;? Porque es de todos conocido, reconocido y aceptado y aqu&iacute; criticado, planteado y demandado, el que el Ejecutivo ha sido ineficaz, ineficiente y torpe en su capacidad recaudatoria.</P>

<P>Hag&aacute;mosle la tarea pues, pero exij&aacute;mosle tambi&eacute;n que cumpla e incremente sus metas y su eficacia de gobierno. Ellos hablan de ser un gobierno eficaz. Los te&oacute;ricos hablan de ser y que debe de haber un gobierno eficaz. Pero estamos enfrentados en M&eacute;xico con un gobierno y un partido que result&oacute; ser ineficaz.</P>

<P>Adicionalmente, el presidente de ese Partido de Acci&oacute;n Nacional —y no necesariamente en una taza de caf&eacute; entre particulares—, pretende con su doble discurso decir: el partido s&iacute;, pero el gobierno no. ¿Por qu&eacute; &eacute;se s&iacute;, pero no? Quiero entender que ese se&ntilde;or, en esa doble moral, habr&aacute; de reconocer que este incremento a los refrescos va directamente a absorberlo la poblaci&oacute;n que menos tiene.</P>

<P>Habr&aacute;n de decir &quot;es que necesitamos m&aacute;s dinero, bajo estos pretextos&quot; y es cierto. Lo que no podemos desconocer es que a veces pretenden justificarlo s&oacute;lo con la enfermedad de la diabetes <I>mellitus</I>. Pero en aquellas rancher&iacute;as, en aquellos 50, 60 millones de mexicanos pobres, o es refresco o es agua de canal o del subsuelo de los mantos fre&aacute;ticos, infectados, infestados por nematicidas, herbicidas, fungicidas.</P>

<P>Bueno, a los pobres de M&eacute;xico les quedar&aacute; claro que de aprobarse la propuesta del Ejecutivo este ser&aacute; el &uacute;nico responsable de haberle trasladado el incremento, a ese art&iacute;culo —como dice el se&ntilde;or Manuel Espino—de primera necesidad.</P>

<P>Estar&aacute; en la conciencia de cada diputado ir a favor o en contra de la propuesta del Ejecutivo. Nosotros; al menos yo, Manuel C&aacute;rdenas, lo que planteo es que permanezca en los t&eacute;rminos vigentes del a&ntilde;o 2006 y sea parte del paquete fiscal del a&ntilde;o entrante. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Deje la propuesta por escrito. Tiene la palabra el diputado Yeric&oacute; Abramo Masso, del grupo parlamentario del PRI, para hablar en contra del art&iacute;culo 8o del proyecto de decreto de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<B><P>El diputado Yeric&oacute; Abramo Masso: </B>Buenas tardes, amigas y amigos legisladores. Vengo a esta tribuna a expresar mi rechazo ante este aumento. Decirles de forma respetuosa que respeto la forma de pensar de cada una y de cada uno de ustedes; pero de forma seria y responsable creo que debemos cada uno en lo personal, pensar sobre qu&eacute; beneficios y qu&eacute; perjuicios vamos a lograr con este impuesto.</P>

<P>No vengo a defender a ninguna empresa ni a ning&uacute;n grupo, vengo a defender a los mexicanos, a la gente del Distrito VI de Coahuila que vot&oacute; por un servidor y que le dio su confianza para velar por los intereses de su futuro.</P>

<P>Vengo a proteger junto con ustedes la econom&iacute;a de los mexicanos, no es posible que sigamos con estos incrementos que da&ntilde;an cada d&iacute;a m&aacute;s el ingreso de los mexicanos. Para algunos no puede ser y lo dicen: &quot;un producto de la canasta b&aacute;sica&quot;, pero s&iacute; es un producto que en la realidad forma parte del alimento diario de los mexicanos y sino preg&uacute;ntenle a los campesinos de Los Altos de Chiapas, o preg&uacute;ntenle a los campesinos del desierto de Coahuila, que no tienen otra cosa que tomar m&aacute;s que un jugo..., perm&iacute;tame, cuando usted habla, yo lo respeto, le pido que me respete.</P>

<P>De igual forma pedirles que reflexionemos en lo individual, no les digo que ahorita decidan, que cada uno en su curul reflexione, que haga cuentas, que hay familias, que lo &uacute;nico que toman antes de ir a trabajar es un refresco, un jugo y si les va bien, unas galletas o una lata de sardinas &quot;Portola&quot;.</P>

<P>No es justo que busquemos afectar m&aacute;s la econom&iacute;a de nuestros hermanos mexicanos, estamos aqu&iacute;, fuimos electos para ayudar a los que menos tienen y a todos nos interesa que este pa&iacute;s tenga un crecimiento econ&oacute;mico y de empleo, no tenga un detrimento econ&oacute;mico en los bolsillos de los que menos tienen.</P>

<P>Yo no vine aqu&iacute;, a este Congreso, a afectar m&aacute;s la econom&iacute;a de los mexicanos, hace unos cuantos d&iacute;as se increment&oacute; el precio de la tortilla, hace 15 d&iacute;as el de la leche.</P>

<P> Busquemos formas de incrementar los recursos, pero para apoyar el subsidio a la leche, busquemos formas de incrementar los recursos de otra forma, bajando el nivel de presupuesto en gasto de comunicaci&oacute;n.</P>

<P>Busquemos formas bajando el gasto corriente en servicios personales, que ah&iacute; hay mucho recurso con el cual podemos dar servicio. Esta es una obligaci&oacute;n de todos, el venir a trabajar por M&eacute;xico y creo que cada uno de ustedes hace un papel importante en esta C&aacute;mara.</P>

<P>Se&ntilde;or Presidente, le solicito se me permita presentar el voto m&iacute;o, particular, sobre la Ley Especial de Producci&oacute;n y Servicios del art&iacute;culo 2, inciso f), g) y h). Es cuanto, Presidente. Buenas tardes, se&ntilde;oras y se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Yeric&oacute; Abramo. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta presentada por el diputado Manuel C&aacute;rdenas y apoyada por el diputado Yeric&oacute; Abramo Masso.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por el diputado C&aacute;rdenas Fonseca al art&iacute;culo 8 del dictamen con proyecto de decreto que reforma diversas disposiciones fiscales relativo al Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, para el art&iacute;culo 5-A. Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>La participaci&oacute;n, se&ntilde;or Presidente, en t&eacute;rminos del escrito que entregu&eacute;, incorporaba, inclu&iacute;a en mi posicionamiento tanto el dos como el cinco.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se acepta la proposici&oacute;n del diputado Manuel C&aacute;rdenas respecto a la modificaci&oacute;n del art&iacute;culo 5-A de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. </P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados, hasta por cinco minutos. Del art&iacute;culo 6o. del proyecto de decreto de la Ley del Impuesto al Activo, todo el art&iacute;culo; del art&iacute;culo 8o. del proyecto de decreto de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios y del art&iacute;culo 5-A del mismo proyecto de decreto. Todos en los t&eacute;rminos en los que viene el dictamen. &Aacute;brase hasta por cinco minutos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos reservados, todo en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 371 votos en pro, 29 en contra y 16 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los art&iacute;culos 6o. del proyecto de decreto de la Ley del Impuesto al Activo; el art&iacute;culo 8o. del proyecto de decreto de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios y el art&iacute;culo 5-A del mismo proyecto, por 371 votos, en los t&eacute;rminos del dictamen.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n; de las leyes de los impuestos Sobre la Renta, al Activo y Especial sobre Producci&oacute;n y Servicios; de la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos y de la Ley Federal de Procedimiento Contencioso Administrativo. Pasa al Senado para sus efectos constitucionales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la  segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Se recibi&oacute; una fe de erratas de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios enviada por la Comisi&oacute;n de Hacienda.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo transitorio.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Fe de erratas. Art&iacute;culo transitorio. Dice: Tercero. Para los efectos de lo dispuesto en el art&iacute;culo 2o., fracci&oacute;n I, inciso c) de esta Ley, durante los ejercicios fiscales de 2006 y 2007, en lugar de aplicar las tasas previstas en dicho inciso para la enajenaci&oacute;n e importaci&oacute;n de cigarros, puros y otros tabacos labrados y de puros y otros tabacos labrados hechos enteramente a mano se estar&aacute; a lo siguiente.</P>

<P>Debe decir: Tercero. Para los efectos de lo dispuesto en el art&iacute;culo 2o., fracci&oacute;n I, inciso c) de esta Ley, durante los ejercicios fiscales de 2007 y 2008, en lugar de aplicar las tasas previstas en dicho inciso para la enajenaci&oacute;n e importaci&oacute;n de cigarros, puros y otros tabacos labrados y de puros y otros tabacos labrados hechos enteramente a mano se estar&aacute; alo siguiente. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aceptada la fe de erratas. Est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo oradores que hagan uso de la palabra y no habiendo ning&uacute;n art&iacute;culo reservado, &aacute;brase el sistema electr&oacute;nico, hasta por cinco minutos, para la votaci&oacute;n en lo general y en lo particular en un solo acto, del proyecto de decreto que reforma la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 404 votos en pro, uno en contra y cinco abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Sonido a la curul del diputado H&eacute;ctor Hugo Olivares.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura </B>(desde la curul)<B>: </B>Mi voto es a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se registra su voto. Si alg&uacute;n diputado no alcanz&oacute; a votar, hagan favor de pasarlo por escrito para que la Secretar&iacute;a tome nota.</P>

<P>Aprobado en lo general y en lo particular por 404 votos el proyecto de decreto que reforma la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. Pasa al Senado para sus efectos constitucionales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y a la Ley Federal de Presupuesto y Responsabilidad Hacendaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Se va a dar lectura a otra fe de erratas. Pido a la Secretar&iacute;a lea &uacute;nicamente la parte en donde hay el error.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>&quot;Art&iacute;culo 44. La &uacute;ltima parte del mencionado art&iacute;culo debe decir: Falt&oacute; la l&iacute;nea de puntos antes del &uacute;ltimo p&aacute;rrafo&quot;.</P>

<P>En el art&iacute;culo segundo transitorio debe decir: &quot;Durante el Ejercicio Fiscal 2007, en tanto se expide el Programa Nacional de Seguridad P&uacute;blica, lo dispuesto en el art&iacute;culo 44 de la Ley de Coordinaci&oacute;n Fiscal se sujetar&aacute; a los acuerdos y resoluciones que establezca el Consejo Nacional de Seguridad P&uacute;blica en los t&eacute;rminos del art&iacute;culo 11 de la Ley General que establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica&quot;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Se acepta la correcci&oacute;n enviada por la Comisi&oacute;n de Hacienda.</P>

<P>No habiendo oradores que hayan reservado alg&uacute;n art&iacute;culo, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 416 votos en pro, cero en contra y tres abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 416 votos el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y a la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Pasa al Senado para sus efectos constitucionales.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura a una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. Sonido a la curul de la diputada &Eacute;rika Larregui.</P>

<B><P>La diputada &Eacute;rika Larregui Nagel </B>(desde la curul)<B>: </B>Presidente, con respeto nada m&aacute;s una moci&oacute;n de orden. Tenemos un acuerdo entre diputados, que no se puede fumar adentro del recinto. Si puede hacer el favor de llamarles la atenci&oacute;n a los diputados que est&aacute;n fumando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Les pido a los se&ntilde;ores diputados que est&eacute;n fumando, hagan favor de salirse del sal&oacute;n. Adelante, Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, consulte la Secretar&iacute;a a la Asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. D&eacute; lectura la Secretar&iacute;a a dos correcciones que presenta la Comisi&oacute;n de Hacienda como fe de erratas al art&iacute;culo transitorio.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Iniciativa de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007. Fe de erratas. Art&iacute;culo transitorio. Debe decir:</P>

<P>Cuarto. &quot;En tanto la Comisi&oacute;n Federal de Competencia emita la resoluci&oacute;n correspondiente con el fin de evitar la insuficiencia en el abasto y fomentar el uso racional del gas licuado de petr&oacute;leo, el Ejecutivo federal podr&aacute; fijar precios m&aacute;ximos de venta de primera mano y al p&uacute;blico de dicho combustible, debiendo para ello motivar adecuadamente dicha medida y sin que se requiera tr&aacute;mite o requisito adicional alguno&quot;.</P>

<P>Art&iacute;culo d&eacute;cimo transitorio, fracci&oacute;n II. Disposiciones en materia de importaci&oacute;n, producci&oacute;n y comercializaci&oacute;n de ma&iacute;z blanco. P&aacute;rrafo ocho.</P>

<P>Debe decir: &quot;En el caso de los proveedores, consumidores o comercializadores, la condici&oacute;n previa a la autorizaci&oacute;n de cuotas m&iacute;nimas de importaci&oacute;n para el segundo semestre ser&aacute; la celebraci&oacute;n de contrato de compraventa o agricultura por contrato de cosechas nacionales del ciclo anterior&quot;.</P>

<P>Art&iacute;culo d&eacute;cimo transitorio, fracci&oacute;n IV. Disposiciones en materia de leche. Inciso B), participaci&oacute;n de Liconsa SA de CV en la adquisici&oacute;n de leche de producci&oacute;n nacional, p&aacute;rrafo cuarto. Debe decir:</P>

<P>Inciso B). &quot;La calidad de la leche del productor ser&aacute; con base a leche fr&iacute;a con referencia en la Norma NMX-F-700-Cofocalec-2004, sistema producto leche-alimento l&aacute;cteo, leche cruda de vaca-especificaciones fisicoqu&iacute;micas y sanitarias y m&eacute;todo de prueba o de aquella norma que lo sustituye o actualice.</P>

<P>El proceso de certificaci&oacute;n deber&aacute; realizarse por una instituci&oacute;n u organismo especializado, certificado y autorizado para este efecto. Asimismo, las autoridades correspondientes deber&aacute;n verificar el cumplimiento estricto de la Norma NOM-155-SCFI-2003 que regula la calidad de los derivados de la leche tales como queso, yogurt, mantequillas y cremas&quot;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Secretario. Se aceptan las correcciones de la fe de erratas enviada por la Comisi&oacute;n de Hacienda. Se han reservado para la discusi&oacute;n en lo particular, el art&iacute;culo 4o. por el diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, y el art&iacute;culo 31 por el mismo diputado.</P>

<P>No habiendo m&aacute;s reservas, pido a la Secretar&iacute;a se abra la votaci&oacute;n hasta por cinco minutos en lo general y en lo particular de los art&iacute;culos no reservados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. Abrase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Presidente, se emitieron 425 votos en pro, cero en contra y una abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 425. Esta Presidencia informa que se reserv&oacute; para su discusi&oacute;n el art&iacute;culo 4º y el art&iacute;culo 31. El diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, en consecuencia tiene la palabra… Perm&iacute;tame diputado. Sonido a la curul del diputado Villa Villa.</P>

<B><P>El diputado Israel Villa Villa</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, nada m&aacute;s para informarle que mi voto es a favor y ah&iacute; apareci&oacute; en abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Cualquier correcci&oacute;n, m&aacute;ndenla a la Secretar&iacute;a por favor. Tiene la palabra hasta por diez minutos para referirse… perm&iacute;tame. Sonido a la curul… Si es para corregir alg&uacute;n voto, env&iacute;elo por escrito. Sonido a la curul del diputado Villa.</P>

<B><P>El diputado Israel Villa Villa </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, nada m&aacute;s que la votaci&oacute;n sea por unanimidad ya que mi voto no fue de abstenci&oacute;n, fue a favor.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, gracias diputado. Se tom&oacute; nota. Adelante diputado del R&iacute;o. </P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Quiero, a nombre de la fracci&oacute;n parlamentaria de Convergencia, felicitar a esta soberan&iacute;a porque le ha dado una nueva Ley de Ingresos al pa&iacute;s. Verdaderamente Convergencia felicita a todas y a todos los legisladores por haber votado por unanimidad la Ley de Ingresos. Una menci&oacute;n especial para la Comisi&oacute;n de Hacienda. Muchas felicidades compa&ntilde;eras y compa&ntilde;eros diputados. Muchas gracias.</P>

<P>Me reserv&eacute; el art&iacute;culo 4º porque es la oportunidad de que haya absoluta rendici&oacute;n y transparencia de cuentas. En el ejercicio fiscal del a&ntilde;o 2007, la Federaci&oacute;n va a percibir 902 mil 475.4 millones de pesos. Para la Comisi&oacute;n Federal de Electricidad, ser&aacute;n 160 mil 749.2 millones de pesos. Para Petr&oacute;leos Mexicanos, 741 mil 726.2 millones de pesos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Los Pidiregas son recursos para proyectos de gasto con impacto diferido. En un an&aacute;lisis con respecto a la Ley de Ingresos del a&ntilde;o 2006 con la de 2007, en el art&iacute;culo cuatro encontramos que solamente se se&ntilde;alan en el p&aacute;rrafo las cantidades que mencion&eacute;; sin embargo se est&aacute; quitando un p&aacute;rrafo que tradicionalmente tiene que observar la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y tambi&eacute;n Pemex y Comisi&oacute;n Federal de Electricidad.</P>

<P>Para el art&iacute;culo 4o, compa&ntilde;eras, compa&ntilde;eros, les vengo a proponer que le incorporemos este p&aacute;rrafo que me parece que permite que haya una absoluta rendici&oacute;n de cuentas, que haya transparencia en las cuentas de toda la administraci&oacute;n p&uacute;blica, particularmente de los recursos de Pidiregas.</P>

<P>Se&ntilde;or Presidente, si me permite le ruego que sea el Secretario de la Mesa Directiva correspondiente quien lea la propuesta de anexo al art&iacute;culo 4o. que no viene considerado en este art&iacute;culo 4o. y que solamente se&ntilde;ala las cantidades hasta por 902 mil 475.4. Les propongo, compa&ntilde;eras y compa&ntilde;eros, que se le incorpore este p&aacute;rrafo a este art&iacute;culo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suspendan el tiempo y proceda la Secretar&iacute;a a dar lectura al art&iacute;culo solicitado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: &quot;</B>Los ingresos anuales a que se refiere este art&iacute;culo, que genere cada proyecto durante la vigencia de su financiamiento, s&oacute;lo podr&aacute;n destinarse al pago de cada a&ntilde;o de las obligaciones atribuibles al propio proyecto, incluyendo todos sus gastos de operaci&oacute;n, mantenimiento y dem&aacute;s gastos asociados en los t&eacute;rminos del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 y de conformidad con lo dispuesto en los art&iacute;culos 18 de la Ley General de Deuda P&uacute;blica, 30 de la Ley de Presupuesto, Contabilidad y Gasto P&uacute;blico Federal y 38-B de su reglamento.</P>

<P>&quot;Los ingresos excedentes no podr&aacute;n ser destinados a gasto corriente; a m&aacute;s tardar el 31 de enero las entidades deber&aacute;n enviar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico los montos de las obligaciones fiscales referidas en el p&aacute;rrafo anterior, atribuibles a cada proyecto de infraestructura productiva de largo plazo, durante el ejercicio fiscal de 2007.</P>

<P>&quot;Los proyectos de infraestructura productiva de largo plazo autorizados, deber&aacute;n identificar dentro de la contabilidad de cada proyecto, los ingresos asociados, as&iacute; como todos los egresos atribuibles a dichos proyectos que incluya obligaciones fiscales, inversi&oacute;n f&iacute;sica y costo financiero, gastos de operaci&oacute;n, de mantenimiento y dem&aacute;s gastos asociados&quot;.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or Presidente. Esa ser&iacute;a la propuesta. Y en el caso del art&iacute;culo 31, se&ntilde;or Presidente, que me parece magn&iacute;ficamente bien redactado, propondr&iacute;a que se incorporara un peque&ntilde;o p&aacute;rrafo, exactamente como est&aacute;, pero que le anexemos lo siguiente. Si ustedes me permiten, leo.</P>

<P>Y debe decir: &quot;La iniciativa de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal del a&ntilde;o 2007 deber&aacute; especificar la memoria de c&aacute;lculo de cada uno de los rubros de ingresos que conforman el art&iacute;culo 1o. de dicha ley, as&iacute; como las proyecciones de estos ingresos para los pr&oacute;ximos cinco a&ntilde;os, como tradicionalmente se viene haciendo&quot;.</P>

<P>Le agradezco mucho, se&ntilde;or Presidente, si usted somete a votaci&oacute;n estas dos incorporaciones al art&iacute;culo 4o. y al art&iacute;culo 31. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Manuel del R&iacute;o. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta hecha por el diputado Jos&eacute; Manuel del R&iacute;o Virgen para el art&iacute;culo 4o. Sonido en la curul del diputado Jorge Estefan.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul)<B>: </B>Perd&oacute;n, Presidente, quisiera aclarar ¿se va a votar si se desecha o no, por separado o va a hacerlo en conjunto las dos propuestas?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se pregunta primero si se aceptan a discusi&oacute;n las propuestas. Si as&iacute; fuera, entonces se discuten las propuestas.</P>

<P>Pregunte la Secretar&iacute;a a la Asamblea si se acepta… No. D&iacute;game, diputado. Sonido en la curul del diputado.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul)<B>: </B>Quisiera rogar que pregunte por separado cada una de ellas, por favor. No las dos juntas ¿de acuerdo?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>As&iacute; es, diputado, as&iacute; estamos pidi&eacute;ndolo. Pregunte la Secretar&iacute;a a la Asamblea, primero, si se acepta la propuesta-modificaci&oacute;n en el art&iacute;culo 4o. del proyecto de la Ley de Ingresos presentada por el diputado Jos&eacute; Manuel del R&iacute;o.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen, al art&iacute;culo 4o. de la Ley de Ingresos para el Ejercicio Fiscal de 2007. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Vuelva a tomar la votaci&oacute;n, Secretario. Se est&aacute; preguntando si se acepta a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Del R&iacute;o al art&iacute;culo 4o.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De nueva cuenta. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor… (votaci&oacute;n). Gracias.  Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo, por favor… (votaci&oacute;n). Gracias. Diputado Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se acepta la propuesta presentada por el diputado Jos&eacute; Manuel del R&iacute;o Virgen a la modificaci&oacute;n al art&iacute;culo 4o. del dictamen. Se desecha.</P>

<P>Proceda la Secretar&iacute;a a poner a votaci&oacute;n si se acepta a discusi&oacute;n la propuesta presentada por el diputado Jos&eacute; Manuel del R&iacute;o para modificar el art&iacute;culo 31 del dictamen de la Ley de Ingresos de la Federaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen al art&iacute;culo 31 de la Ley de Ingresos para el Ejercicio Fiscal 2007.  Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. En consecuencia, est&aacute; a discusi&oacute;n la propuesta de modificaci&oacute;n al dictamen presentada por el diputado Jos&eacute; Manuel del R&iacute;o Virgen al art&iacute;culo 31. No habiendo oradores se pide a la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica poner a votaci&oacute;n la propuesta hecha por el diputado Del R&iacute;o Virgen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la modificaci&oacute;n propuesta por el diputado Del R&iacute;o Virgen al art&iacute;culo 31 de la Ley de Ingresos para el Ejercicio Fiscal 2007.  Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputados y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aceptada la propuesta de modificaci&oacute;n al art&iacute;culo 31 presentada por el diputado Jos&eacute; Manuel del R&iacute;o Virgen y desechada la propuesta al art&iacute;culo 4o. quedando el dictamen en sus t&eacute;rminos.  En esas condiciones, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para votar los art&iacute;culos reservados, el art&iacute;culo en los t&eacute;rminos del dictamen y el art&iacute;culo 31 en los t&eacute;rminos presentados por el diputado Jos&eacute; Manuel del R&iacute;o.  &Aacute;brase hasta por cinco minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo cuarto y del art&iacute;culo 31, con la modificaci&oacute;n presentada por el diputado Del R&iacute;o Virgen, 4o. en sus t&eacute;rminos, perd&oacute;n y 31 con la modificaci&oacute;n aprobada.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 418 votos en pro y ninguno en contra y una abstenci&oacute;n, perd&oacute;n.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>&Aacute;brase el micr&oacute;fono para el diputado Alberto Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul) A favor.</P>

<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: <B>Se registra el voto a favor.</P>
</B>
<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 419 votos, diputado Presidente y ninguno en contra, votos en pro. Se rectifica a 420 votos en pro.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los art&iacute;culos 4o. y 31 del proyecto de Ley de Ingresos para el Ejercicio Fiscal de 2007 por 420 votos.</P>

<P>Aprobado en lo general y en lo particular por unanimidad el proyecto de decreto de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Mesa Directiva hace un amplio y respetuoso reconocimiento a todos los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Diputados por el esfuerzo que imprimieron para la elaboraci&oacute;n y presentaci&oacute;n de los dict&aacute;menes que integran el paquete econ&oacute;mico para el Ejercicio Fiscal 2007.</P>

<P>Esto muestra que la LX Legislatura puede llegar con voluntad a los acuerdos que el pa&iacute;s requiere. Gracias.</P>

<P>D&eacute; cuenta la Secretar&iacute;a de un comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. H. C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto por el art&iacute;culo 34, p&aacute;rrafo uno, incisos a) y b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito enviar a usted el original del siguiente acuerdo, con la atenta solicitud de que sea hecho del conocimiento del Pleno.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica celebra el consenso alcanzado por los ocho grupos parlamentarios en el paquete fiscal y la Ley de Ingresos enviada por el Ejecutivo y modificada por esta C&aacute;mara.</P>

<P>Los integrantes de este &oacute;rgano de gobierno asumen el compromiso de iniciar, en el mes de enero, el an&aacute;lisis y estudio para avanzar en la construcci&oacute;n de una reforma fiscal progresiva y de fondo y nos comprometemos a tener un avance sustancial en el primer semestre del a&ntilde;o.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal a los 18 d&iacute;as de diciembre de 2006. Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y todos los coordinadores de los grupos parlamentarios. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> D&eacute; lectura tambi&eacute;n a otro comunicado de la Junta de Coordinaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al Pleno en el primer turno posible la modificaci&oacute;n al orden d&iacute;a, para la incorporaci&oacute;n y tr&aacute;mite correspondiente a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo por el que la C&aacute;mara de Diputados solicita a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007 se considere aumentar los recursos p&uacute;blicos en el Ramo 33, para que se duplique el monto de los que se destinan al Fondo de Aportaciones de Seguridad P&uacute;blica, a cargo del diputado Armando Barreiro P&eacute;rez, del grupo parlamentario del PRD.</P>

<P>Sin m&aacute;s por el momento agradecemos de antemano las atenciones que se sirvan dar a la presente. Atentamente: diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza, diputado Emilio Gamboa Patr&oacute;n, diputada Gloria Lavara Mej&iacute;a, diputado Alejandro Chanona Burguete, diputado Ricardo Cant&uacute; Garza, diputada Aida Marina Arvizu Rivas.</P>

<P>Tambi&eacute;n comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados para que se incluyan, en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, recursos para la creaci&oacute;n de un Fondo para la Modernizaci&oacute;n del Registro Civil Municipal y la creaci&oacute;n del Fondo de Modernizaci&oacute;n de los Sistemas Catastrales. As&iacute; como recursos a Pemex para que proporcione material asf&aacute;ltico AC-20, a favor de los municipios.</P>

<P>Sin m&aacute;s por el momento, firman los miembros de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense ambos puntos de acuerdo a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (17:26)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, martes 19 de diciembre, a las 12:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
