<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 5 de septiembre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del Registro de Asistencia de ciudadanos diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 339 diputadas y diputadas. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(10:47 horas): Se abre la Sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Javier L&oacute;pez Adame: </B>Se va a dar lectura al orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Ricardo Cant&uacute;.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza </B>(desde la curul): Gracias se&ntilde;or Presidente. Le solicito a nombre del grupo parlamentario del Partido del Trabajo tenga a bien incorporar a la Sesi&oacute;n de este martes cinco de septiembre en el orden del d&iacute;a, un punto en donde por urgente y obvia resoluci&oacute;n se declare zona de desastre Baja California Sur, se liberen recursos del Fonden, a fin de atender a los damnificados. Es un asunto que tratamos ayer en una reuni&oacute;n informal con los coordinadores de los grupos parlamentarios y hemos comentado en forma personal con algunos de ellos ahorita, con el prop&oacute;sito de poder atender de manera r&aacute;pida y eficiente por parte de la C&aacute;mara de Diputados y el Ejecutivo este problema que est&aacute; sucediendo en Baja California Sur.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de atenderse la proposici&oacute;n que hace para que se incluya en el orden del d&iacute;a la propuesta del diputado Ricardo Cant&uacute;.</P>

<P>Perm&iacute;tame, se&ntilde;or Secretario, no est&aacute; a discusi&oacute;n, le aclaro a diputado. Sonido en la curul de la diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Castillo Romero </B>(desde la curul): Se&ntilde;or Presidente, solamente para sumarnos al Punto de Acuerdo presentado por el Partido del Trabajo y har&eacute; uso de la palabra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Est&aacute; solicitando nada m&aacute;s la inclusi&oacute;n en el orden del d&iacute;a de un Punto de Acuerdo. Pido a la Secretar&iacute;a que ponga a consideraci&oacute;n si es de tomarse en cuenta que se incluya en el orden del d&iacute;a esta propuesta con Punto de Acuerdo. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se acepta que se incluya en el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Javier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que se modifique el orden del d&iacute;a.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza que se incluya en el orden del d&iacute;a.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acta de la Sesi&oacute;n Constitutiva.</P>

<B><P>El Secretario diputado Antonio Javier L&oacute;pez Adame: </B>Se va a dar lectura al acta de la Sesi&oacute;n Constitutiva.</P>

<P>(Lectura del acta de la Sesi&oacute;n Constitutiva)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Antonio Javier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. </P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Aprobada. Se&ntilde;or Presidente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Padilla: </B>(Oficio del Instituto Federal Electoral)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se encuentra a las puertas de este Recinto el ciudadano Fernel Arturo G&aacute;lvez Rodr&iacute;guez, diputado federal electo en el S&eacute;ptimo Distrito del estado de Chiapas. Se designa en Comisi&oacute;n para que lo acompa&ntilde;en, en el acto de rendir la Protesta de Ley para entrar en funciones, a los siguientes ciudadanos diputados:</P>

<P>Martha Cecilia D&iacute;az Gordillo, del PAN</P>
<P>Javier Hern&aacute;ndez Manzanares, del PRD</P>
<P>Sonia Noelia Ibarra Franques, del PRD</P>
<P>Javier Guerrero Garc&iacute;a, del PT</P>
<P>Alan Nothol Guerrero, del Verde Ecologista</P>
<P>Jorge Godoy C&aacute;rdenas, de Convergencia</P>
<P>Manuel C&aacute;rdenas Fonseca, de Nueva Alianza</P>
<P>Armando Garc&iacute;a M&eacute;ndez, de Alternativa.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se pide a la Comisi&oacute;n, cumplir con este encargo.</P>

<P>(La Comisi&oacute;n cumple su cometido)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ciudadano Fernel Arturo G&aacute;lvez Rodr&iacute;guez. <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Fernel Arturo G&aacute;lvez Rodr&iacute;guez:</B> <I>S&iacute; protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o</B> Infante: <I>Si no lo hiciera, que la naci&oacute;n se lo demande.</P>
</I>
<P>Continu&eacute; la Secretar&iacute;a</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite observaciones del Presidente de la Rep&uacute;blica, al decreto que deroga el p&aacute;rrafo segundo de la fracci&oacute;n III del art&iacute;culo 31 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que se remite observaciones del Presidente de la Rep&uacute;blica, al decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, del C&oacute;digo Federal de Procedimientos Penales y de la Federal contra la Delincuencia Organizada</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Justicia y Derechos Humanos, en tanto cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que se remite observaciones del Presidente de la Rep&uacute;blica, al Decreto por el que se expide la Ley General de Pesca y Acuacultura Sustentables.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Pesca, en tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores por el que comunica la elecci&oacute;n de su Mesa Directiva. que conducir&aacute; los trabajos durante el periodo del 1 de septiembre de 2006 al 31 de agosto de 2007, correspondiente al primer a&ntilde;o de ejercicio constitucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la C&aacute;mara de Senadores por el que comunica que ha quedado constituida para su Primer Periodo de Sesiones Ordinarias del Primer A&ntilde;o de Ejercicio de la Sexag&eacute;sima Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que adiciona una fracci&oacute;n IX al art&iacute;culo 176 de la Ley del Impuesto sobre la Renta, presentada por el senador Fernando G&oacute;mez Esparza del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma el art&iacute;culo 113 de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Salud, en tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de senadores con el que devuelve la Minuta con proyecto de Decreto que expide la Ley para la Conservaci&oacute;n y Restauraci&oacute;n de Tierras y reforma, adiciona y deroga diversas disposiciones de las leyes generales de Desarrollo Forestal Sustentable y del Equilibrio Ecol&oacute;gico y la protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 de la constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales, de Agricultura y Ganader&iacute;a y de Desarrollo Rural, en tanto se integren las comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Minutas</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que reforma el art&iacute;culo 79 de la Ley General de Salud, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que adiciona las fracciones XIII y XIV al art&iacute;culo 75 y una fracci&oacute;n III al art&iacute;culo 76 a la Ley General de Educaci&oacute;n, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que expide la Ley de Dep&oacute;sito Legal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos  Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que reforma el art&iacute;culo 52 del C&oacute;digo Penal Federal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite la Minuta Proyecto de Decreto que adiciona un art&iacute;culo 41 bis a la Ley General de Salud, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con proyecto de Decreto, que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta Proyecto de Decreto, que reforma el art&iacute;culo 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con proyecto de Decreto que reforma los art&iacute;culos 76 y 102 del apartado A de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con Proyecto de Decreto, que adiciona los p&aacute;rrafos cuarto al s&eacute;ptimo del art&iacute;culo 133 y se adiciona un art&iacute;culo 136 a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con Proyecto de Decreto, que expide la Ley Federal de Sanidad Animal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con Proyecto de Decreto, que reforma la Ley Federal de Sanidad Vegetal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con proyecto de Decreto, que reforma los art&iacute;culos 21 y 23 de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con proyecto de Decreto, que adiciona un cap&iacute;tulo a la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite Minuta con proyecto de Decreto, que expide la Ley General de Coordinaci&oacute;n para la Educaci&oacute;n y Profesionalizaci&oacute;n de los Miembros de la Instituciones Policiales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y de Educaci&oacute;n P&uacute;blica y de Educaci&oacute;n P&uacute;blica y Servicios Educativos con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que expide la Ley Federal de Protecci&oacute;n a los Derechos de los Pasajeros del Transporte A&eacute;reo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Comunicaciones y de Transportes, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite Minuta con proyecto de Decreto que reforma la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo tercero y la fracci&oacute;n II del Apartado A y la fracci&oacute;n I del Apartado B del art&iacute;culo 13 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite Minuta con proyecto de Decreto que reforma y adiciona diversos art&iacute;culos de la Ley General de Salud, del C&oacute;digo Penal Federal, de la Ley Contra la Delincuencia Organizada y de la Ley de Fomento y Protecci&oacute;n de la Propiedad Industrial.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Justicia y Derechos Humanos y de Salud.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 14, y se adiciona un primer p&aacute;rrafo al art&iacute;culo 25 y una fracci&oacute;n al art&iacute;culo 30 de la Ley de Vivienda.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma los art&iacute;culos 115 de la Ley General de Salud y  49 de la ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Salud y de Econom&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma y adiciona la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma la fracci&oacute;n XVIII del art&iacute;culo 40 y adiciona la fracci&oacute;n XIX del art&iacute;culo 40 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n; se reforma la fracci&oacute;n XXII del art&iacute;culo 35 y se adicionan las fracciones XXIII y XXIV al art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y se reforman los art&iacute;culos 94, 98 y 99 de la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a, de Gobernaci&oacute;n y de Desarrollo Rural.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma y adiciona la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Desarrollo Rural y de Agricultura y Ganader&iacute;a.</P>

<P>En virtud de que las comisiones no se encuentran integradas, cons&eacute;rvense los expedientes en custodia de la Direcci&oacute;n General de Proceso Legislativo y rem&iacute;tanse en su oportunidad.</P>

<P>Tiene la palabra la diputada Mercedes Maciel Ortiz, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Lamentablemente cada a&ntilde;o se presentan fen&oacute;menos naturales que provocan p&eacute;rdidas y da&ntilde;os materiales y humanos en diversas partes de nuestro pa&iacute;s. El caso m&aacute;s reciente es el del Hurac&aacute;n &quot;John&quot; que el fin de semana pasado afect&oacute; a Baja California Sur.</P>

<P>En las primeras horas del d&iacute;a de ayer lunes, los reportes se&ntilde;alaban que hab&iacute;a zonas del estado que estaban incomunicadas por v&iacute;a terrestre; el servicio de telefon&iacute;a totalmente suspendido. De acuerdo a los informes preliminares del Consejo Estatal de Protecci&oacute;n Civil, los municipios m&aacute;s afectados de la entidad son Muleg&eacute; y Loreto, y en el municipio de Los Cabos, las comunidades que presentan mayor afectaci&oacute;n son Los Barriles, La Ribera, Cabo Pulmo, Buenavista y Santiago.</P>

<P>Cabe se&ntilde;alar que estos dos municipios, Muleg&eacute; y Loreto, no tienen energ&iacute;a el&eacute;ctrica y las v&iacute;as de comunicaci&oacute;n terrestre est&aacute;n cerradas, debido a las inundaciones provocadas por la crecida de r&iacute;os y arroyos.</P>

<P>Todav&iacute;a es muy pronto para tener una estimaci&oacute;n precisa de los da&ntilde;os materiales causados por el meteoro en Baja California Sur. Se habla hasta el momento de da&ntilde;os por 82 millones de pesos. El n&uacute;mero de damnificados asciende a 12 mil personas y tres decesos lamentables que hasta el d&iacute;a de hoy conocemos.</P>

<P>Preocupa la declaraci&oacute;n del Presidente Vicente Fox, en referencia al fondo de Desastres Naturales, se&ntilde;alando que no existen los cuatro o cinco  mil millones de pesos que cada a&ntilde;o se depositan en este aparato de apoyo y auxilio de las poblaciones que resultan afectadas por calamidades naturales. Lo anterior se debe, afirm&oacute;, a que el a&ntilde;o pasado se utilizaron por lo menos 20 mil millones de pesos para enfrentar desastres a lo largo del pa&iacute;s, como los ocurridos en Chiapas y Quintana Roo, donde golpearon los huracanes Stan y Wilma.</P>

<P>De acuerdo a cifras, hasta junio de este a&ntilde;o los recursos autorizados a la atenci&oacute;n de desastres naturales eran del orden de mil 58 millones de pesos, de los cuales 772 corresponden al Ramo 23 del Presupuesto de Egresos y 285.7 al fideicomiso Fonden.</P>

<P>Es necesario recordar a esta soberan&iacute;a que en el Presupuesto de 2006 la C&aacute;mara aprob&oacute; recursos adicionales para el Programa de Reconstrucci&oacute;n; fueron tres mil 260 millones de pesos destinados principalmente a Chiapas y Quintana Roo.</P>

<P>Es claro que las prioridades del gobierno federal no est&aacute;n del lado de las familias m&aacute;s necesitadas, prefiere tener ahorros para despu&eacute;s destinarlos al pago de la deuda, que invertir esos recursos en el desarrollo del pa&iacute;s y, en particular, en la prevenci&oacute;n y atenci&oacute;n de desastres naturales.</P>

<P>Las cifras no tienen comparaci&oacute;n. Baja California Sur requiere 82 millones de pesos y la disponibilidad financiera del gobierno federal es infinitamente superior, por lo que no representa ninguna carga liberar los fondos para hacer frente a esta contingencia.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados: Este es un tema que se ha discutido a profundidad en esta C&aacute;mara de Diputados en dos vertientes. La primera tiene que ver con que los recursos para atender las contingencias, lleguen con oportunidad y en montos suficientes. La segunda, en instrumentar medidas cada vez m&aacute;s eficaces en materia de protecci&oacute;n civil, con el objeto de minimizar los riesgos que sufre la poblaci&oacute;n y su patrimonio.</P>

<P>Las diputadas y diputados federales del grupo parlamentario del Partido del Trabajo, estamos conscientes de la necesidad de seguir avanzando en la construcci&oacute;n de ordenamientos en protecci&oacute;n civil, que respondan de manera real a estas contingencias, lejos de criterios burocr&aacute;ticos que entorpecen la atenci&oacute;n a las desgracias naturales.</P>

<P>Por las consideraciones antes expuestas y con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y para que sea considerado de urgente y obvia resoluci&oacute;n, sometemos a la consideraci&oacute;n de esta asamblea la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Art&iacute;culo &uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, exhorta al Poder Ejecutivo Federal, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, para que emita la declaratoria de desastre natural en el estado de Baja California Sur y libere a la brevedad posible los recursos del Fondo de Desastre Natural en el estado de Baja California Sur, y libere a la brevedad posible los recursos del Fondo de Desastre Natural, para atender la contingencia en dicha entidad federativa.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los cinco d&iacute;as del mes de septiembre del 2006.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Gracias diputada Maciel.</P>

<P>Pido a la Secretar&iacute;a que d&eacute; lectura al art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo 59: en los casos de urgencia u obvia resoluci&oacute;n, calificados por el voto de las dos terceras partes de los individuos de la C&aacute;mara que est&eacute;n presentes, podr&aacute; &eacute;sta, a pedimento de alguno de sus miembros, dar curso a las proposiciones o proyectos en hora distinta de la se&ntilde;alada y ponerlos a discusi&oacute;n inmediatamente despu&eacute;s de su lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias Secretario.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute; se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n.</P>

<P>Se han recibido en esta mesa la solicitud para hablar en pro a la diputada Patricia Castillo Romero, de Convergencia; al diputado V&iacute;ctor Valencia de los Santos, del PRI y al diputado Gerardo Aranda Orozco. Tiene la palabra la diputada Patricia Castillo Romero.</P>

<B><P>La diputada Patricia Castillo Romero:</B> Muchas gracias se&ntilde;or Presidente. Se&ntilde;oras diputadas, se&ntilde;ores diputados.</P>

<P>Para Convergencia, un tema como el que hoy se ha presentado en este Punto de Acuerdo, es importante, pero m&aacute;s quienes como su servidora vive, en un estado que ha vivido lo que es un hurac&aacute;n y que al pasar de los a&ntilde;os a&uacute;n sigue esperando el apoyo federal, a&uacute;n est&aacute;n los miles de damnificados del hurac&aacute;n Ken en Nayarit o el hurac&aacute;n Catrina, esperando el apoyo federal.</P>

<P>Pareciera que los desastres que llaman la atenci&oacute;n al Ejecutivo federal son de otra &iacute;ndole; pareciera que es poca cosa el que hoy en Baja California ya haya sido registrado, por cierto, despu&eacute;s de la visita del se&ntilde;or Presidente, se haya dado el dato de tres muertos que fueron producto de las lluvias tropicales —tambi&eacute;n despu&eacute;s dicho— del hurac&aacute;n John.</P>

<P>Yo quiero decirles compa&ntilde;eras y compa&ntilde;eros, que ya de por s&iacute; es muy lamentable el burocratismo que tiene el programa DN3, donde para que lleguen los recursos federales en apoyo de los campesinos y de los damnificados, tardan aproximadamente ocho meses, solamente en contabilizarlos y que para que se perfeccione todo es sistema, pues cr&eacute;anme que es verdaderamente dif&iacute;cil para la gente de los estados afectados, el esperar a que sus autoridades reaccionen ante este tipo de desastres naturales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados: creo que este tema que hoy nos ocupa debe de sacudirnos un poco la conciencia, debemos de retomar a lo que venimos a esta honorable asamblea, debemos de reaccionar ante lo que hoy viven no solamente los bajacalifornianos que fueron los m&aacute;s golpeados por este desastre; sino por los nayaritas que hoy tienen m&aacute;s de cinco mil hect&aacute;reas de cultivo perdidos, por los sinaloenses que hoy han estado dando datos duros de las inundaciones que ocupan todo su campo, que es la materia prima de la subsistencia de los sinaloenses.</P>

<P>Toda esta zona es afectada muy frecuentemente y todav&iacute;a estamos en espera de que el Presidente Fox diga si es zona de desastre o no. Cr&eacute;anme que poco pueden hacer los gobiernos estatales si no tienen el concurso del Gobierno Federal.</P>

<P>Qu&eacute; bueno que hoy se han sumado todos los compa&ntilde;eros diputados y diputadas a que este sea un asunto de urgente u obvia resoluci&oacute;n. Qu&eacute; lamentable ser&iacute;a para todos los mexicanos, pero m&aacute;s aun para los que hoy est&aacute;n esperando respuesta nuestra, que no hubi&eacute;ramos tocado este punto en esta tribuna. No solamente se viene a hablar aqu&iacute; de pol&iacute;tica, de democracia, que es un tema que deber&iacute;amos de tocar y practicar, no solamente de eso. Tambi&eacute;n se viene aqu&iacute; a pedir la solidaridad, la responsabilidad y la obligaci&oacute;n del Gobierno Federal para que acuda de inmediato en apoyo a los damnificados por el hurac&aacute;n, sobre todo en Baja California.</P>

<P>Muchas gracias y, por tanto, solicito a esta Asamblea demos nuestra aprobaci&oacute;n al punto de acuerdo presentado por nuestro compa&ntilde;ero del Partido del Trabajo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Castillo.</P>

<P>Tiene la palabra el diputado V&iacute;ctor Valencia De los Santos, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia De los Santos: </B>Con su permiso, se&ntilde;or Presidente.</P>

<P>S&oacute;lo para hacer la solicitud para adicionar otra proposici&oacute;n de punto de acuerdo, que es similar al tema de Baja California y me refiero al caso de Chihuahua, que estamos pasando situaciones muy lamentables. Hemos preparado esta proposici&oacute;n con punto de acuerdo para poder adicionarla una vez que los compa&ntilde;eros diputados de Baja California y particularmente de la fracci&oacute;n parlamentaria del PT, han hecho a este pleno.</P>

<P>Si me permite, se&ntilde;or Presidente, compa&ntilde;eros, dar lectura a esta proposici&oacute;n para que sea adicionada en los mismos t&eacute;rminos que se dio el punto de acuerdo, la proposici&oacute;n del punto de acuerdo anteriormente le&iacute;do:</P>

<P>Proposici&oacute;n con punto de acuerdo para exhortar al titular del Poder Ejecutivo Federal, para asignar mayores recursos del Fonden y de los excedentes petroleros para afrontar los efectos de las intensas lluvias que ha padecido en los &uacute;ltimos d&iacute;as Ciudad Ju&aacute;rez, estado de Chihuahua.</P>

<P>Los diputados federales de la coordinaci&oacute;n del estado de Chihuahua de la Sexag&eacute;sima Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido Revolucionario Institucional y con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con el car&aacute;cter de urgente resoluci&oacute;n nos permitimos presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo para exhortar al titular del Poder Ejecutivo Federal para asignar mayores recursos del Fonden y de los excedentes petroleros, para poder afrontar los efectos de las intensas lluvias que han padecido en los &uacute;ltimos d&iacute;as Ciudad Ju&aacute;rez, estado de Chihuahua, al tenor de los siguiente antecedentes:</P>

<P>Durante los &uacute;ltimos dos meses el municipio de Ju&aacute;rez, estado de Chihuahua, ha resentido lluvias torrenciales que desbordan los cauces naturales de los r&iacute;os y otras avenidas pluviales y que han rebasado tambi&eacute;n su infraestructura y capacidad de organizaci&oacute;n para afrontar este tipo de desastres naturales, porque esta regi&oacute;n se caracteriza por ser semides&eacute;rtica y por su escasa participaci&oacute;n media pluvial. Los eventos relativos se resumen a continuaci&oacute;n:</P>

<P>El 6 de julio de 2006 azot&oacute; una tromba a Ciudad Ju&aacute;rez, que tuvo como consecuencia el desbordamiento del R&iacute;o Bravo y la afectaci&oacute;n de miles de viviendas y vialidades. Inmediatamente el Ej&eacute;rcito particip&oacute; con el Plan DN3 para ayudar a los afectados y damnificados. La Secretar&iacute;a de Gobernaci&oacute;n expidi&oacute; ya la declaratoria del desastre natural con motivo de las lluvias extremas ocurridas el 6 de julio de 2006 en el municipio de Ju&aacute;rez del estado de Chihuahua, mediante publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n del 2 de agosto del 2006.</P>

<P>Los d&iacute;as 27 de julio al 3 de agosto del 2006, volvieron a registrarse lluvias torrenciales en el mismo municipio de Ju&aacute;rez. Dicho fen&oacute;meno meteorol&oacute;gico arras&oacute; con m&aacute;s de 310 colonias, 45 de las cuales…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame el orador. Con qu&eacute; objeto, diputado. Sonido en la curul del se&ntilde;or diputado Montalvo.</P>

<B><P>El diputado H&eacute;ctor Victorio Rub&eacute;n Montalvo Rojas (</B>desde la curul<B>): </B>S&iacute;, Presidente. Para que se llame al orden a la Asamblea, en virtud de que se est&aacute; alterando la proposici&oacute;n del punto de acuerdo, en primer t&eacute;rmino, lo hizo el Partido del Trabajo. Est&aacute; en discusi&oacute;n y entiendo que el orador del grupo parlamentario del PRI pretende presentar otro punto de acuerdo.</P>

<P>En tal sentido, que se termine la discusi&oacute;n del punto de acuerdo que plante&oacute; el grupo parlamentario del PT, del evento de Baja California, para que se le d&eacute; entrada –en  todo caso- posteriormente a la proposici&oacute;n del diputado del PRI.  Si es tan amable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En su momento someteremos a votaci&oacute;n la propuesta que est&aacute; haciendo el diputado que est&aacute; en uso de la tribuna para que la Asamblea lo considere sobre el mismo punto de acuerdo. Adelante, se&ntilde;or diputado. </P>

<B><P>El diputado V&iacute;ctor Valencia de los Santos: </B>Gracias se&ntilde;or Presidente.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n public&oacute; la declaratoria de emergencia por lluvias fuertes a muy fuertes, registradas desde el 27 de julio hasta el 3 de agosto en el municipio de Ju&aacute;rez, del Estado de Chihuahua, publicada en el Diario Oficial de la Federaci&oacute;n el 21 de agosto del 2006. </P>

<P>En el mismo &oacute;rgano de difusi&oacute;n federal, la Secretar&iacute;a de Gobernaci&oacute;n public&oacute; el 30 de agosto del 2006, la declaratoria de desastre natural con motivo de las lluvias extremas ocurridas los d&iacute;as 27, 28 y 31 de julio;  y 1, 2, 3 de agosto del 2006, no solamente en Ju&aacute;rez sino tambi&eacute;n en diversos municipios del Estado de Chihuahua, entre los cuales desde luego se incluye en primer lugar el municipio de Ju&aacute;rez.</P>

<P>Para el siniestro del 6 de julio, el Gobernador del Estado de Chihuahua, el licenciado Jos&eacute; Reyes Baeza Terrazas, inform&oacute; que se hab&iacute;a aprobado un total de 25 millones de pesos, de los cuales nueve los aportar&iacute;a la Federaci&oacute;n y el resto el municipio.</P>

<P>Para los eventos del 27 de julio al 3 de agosto del 2006, se calcula que se requerir&aacute;n 847 millones de pesos desglosados de la siguiente manera, y ah&iacute; viene el desglose.</P>

<P>Seg&uacute;n informaci&oacute;n del Gobierno del Estado de Chihuahua, el Fonden aportar&aacute; de esa cantidad, solamente 90 millones de pesos provenientes del Erario Federal. Localmente, a iniciativa de los chihuahuenses, el Gobierno del Estado aportar&aacute; 200 millones de pesos; el Gobierno Municipal 100 millones de pesos y la iniciativa privada, 63 millones de pesos. Lo anterior, arroja un d&eacute;ficit de 394 millones de pesos.</P>

<P>Consideraciones: No podemos soslayar la importancia que el municipio de Ju&aacute;rez tiene para la econom&iacute;a y el desarrollo del Estado y de la Rep&uacute;blica entera; basta mencionar los siguientes datos principales:</P>

<P>Ciudad Ju&aacute;rez aporta m&aacute;s de catorce mil millones de pesos al a&ntilde;o, tan s&oacute;lo de impuestos laborales sin incluir los impuestos correspondientes al valor agregado, a la renta y al activo de las empresas de importaci&oacute;n, peaje de puentes internacionales y tenencia de veh&iacute;culos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> A ver, perm&iacute;tame se&ntilde;or diputado. Con qu&eacute; objeto, diputado. Abran el sonido en la curul… Adelante, diputado.</P>

<B><P>El diputado H&eacute;ctor Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>S&iacute;, lo que sucede es que no es un asunto de terquedad, es un asunto de respeto al elemental orden del d&iacute;a.</P>

<P>Ustedes acordaron una orden del d&iacute;a. Se est&aacute; solicitando incorporar a la orden del d&iacute;a el tema de Baja California y en tal sentido se acepta. Pero pide la palabra un orador del grupo parlamentario del PRI y sucede que solicita otro tema. En tal sentido, debiera acabarse la discusi&oacute;n del tema de Baja California, votamos en el sentido que sea y posteriormente darle entrada a la solicitud del grupo parlamentario del PRI.</P>

<P>Ese es el asunto. Es de procedimiento, en todo caso. Entonces en yo solicitar&iacute;a a la Presidencia, cuya funci&oacute;n es &eacute;sa, velar por el procedimiento de las discusiones de la C&aacute;mara, que respete el Reglamento Interior y en tal sentido le d&eacute; orden a la discusi&oacute;n, porque si no confunde.  Son dos eventos distintos.</P>

<P>En tal sentido es mi proposici&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. </P>

<B><P>El diputado V&iacute;ctor Valencia de los Santos:</B> Si me permite, se&ntilde;or Presidente. No s&eacute; si me escuch&oacute; el compa&ntilde;ero diputado… </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, diputado. Nada m&aacute;s para aclarar.</P>

<P>Se aprob&oacute; en el orden del d&iacute;a, la presentaci&oacute;n del punto de acuerdo de los compa&ntilde;eros del Partido del Trabajo. Es lo que est&aacute; a discusi&oacute;n. Quien est&aacute; en uso de la palabra est&aacute; haciendo un agregado a &eacute;se punto de acuerdo y en todo caso, en su momento, le pediremos a la asamblea que voten si este agregado es de aprobarse o no.</P>

<B><P>El diputado H&eacute;ctor Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>Pero es de otro estado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, ya s&eacute; que se trata de otro estado, compa&ntilde;ero. Ustedes habr&aacute;n de votarlo, si aceptan que se agregue a este punto de acuerdo tal como se present&oacute; originalmente y con el agregado que est&aacute; haciendo el diputado; ustedes lo decidir&aacute;n con su voto.</P>

<P>Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Gracias, Presidente.</P>

<P>El Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, se&ntilde;ala que la industria maquiladora del municipio de Ju&aacute;rez aport&oacute; 11 mil 521 billones de pesos en contribuciones patronales y prestaciones sociales; seg&uacute;n el Servicio de Estudios Regionales de Bancomer-Chihuahua, tiene un producto interno bruto, el PIB, estimado en 340 mil millones de pesos al cierre de 2005, ubic&aacute;ndose en el quinto lugar nacional en el pa&iacute;s por encima de estados petroleros como Veracruz, o tur&iacute;sticos como Quintana Roo.</P>
<B>
</B><P>No es admisible que el gobierno federal asigne recursos por tan s&oacute;lo 90 millones de pesos para afrontar desastres naturales en un municipio de las dimensiones de Ju&aacute;rez, caracter&iacute;stica e importancia econ&oacute;mica y social como el de Ju&aacute;rez, cuando a nivel local se van a aportar…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya, por favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>… chihuahuenses, 363 millones de pesos.</P>

<P>Podemos aceptar que el Fonden tenga ciertas limitaciones legales y presupuestales y que puede estar ejerciendo su capacidad presupuestaria en cuanto al municipio de Ju&aacute;rez se refiere. Sin embargo ante la gravedad de los da&ntilde;os causados por el desastre natural con motivo de las lluvias extremas y las caracter&iacute;sticas de la ciudad fronteriza y la significativa importancia que tiene el municipio de Ju&aacute;rez, para el pa&iacute;s, se justifica plenamente que el gobierno federal asigne mayores recursos para afrontar el impacto y las consecuencias de las lluvias torrenciales en el municipio citado…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado.</P>

<B><P>El diputado v&iacute;ctor Leopoldo Valencia de los Santos: </B>…utilizando as&iacute; los…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>…excedentes del petr&oacute;leo o cualquier otra fuente que estime procedente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Le pido que deje su propuesta por escrito en la mesa.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Ya voy a concluir, se&ntilde;or Presidente, me falta nada m&aacute;s dar a conocer el punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya, por favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Honorable asamblea: perm&iacute;tanme insistir en que la Federaci&oacute;n debe asumir la responsabilidad del compromiso de responder con eficiencia, suficiencia y oportunidad las necesidades de las regiones afectadas por desastres naturales declarados, en los t&eacute;rminos previstos en letra y el esp&iacute;ritu de la Ley General de Protecci&oacute;n Civil y los principios del Pacto Federal, consagrados en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
</B><P>Finalmente, es importante hacer del conocimiento de ustedes que durante el fin de semana que acaba de pasar, se volvieron a presentar lluvias torrenciales en Ciudad Ju&aacute;rez, que seguramente har&aacute;n m&aacute;s grave la situaci&oacute;n de emergencia y urgencia que padece la regi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que deje su propuesta por escrito, con todo respeto.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>S&iacute;, se&ntilde;or.</P>

<P>En m&eacute;rito a lo expuesto y con fundamento en el art&iacute;culo 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos este Punto de Acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Respeto, por favor, est&aacute; leyendo la propuesta.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos:</B> … al titular del Poder Ejecutivo federal, a que en el &aacute;mbito de colaboraci&oacute;n entre los poderes y en cumplimiento del Pacto Federal y de la Ley General de Protecci&oacute;n Civil, gire sus instrucciones a los secretarios de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico, a efecto de que se asignen mayores recursos del Fonden y de los excedentes petroleros para afrontar los efectos de las lluvias extremas que han padecido en las &uacute;ltimas semanas Ciudad Ju&aacute;rez, estado de Chihuahua, hasta cubrir el d&eacute;ficit de 393 millones de pesos que se requieren adicionalmente para las obras de reparaci&oacute;n, rehabilitaci&oacute;n y reconstrucci&oacute;n de infraestructura y vialidades de la localidad, as&iacute; como la rehabilitaci&oacute;n, reubicaci&oacute;n y mejoramiento de viviendas que se requiere en el municipio de referencia.</P>

<P>Se solicita del pleno de la C&aacute;mara de Diputados que la presente proposici&oacute;n con punto de acuerdo se tramite de urgente resoluci&oacute;n, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Y lo firmamos, diputado C&eacute;sar Duarte, diputada Lilia Guadalupe Merodio, diputado Enrique Serrano Escobar, diputado Israel Beltr&aacute;n Montes, y el de la voz.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Gracias, se&ntilde;or Presidente.</P>
<P>Hago entrega del documento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado.</P>

<P>Tiene la palabra el se&ntilde;or diputado Gerardo Aranda Orozco, y conmino a las se&ntilde;oras y se&ntilde;ores diputados a que nos ajustemos al tiempo para la presentaci&oacute;n de propuestas, que es de cinco minutos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>se&ntilde;or Presidente…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, diputado, d&iacute;game.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>:</B> Solamente para acentuar que nos sumamos en todos los t&eacute;rminos que el Partido del Trabajo ha planteado del tema de Baja California Sur, y por coincidir no quisimos ampliar a&uacute;n m&aacute;s el orden del d&iacute;a y en tr&aacute;mite econ&oacute;mico, por ser la misma naturaleza, pomos que el documento que ha sido le&iacute;do por el diputado V&iacute;ctor Valencia, se trate en los mismos t&eacute;rminos en la sesi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En su momento se ley&oacute; el orden del d&iacute;a. Solicit&oacute; el diputado Ricardo Cant&uacute; que incluyera ese Punto de Acuerdo que fue votado por la Asamblea, no es ya el momento; y efectivamente est&aacute;n haciendo ustedes un Punto de Acuerdo distinto, aunque se trate del mismo tema del que fue aprobado por esta asamblea. Adelante se&ntilde;or diputado.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Con su permiso se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante diputado Chaurand, sonido en su curul.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde su curul): Se&ntilde;or Presidente, &uacute;nicamente para pedirle que la Secretar&iacute;a de lectura al art&iacute;culo 124 del Reglamento Interior para el Congreso de los Estados Unidos Mexicanos, para hacerle entender a todos que se trata de una adici&oacute;n a una propuesta y que es procedente en los t&eacute;rminos que mis compa&ntilde;eros de Chihuahua la han presentado. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Lea la Secretar&iacute;a el art&iacute;culo 124 del Reglamento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo 124. En la sesi&oacute;n en que definitivamente se vote una proposici&oacute;n o proyecto de ley, podr&aacute;n presentarse por escrito adiciones o modificaciones a los art&iacute;culos aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario. Una vez que concluyan los oradores se podr&aacute; a consideraci&oacute;n las propuestas presentadas. Adelante diputado Gerardo Aranda del  grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Aranda Orozco: </B>Consideramos en el Partido Acci&oacute;n Nacional que el Presidente del Ejecutivo ha manifestado su solidaridad en el caso de Los Cabos y de otros desastres naturales, en solidaridad estuvo el pasado fin de semana en esa zona, probablemente por haber sido este desastre en fin de semana, las noticias no fueron suficientemente le&iacute;das y en este sentido buscar&iacute;amos evitar la politizaci&oacute;n y la confrontaci&oacute;n, porque lo que nos convoca es atender a la gente y tambi&eacute;n asumir nuestra responsabilidad y la legislaci&oacute;n a la que est&aacute; sujeta el Ejecutivo no es la adecuada, esta Soberan&iacute;a tiene la palabra.</P>

<P>En consecuencia, estamos de acuerdo con la propuesta del Partido del Trabajo en el exhorto que esta soberan&iacute;a puede hacer al Poder Ejecutivo en una sana relaci&oacute;n de poderes y sin necesidad de estar denigrando, denostando o adjetivisando una situaci&oacute;n que a todos nos duele y lamentamos Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Muchas gracias se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados.</P>

<P>Por la ubicaci&oacute;n geogr&aacute;fica que tiene la pen&iacute;nsula de Baja California Sur. Espec&iacute;ficamente el estado de Baja California Sur, hist&oacute;ricamente los sudcalifornianos hemos recibido los embates de la naturaleza, que ha sido agredida por los huracanes y ah&iacute; est&aacute;n los registros.</P>

<P>La historia reciente nos remonta a 1976 cuando el hurac&aacute;n Lifa cobr&oacute; cientos de vida. En 2001 el hurac&aacute;n Juliette desat&oacute; su furia, se sinti&oacute; en los cinco municipios, que constituyen la geograf&iacute;a sudpeninsular. En 2004 nuevamente la naturaleza se ensa&ntilde;&oacute; con Baja California Sur, donde el hurac&aacute;n Marti e Ignacio se hicieron presentes. Hoy, en 2006, en este pasado fin de semana el hurac&aacute;n John se dej&oacute; sentir con toda su furia en Baja California Sur.</P>

<P>Ante ello y como diputado por Baja California Sur, demandamos la solidaridad de este cuerpo legislativo, para que en apoyo a este punto de acuerdo que impulsa el Partido del Trabajo, dejemos esa expresi&oacute;n y esa voluntad clara del Poder Legislativo, para que los recursos del Fideicomiso Fonden, aterricen y lleguen all&aacute; con las familias que m&aacute;s lo requieren.</P>

<P>No es el prop&oacute;sito de entrar en un debate y en una discusi&oacute;n —como lo expres&oacute; el compa&ntilde;ero de Acci&oacute;n Nacional— pero el 2004 el Ejecutivo estatal dej&oacute; una amarga, amarga experiencia en su visita de solidaridad, cuando se presentaron los huracanes Mart&iacute;n e Ignacia. Cuando se le convocaba y se le invitaba a que los recursos federales aterrizaran y se atendieran los problemas que hab&iacute;an dejando estos huracanes, su respuesta simplista fue: &quot;que el Gobierno federal no era Rico Mac Pato&quot;.</P>

<P>Si bien es cierto, el Ejecutivo Federal hizo presencia el pasado domingo en Baja California Sur, pero no basta la presencia, no basta la solidaridad del discurso; se requiere en los hechos que los programas para atender problemas de esta naturaleza, se reflejen de manera inmediata, para atender a los ejidatarios, a los pescadores, a los colonos, en fin a las familias m&aacute;s desprotegidas y que la naturaleza se ensa&ntilde;a con ellas.</P>

<P>Ah&iacute; est&aacute;n los hechos y como tal, compa&ntilde;eras y compa&ntilde;eros, les invitamos para que el voto sea a favor de este punto de acuerdo y de urgente resoluci&oacute;n, donde el Partido del Trabajo deja constancia de su solidaridad y hermandad con el pueblo de Baja California Sur. Ustedes tienen la palabra.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Liz&aacute;rraga.</P>

<P>Tiene la palabra el diputado Cruz P&eacute;rez Cuellar del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados:</P>

<P>A nombre del grupo parlamentario del Partido Acci&oacute;n Nacional, vengo a manifestar la posici&oacute;n de mis compa&ntilde;eros y de mis compa&ntilde;eras, a sumarnos al punto de acuerdo que ha sido le&iacute;do en esta tribuna, por el diputado V&iacute;ctor Valencia de los Santos del grupo parlamentario del PRI.</P>

<P>Ciertamente hace un par de meses, hemos estado sufriendo en ciudad Ju&aacute;rez, lluvias torrenciales a las que no est&aacute;bamos acostumbrados y tambi&eacute;n es cierto que ha habido un grave deterioro de la infraestructura urbana, muchos damnificados, familias que han tenido que abandonar sus hogares y que lo han perdido todo por las lluvias y tambi&eacute;n hay que destacar que el esfuerzo de la sociedad y del gobierno y del trabajo en equipo en Ciudad Ju&aacute;rez, ha sido verdaderamente sorprendente. Se ha manifestado en Ciudad Ju&aacute;rez, el aut&eacute;ntico sentimiento de la solidaridad, que algunos definen: &quot;como el rostro social del amor&quot;. Se ha trabajado en equipo, se ha trabajado de manera extraordinaria y se han dejado de lado intereses partidistas y otro tipo de luchas en aras del bien com&uacute;n, precisamente de los juarenses.</P>

<P>Por eso, el grupo parlamentario del PAN se suma a este punto de acuerdo, votaremos a favor, reconociendo tambi&eacute;n el gran rezago hist&oacute;rico que tiene la frontera Ciudad Ju&aacute;rez, como lo tienen otras fronteras del pa&iacute;s. La zona norte del pa&iacute;s, tiene que enfrentar muchos problemas derivados de migraci&oacute;n, del narcotr&aacute;fico y muchas veces no recibe los recursos ni del Gobierno Federal ni de los gobiernos de los estados, para hacer frente a toda esa problem&aacute;tico.</P>

<P>Es por eso que nos sumamos, que estamos de acuerdo en que se le requieran m&aacute;s recursos y m&aacute;s apoyo al Gobierno Federal, pero tambi&eacute;n quisiera agregar, se requiere de un mayor esfuerzo de los gobiernos estatales. Hoy estamos o no estamos diciendo en el debate nacional, que los gobiernos de los estados han estado recibiendo cantidades enormes de recursos, que antes no recib&iacute;an.</P>

<P>Por ejemplo, en el estado de Chihuahua, en s&oacute;lo en periodo de diez a&ntilde;os, el presupuesto del estado ha aumentado en el orden de 14 mil millones de pesos. De hecho los excedentes petroleros, llegan pr&aacute;cticamente en su mayor&iacute;a a Pemex y a los gobiernos estatales.</P>

<P>Por eso me gustar&iacute;a que el exhorto sea as&iacute; al Gobierno federal pero tambi&eacute;n al gobierno del Estado que recibir&aacute; probablemente m&aacute;s de seiscientos millones de pesos de excedentes y que bien merece Ciudad Ju&aacute;rez que le sean aportados en su totalidad para resolver este grave problema de las lluvias.</P>

<P>De cualquier manera estaremos votando a favor de este Punto de Acuerdo. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Cruz P&eacute;rez Cuellar.</P>

<P>Consulte la secretar&iacute;a la asamblea si se encuentra suficientemente discutida la Proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la Proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa se&ntilde;or presidente.</P>

<B><P>El Presidente Diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutida. Consulte la secretar&iacute;a a la asamblea si se acepta la adici&oacute;n presentada por el diputado V&iacute;ctor Valencia  de los Santos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que se haga la adici&oacute;n presentada por el diputado V&iacute;ctor Valencia de los Santos.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mayor&iacute;a por la afirmativa se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito a la secretar&iacute;a que lea el Punto de Acuerdo presentado por el diputado Ricardo Cant&uacute; Garza y posteriormente el otro Punto de Acuerdo para que sea votado cada uno, y en caso de aprobarse quedar&iacute;a como art&iacute;culo lo. el primer Punto de Acuerdo y el segundo como numeral dos.</P>

<P>Lea el primer Punto de Acuerdo, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo &uacute;nico: La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo Federal a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n para que emita la declaratoria de desastre natural en el Estado de Baja California Sur; libere a la brevedad los recursos del Fondo de Desastres Naturales para atender la contingencia en dicha entidad federativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pida la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica a ver si es de aprobarse este Punto de Acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si es de aprobarse este art&iacute;culo.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Lea el Punto de Acuerdo presentado por el diputado federal V&iacute;ctor Valencia de los Santos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se exhorta respetuosamente al titular del Poder Ejecutivo federal, a que en el &aacute;mbito de colaboraci&oacute;n entre los poderes y en cumplimiento del Pacto Federal y la Ley General de Protecci&oacute;n Civil, gire sus instrucciones a los secretarios de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico, a efecto de que se asignen mayores recursos del Fonden y de los excedentes petroleros, para afrontar los efectos de las lluvias extremas que ha padecido en las &uacute;ltimas semanas Ciudad Ju&aacute;rez, estado de Chihuahua, hasta cubrir el d&eacute;ficit de 393.8 millones de pesos, que se requieren adicionalmente para las obras de reparaci&oacute;n, rehabilitaci&oacute;n y reconstrucci&oacute;n de infraestructura y vialidades de la localidad.</P>

<P>As&iacute; como la rehabilitaci&oacute;n, renunciaci&oacute;n y mejoramiento de viviendas que se requieren en el municipio de referencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si es de aprobarse esta adici&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pregunta a la asamblea si se aprueba esta adici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Aprobado el Punto de Acuerdo con esta adici&oacute;n. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera.</P>

<P>Se va a dar lectura el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(12:02) Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 7 de septiembre a las 11:00 horas y se les informa que las listas de registro de asistencia estar&aacute;n desde las 9:00 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
