<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 26 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 390 diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:27 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Raza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Pido respetuosamente a los se&ntilde;ores de los medios de comunicaci&oacute;n se sirvan pasar al lugar que tienen asignado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>El Congreso de Jalisco remite dos acuerdos por los que solicita la asignaci&oacute;n de recursos en diversas partidas, en el Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Solicitud de licencia del diputado federal Marco Heriberto Orozco Ruiz Velazco.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Marco Heriberto Orozco Ruiz Velazco para separarse de sus funciones como diputado federal electo en la II Circunscripci&oacute;n Plurinominal, a partir del 27 de octubre del 2006.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo …(votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<P>Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Invitaci&oacute;n del Gobierno del Distrito Federal para  asistir al aniversario luctuoso del General Pedro Moreno Gonz&aacute;lez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para asistir, en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes ciudadanos diputados:</P>

<P>Diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, diputado Jos&eacute; Alfonso Su&aacute;rez del Real, diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n relativo al ciudadano Mario Fernando Ricardo Ancona Teigell.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Oficio de la C&aacute;mara de Senadores relativo al ciudadano Luis Alfonso Medina Mart&iacute;nez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Oficio de la C&aacute;mara de Senadores relativo al ciudadano Conrado Aparicio Blanco.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Pido nuevamente a los se&ntilde;ores de los medios de comunicaci&oacute;n, respetuosamente, pasen a tomar los lugares que tienen asignados para cumplir con la noble tarea de informar. Adelante, se&ntilde;or diputado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Cinco oficios de la C&aacute;mara de Senadores relativos a los ciudadanos Jos&eacute; Luis Cuevas y Novelo, Gerardo Clemente Ricardo Vega y Garc&iacute;a, Ram&oacute;n Isidro Ortega Cardoso Salinas, Demetrio M&uacute;jica Castro y Francisco Tortolero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Siete oficios de la C&aacute;mara de Senadores, con los que remiten las minutas con proyecto de decreto que conceden permiso a los ciudadanos Jonatan Guti&eacute;rrez Morales, Dami&aacute;n Hern&aacute;ndez Villa, Marco Antonio Pieyrot y Gonz&aacute;lez, H&eacute;ctor Mor&aacute;n Rojo, Pedro Madera Pelayo, Jos&eacute; Antonio Cruz Gonz&aacute;lez y Erick S&aacute;nchez Flores, para que puedan aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>En el apartado de iniciativas de ciudadanos diputados, tiene la palabra la diputada Valentina Valia Batres Guadarrama, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 64, 73, 75, 94, 115, 116, 122 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Vengo a esta honorable soberan&iacute;a a presentar la siguiente iniciativa que reforma y adiciona los art&iacute;culos ya mencionados por el Presidente de la Mesa Directiva de esta honorable soberan&iacute;a, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La evoluci&oacute;n de la sociedad conlleva a una revisi&oacute;n constante del marco normativo del desempe&ntilde;o de la funci&oacute;n p&uacute;blica. Evitar el abuso del poder en la asignaci&oacute;n de remuneraciones, procurar la transparencia en el ejercicio de la gesti&oacute;n gubernamental, conservar el equilibrio y la equidad presupuestal de los recursos p&uacute;blicos en los poderes p&uacute;blicos y en los organismos aut&oacute;nomos, son fines y piedra angular de todo estado democr&aacute;tico de derecho.</P>

<P>La rendici&oacute;n de cuentas se encuentra estrechamente vinculada a la transparencia gubernamental y a las remuneraciones de los servidores p&uacute;blicos, pero resulta indispensable instrumentar los mecanismos jur&iacute;dicos necesarios que permitan establecer los lineamientos sobre los cuales deber&aacute; basarse la determinaci&oacute;n de la remuneraci&oacute;n atribuida al servidor p&uacute;blico, la cual deber&aacute; establecerse tomando en consideraci&oacute;n las responsabilidades y funciones que realice el funcionario p&uacute;blico por el ejercicio del empleo, cargo o comisi&oacute;n, de manera tal que el Estado asegure que los ciudadanos que se encuentran desempe&ntilde;ando la funci&oacute;n p&uacute;blica, reciban un ingreso digno y decoroso que les permita desempe&ntilde;ar con eficiencia y profesionalismo el cargo que las ciudadan&iacute;a les encomend&oacute;.</P>

<P>Ahora bien, si bien es cierto que nuestra Ley Suprema faculta a la C&aacute;mara de Diputados, a las Legislaturas de los estados, a la Asamblea Legislativa y a los ayuntamientos a aprobar sus presupuestos de egresos, tambi&eacute;n lo es que la falta de normatividad y de bases m&iacute;nimas en la Constituci&oacute;n federal respecto a los criterios a los que se debe sujetar la asignaci&oacute;n de remuneraciones de los servidores p&uacute;blicos federales, estatales, municipales y del Distrito Federal, han hecho que los emolumentos que perciben sean elevados, inequitativos, no guardando relaci&oacute;n con la funci&oacute;n que tiene encomendada, ni con los criterios de responsabilidad, equidad, transparencia y moderaci&oacute;n de acuerdo al cargo que desempe&ntilde;an.</P>

<P>Un ejemplo que resulta alarmante es el salario que perciben algunos secretarios de Estado o presidentes municipales, quienes tienen remuneraciones que van desde los 100 mil  hasta los 500 mil pesos, los que de manera discrecional o encubierta reciben a trav&eacute;s de bonos, compensaciones, gastos de representaci&oacute;n, vi&aacute;ticos y otras modalidades, ganando incluso m&aacute;s que el Presidente de la Rep&uacute;blica.</P>

<P>Asimismo, la falta de regulaci&oacute;n ha propiciado que servidores p&uacute;blicos de los tres niveles de gobierno y de los tres Poderes de la naci&oacute;n, al t&eacute;rmino de su encargo, se otorguen sendos bonos bajo los rubros de marcha y otras modalidades, quebrantando de esta forma las finanzas p&uacute;blicas, como se puede observar m&aacute;s claramente en los fondos de retiro de m&aacute;s de tres millones de pesos que se asignaron los ministros.</P>

<P>En 1813 el pensamiento de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, clarifica las necesidades a&uacute;n vigentes en M&eacute;xico y dice: &quot;La soberan&iacute;a emana del pueblo y la deposita en el Supremo Congreso Nacional Americano las leyes que dicte el Congreso deben obligar a la constancia y al patriotismo, moderen la opulencia y la indigencia, de tal suerte se aumente el jornal del pobre que mejore sus costumbres alejando la ignorancia, la rapi&ntilde;a y el hurto.&quot;</P>

<P>En el M&eacute;xico independiente del Siglo XIX, el debate se centraba entre liberales y conservadores. Los conservadores pensaban en la posibilidad de establecer las estructuras de la sociedad moderna, pero conservando los fueros y privilegios. Los liberales en cambio, pretend&iacute;an reformar la situaci&oacute;n econ&oacute;mica, social y pol&iacute;tica heredada de la Colonia; por ello, en la inauguraci&oacute;n del Congreso Constituyente de 1857, Ponciano Arriaga menciona: &quot;alg&uacute;n d&iacute;a llegar&aacute;n al poder hombres de honor, de moralidad y de conciencia; alg&uacute;n d&iacute;a ser&aacute;n cumplidas las promesas y respetados los juramentos; alg&uacute;n d&iacute;a las ideas ser&aacute;n hechos y la Constituci&oacute;n ser&aacute; una verdad. ¿Ha llegado ese d&iacute;a?&quot;</P>

<P>En el per&iacute;odo de Reforma, don Benito Ju&aacute;rez Garc&iacute;a exalta en su obra la legitimidad con que se ejerc&iacute;a el poder, sus palabras fueron claras: &quot;La autoridad no es mi patrimonio, sino un dep&oacute;sito que la naci&oacute;n me ha confiado muy especialmente para sostener su independencia y honor&quot;</P>

<P>&quot;Bajo el sistema federativo, los funcionarios p&uacute;blicos, no pueden disponer las rentas sin responsabilidad. No pueden gobernar a impulsos de una voluntad caprichosa, sino con sujeci&oacute;n a las leyes. No pueden improvisar fortunas, ni entregarse al ocio y a la disipaci&oacute;n, sino consagrarse asiduamente al trabajo, disponi&eacute;ndose a vivir en la hornada median&iacute;a que proporciona la retribuci&oacute;n que la ley le se&ntilde;ala&quot;.</P>

<P>Por lo anterior y en aras de fortalecer la transparencia, proponemos la modificaci&oacute;n de la fracci&oacute;n XI del art&iacute;culo 73 constitucional, para facultar al Congreso de la Uni&oacute;n a expedir la legislaci&oacute;n que establezca los lineamientos generales a los cuales se sujetar&aacute;n las remuneraciones de los servidores p&uacute;blicos federales, estatales, municipales y del Distrito Federal.</P>

<P>Esta reforma no violentar&iacute;a de ninguna forma el r&eacute;gimen federal ni la normatividad de los estados, municipios y del Distrito Federal, ya que en la ley se expedir&iacute;a en uso de esta facultad permitir&iacute;a homologar las bases para la asignaci&oacute;n de las remuneraciones de los servidores p&uacute;blicos, con base  en los criterios de proporcionalidad, igualdad, suficiencia y transparencia.</P>

<P>En este sentido, la presente iniciativa propone que la dieta del diputado federal sea que ning&uacute;n servidor p&uacute;blico federal, estatal, municipal y del Distrito, secretarios de Estado y servidores de la administraci&oacute;n p&uacute;blica  federal centralizada, perciba una remuneraci&oacute;n mayor que &eacute;stos, salvo los casos que se&ntilde;ala en la modificaci&oacute;n del art&iacute;culo 75 de nuestra Ley Fundamental, a efecto de establecer la obligaci&oacute;n de la C&aacute;mara de Diputados de ce&ntilde;irse, para efectos de la determinaci&oacute;n de las remuneraciones de los servidores p&uacute;blicos federales, en el Presupuesto de Egresos a los lineamientos constitucionales que por  ley se establezcan, especific&aacute;ndose que en los casos del titular del Poder Ejecutivo, de los ministros de la Suprema Corte de Justicia, del Consejo de la Judicatura Federal, los magistrados del Tribunal Electoral, el consejero presidente y consejeros electorales del IFE, los titulares de los &oacute;rganos aut&oacute;nomos y dem&aacute;s servidores p&uacute;blicos equiparables en sueldo a los anteriores, gozar&aacute;n de una remuneraci&oacute;n no mayor a una tercera parte m&aacute;s de la que perciban los diputados federales.</P>

<P>Esta plusval&iacute;a se  justifica toda vez que los &oacute;rganos d e los que forman parte o son titulares, son reducidos en n&uacute;mero comparados con el n&uacute;mero de integrantes del Congreso de la Uni&oacute;n, lo que aumenta su responsabilidad individual respecto a la funci&oacute;n  que desempe&ntilde;an.</P>

<P>Por otra parte se propone la modificaci&oacute;n al art&iacute;culo 64 constitucional, para que los senadores tengan una remuneraci&oacute;n igual a los diputados federales, por ser ambos colegisladores de un mismo poder y por no existir raz&oacute;n alguna para no ser tratados como pares de esta importante funci&oacute;n de Estado.</P>

<P>De conformidad con el art&iacute;culo 127 de la Constituci&oacute;n General de la Rep&uacute;blica, las remuneraciones que reciban los servidores p&uacute;blicos ser&aacute;n anuales, adecuadas, irrenunciables y equitativas y seg&uacute;n reza el art&iacute;culo 126 constitucional, no podr&aacute; hacerse pago alguno que no est&eacute; comprometido en el presupuesto o ley posterior. En tal sentido, se debe modificar el art&iacute;culo 127.</P>

<P>No me va a dar tiempo de leer todas las modificaciones que estamos proponiendo, pero quiero resaltar que el esp&iacute;ritu de esta iniciativa busca, por lado, eliminar que a los servidores p&uacute;blicos se les asignen salarios onerosos, ilegales y poco transparentes, respetando los principios de proporcionalidad y suficiencia.</P>

<P>Por el otro, que del ahorro que derive de estos rubros se privilegie la asignaci&oacute;n de recursos a partidas destinadas a lograr el desarrollo integral y sustentable de nuestro pa&iacute;s, haciendo efectivos los anhelos de austeridad, transparencia y ahorro que el pueblo de M&eacute;xico reclama de su aparato gubernamental.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, termino. Es inmoral y alejado de toda justicia que exista una burocracia rica frente a un pueblo pobre. Es cuanto, se&ntilde;or Presidente y le pido y le solicito que se integre completo el texto en el Diario de Debates. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto presentado por la diputada. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 441 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Tiene la palabra el diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal contra la Delincuencia Organizada.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados:</P>

<P>En mi car&aacute;cter de diputado integrante del grupo parlamentario del Partido Revolucionario Institucional y con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados, y solicito sea turnada para el estudio y elaboraci&oacute;n del dictamen correspondiente a la Comisi&oacute;n de Seguridad P&uacute;blica, la presente iniciativa de reformas a la Ley Federal contra la Delincuencia Organizada, de acuerdo con la siguiente</P>

<P>Exposici&oacute;n de motivos y proyecto de decreto</P>

<P>En 1996 se cre&oacute; la Ley contra la Delincuencia Organizada como consecuencia del desarrollo de esta modalidad delictiva en nuestro pa&iacute;s. De la misma manera, el gobierno mexicano ante la preocupaci&oacute;n y el inter&eacute;s por combatir la delincuencia organizada, ha suscrito diversos instrumentos internacionales, entre ellos la Convenci&oacute;n de Viena de 1988.</P>

<P>La adopci&oacute;n de estas medidas se dio porque las pol&iacute;ticas anticriminales existentes, que fueron dise&ntilde;adas para la delincuencia tradicional o com&uacute;n hab&iacute;an demostrado ya su ineficacia frente a &eacute;sta.</P>

<P>Es innegable que el gobierno federal  ha venido adoptando diferentes medidas para enmendar errores y deficiencias de estos organismos encargados del combate a la delincuencia organizada.</P>

<P>Pero la mayor&iacute;a de las acciones para subsanar estos problemas se han traducido en el endurecimiento de las sanciones penales. Desgraciadamente esto no ha podido garantizar y el Estado mexicano se ha visto en la necesidad de buscar otras opciones que pudieran resultar m&aacute;s eficientes pero sin que &eacute;stas vulneren las garant&iacute;as individuales reconocidas en nuestra Constituci&oacute;n federal.</P>

<P>Debido al car&aacute;cter internacional de este fen&oacute;meno criminal, las estrategias del combate que se han venido adoptando obedecen, igualmente, a criterios que se van planteando en el entorno internacional, como es el caso de las medidas contenidas en la ya mencionada Convenci&oacute;n de Viena de 1988.</P>

<P>Sin duda, compromete al gobierno mexicano introducirlas ya en su sistema jur&iacute;dico para enfrentar principalmente el problema del narcotr&aacute;fico. Por ello, con la reforma que experiment&oacute; la Constituci&oacute;n en 1993, se introdujo por primera vez el concepto de delincuencia organizada reform&aacute;ndose en 1994 el C&oacute;digo Penal Federal y el C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Esta primera regulaci&oacute;n respondi&oacute; en un principio s&oacute;lo a la necesidad de contar con m&aacute;s plazos y m&aacute;s amplitud de ellos y no para otros fines, por lo que con tales reformas, aun no se hab&iacute;a podido procesar a alguien en nuestro pa&iacute;s por el solo hecho de pertenecer a una organizaci&oacute;n criminal.</P>

<P>Paralelamente a lo anterior, se empez&oacute; a fortalecer un programa de coordinaci&oacute;n nacional en la lucha contra la delincuencia organizada que llev&oacute; finalmente a la creaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica en 1995, al reformarse los art&iacute;culos 21 y 73 constitucional, el cual plante&oacute; la necesaria coordinaci&oacute;n y corresponsabilidad de los diferentes niveles de gobierno en esta materia.</P>

<P>A 10 a&ntilde;os de la vigencia de la Ley Federal Contra la Delincuencia Organizada, no puede negarse que ha sido un instrumento &uacute;til para el &oacute;rgano que tiene la funci&oacute;n de investigar y perseguir estos delitos.</P>

<P>No obstante, no ha alcanzado sus objetivos de manera &oacute;ptima; podr&iacute;a en cambio decirse que en diversos aspectos no ha sido debidamente entendida, sobre todo por lo que hace a los alcances de sus mecanismos procesales por lo que con frecuencia se ha abusado de alguna de las medidas contenidas en ellas, como es el caso —seg&uacute;n se ha dicho— de las intervenciones a los medios de comunicaci&oacute;n privada, del aseguramiento de bienes y del arraigo, as&iacute; como el trato hacia los testigos protegidos o de ciertos beneficios a quienes de alguna manera colaboran con la justicia.</P>

<P>Incluso por el hecho de aplicar la ley para los casos no previstos en ella misma, todo lo cual conduce a afirmar que en cierta medida, los objetivos de esta ley est&aacute;n vi&eacute;ndose ya completamente desvirtuados. La aplicaci&oacute;n de esta ley no ha sido del todo eficaz, lo que por supuesto no es necesariamente atribuible a la propia ley sino a los encargados de aplicarla.</P>

<P>La realidad de las cosas no permite negar que las averiguaciones previas relacionadas con el narcotr&aacute;fico y el lavado de dinero, entre otros, en la mayor&iacute;a de los casos son deficientemente integradas.</P>

<P>Las medidas contenidas en la ley no s&oacute;lo pueden ser utilizadas para enfrentar a la delincuencia organizada sino tambi&eacute;n para la delincuencia tradicional o com&uacute;n pues su generalizaci&oacute;n nos llevar&iacute;a a atentar contra el estado de derecho. De ah&iacute; la necesidad de quienes aplican el r&eacute;gimen de excepci&oacute;n de la Ley Federal contra la Delincuencia Organizada, no se extralimiten aplic&aacute;ndola para casos que nada tienen que ver con esta delincuencia organizada, fen&oacute;meno que puede inhibirse de manera eficaz con la previsi&oacute;n de consecuencias jur&iacute;dicas frente al abuso de este r&eacute;gimen excepcional.</P>

<P>Para la investigaci&oacute;n y persecuci&oacute;n de los delitos previstos en el art&iacute;culo 8° de esta Ley se contempla la existencia de una Unidad Especializada que actualmente se denomina Subprocuradur&iacute;a de Investigaci&oacute;n Especializada en la Delincuencia Organizada. Dado que esta Unidad Especializada es producto de una ley especial, no puede ni debe tener competencia para conocer de otros delitos.</P>

<P>La ley establece que con relaci&oacute;n a delitos previstos en la fracci&oacute;n V del art&iacute;culo 2°, s&oacute;lo podr&aacute;n ser objeto de conocimiento por parte de la mencionada Unidad siempre y cuando se cometan por un miembro de la delincuencia organizada y adem&aacute;s que el Ministerio P&uacute;blico de la Federaci&oacute;n ejerza la facultad de atracci&oacute;n. Por ello debe quedar muy claro en la ley los alcances de la citada Unidad Especializada para evitar que incurra en extralimitaciones y consecuentemente, que se distorsione su funci&oacute;n con lo que igualmente se evitar&aacute; que la ley se desvirt&uacute;e.</P>

<P>En virtud de lo expuesto someto a la consideraci&oacute;n de esta honorable soberan&iacute;a el siguiente proyecto de decreto, del cual omitir&eacute; la lectura de su articulado por encontrarse publicado en la Gaceta Parlamentaria del d&iacute;a de hoy. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gerardo Octavio Vargas Landeros. T&uacute;rnese a las Comisiones Unidas de Justicia y de Seguridad P&uacute;blica.</P>

<P>A petici&oacute;n del grupo parlamentario del Partido Verde Ecologista se pospone la propuesta de iniciativa de la diputada Sara Isabel Castellanos.</P>

<P>Igualmente, a solicitud tambi&eacute;n del grupo parlamentario de Nueva Alianza se pospone la presentaci&oacute;n de la iniciativa del diputado Humberto D&aacute;vila Esquivel.</P>

<P>Tiene la palabra la diputada Marina Arvizu Rivas, del grupo parlamentario de Alternativa, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Aida Marina Arvizu Rivas: </B>Gracias, se&ntilde;or Presidente. La suscrita, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta C&aacute;mara, la presente iniciativa de decreto que adiciona los art&iacute;culos 39 y 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Las &uacute;ltimas d&eacute;cadas en nuestro pa&iacute;s han dejado al descubierto la complejidad de las relaciones pol&iacute;ticas entre la ciudadan&iacute;a y quienes ejercen el poder, especialmente aquel que emana de la voluntad ciudadana: los puestos de elecci&oacute;n popular. No obstante, muy lejos estamos todav&iacute;a de arribar a un estadio aceptable en la materia. La distancia abismal que se genera entre el elector y sus representantes, se videncia en la medida en que se acrecienta el desencanto ciudadano por un desempe&ntilde;o poco o nada satisfactorio por parte de aquellos y aqu&eacute;llas que una vez obtenido el espacio de representaci&oacute;n popular, se olvidan de los compromisos que les llevaron a obtener el voto ciudadano.</P>

<P>Democracia refiere la participaci&oacute;n pol&iacute;tica del pueblo en el ejercicio del poder. Hasta ahora la pr&aacute;ctica ha consistido en desplegar durante el proceso electoral un aparato desmesurado destinado a obtener la confianza y por lo tanto, el voto del elector.</P>

<P>Una vez logrado el prop&oacute;sito, quien se ostenta como representante popular, se desentiende del ciudadano y en el mejor de los casos, se ocupa de atender lo que a su juicio son sus prioridades, o bien, se dedica a satisfacer intereses de grupo.</P>

<P>Ante el incumplimiento en la conducta, evidentemente censurable de los representantes populares, el pueblo mexicano encuentra una de las lagunas jur&iacute;dicas m&aacute;s evidentes, absurdas e insostenibles del actual sistema pol&iacute;tico nacional.</P>

<P>Nuestra forma de gobierno es democr&aacute;tica, justa, porque est&aacute; fundada en la soberan&iacute;a popular. Si la tendencia es transitar hacia un gobierno cada vez m&aacute;s democr&aacute;tico, es necesario que el ciudadano tenga una mayor participaci&oacute;n en las decisiones finales, que desde el Estado deben ser tomadas y cuente con mecanismos de control perfectamente definidos, que incluyan procedimientos y herramientas para su vigencia. Nuestro gobierno est&aacute; fundado en  la soberan&iacute;a popular y lo dice el art&iacute;culo 39 de la Constituci&oacute;n.</P>

<P>Tambi&eacute;n el art&iacute;culo 115 Constitucional contiene en s&iacute; mismo el esp&iacute;ritu que al respecto ten&iacute;a el legislador de 1917 y que establece en su fracci&oacute;n I p&aacute;rrafo tercero: &quot;Las Legislaturas locales por acuerdo de las dos terceras partes de sus integrantes podr&aacute;n suspender ayuntamientos, declarar que &eacute;stos son desaparecidos y suspender o revocar el mandato de alguno de sus miembros&quot;.</P>

<P>Siendo la Constituci&oacute;n mexicana de 1917 una de las m&aacute;s avanzadas y vanguardistas de su &eacute;poca, esta Legislatura tiene ante s&iacute; la posibilidad de volverse a colocar en la c&uacute;spide de la modernidad legislativa de Am&eacute;rica Latina. Legislar la revocaci&oacute;n de mandato no es un capricho o un bot&iacute;n pol&iacute;tico, es por mucho una respuesta a la realidad actual en la que nos ubicamos y una herramienta ciudadana a la que toda sociedad tiene derecho.</P>

<P>No es posible entender la democracia sin la figura de la representaci&oacute;n popular, pero la representaci&oacute;n popular solo es admisible si al mismo tiempo se da a la poblaci&oacute;n la garant&iacute;a de que cuenta con los mecanismos de participaci&oacute;n y control.</P>

<P>La tendencia mundial, es a la definici&oacute;n de instituciones de democracia directa, como el plebiscito, el refer&eacute;ndum y la iniciativa popular.  Hay que incluir a M&eacute;xico en estas tendencias mundiales, pero sobre todo es necesario dotar a nuestra democracia de controles directos ejercidos a trav&eacute;s del conglomerado social, especialmente por la revocaci&oacute;n del mandato.</P>

<P>Los mecanismos de control con que se cuenta en la actualidad han demostrado su deficiencia para el fin de remover representantes populares, que han dejado de cumplir con obligaciones que su responsabilidad les otorga.</P>

<P>El juicio pol&iacute;tico es una figura adecuada, que no debe ser sustituida, pero debe acompa&ntilde;arse de mecanismos de regulaci&oacute;n que no permitan que, como hasta ahora, se conviertan en un bot&iacute;n pol&iacute;tico de unos cuantos, en tanto que por la v&iacute;a del procedimiento actual vigente, se soslaye y margine la conformidad de la poblaci&oacute;n, sobre un gobernante o representante en quien se ha perdido la confianza originalmente otorgada. M&aacute;s aun, no es posible dejar la remoci&oacute;n de un mal gobernante, supeditado y exacerbar o no el &aacute;nimo de una poblaci&oacute;n que no tenga otra medida de presi&oacute;n que convertirse en ingobernabilidad.</P>

<P>¿Qu&eacute; alternativas reales le ofrece la legislaci&oacute;n mexicana al ciudadano, cuando un representante popular ha dejado de ser probo? Pr&aacute;cticamente ninguna. Cierto es que la voluntad ciudadana ha colocado a los gobernantes y en concordancia con este mandato, del que se hacen depositarios es la voluntad de la ciudadan&iacute;a quien debe tener el derecho de revocar dicho mandato cuando su mala actuaci&oacute;n as&iacute; lo amerite, porque en concordancia con la funci&oacute;n que ejerce el funcionario, no se nos olvide, es un servidor p&uacute;blico.</P>

<P>La revocaci&oacute;n de mandato es una figura que como nunca en la historia de nuestro pa&iacute;s, se hace necesaria, y su regulaci&oacute;n en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es impostergable.</P>

<P>Es responsabilidad de esta LX Legislatura generar los consensos necesarios para lograr la actualizaci&oacute;n de una figura que no s&oacute;lo colocar&aacute; a M&eacute;xico a la vanguardia de las legislaciones de Am&eacute;rica Latina sino que adem&aacute;s le ofrecer&aacute; a sus gobernados, la garant&iacute;a de que est&aacute; dispuesto realmente a rendir cuentas y estar sujeto a la vigilancia ciudadana.</P>

<P>Ning&uacute;n representante popular responsable y garante de que su encargo ser&aacute; cumplido con eficiencia, puede oponerse. Nadie estar&aacute; en riesgo sino aquellos que han utilizado hasta ahora su encargo con fines personales de lucro o corrupci&oacute;n.</P>

<P>Por los motivos expuestos presento a la consideraci&oacute;n de este Pleno de la C&aacute;mara de Diputados la presente iniciativa de decreto que adiciona los art&iacute;culos 39 y 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y que se encuentra publicada en la Gaceta Parlamentaria.</P>

<P>Le solicito que sea el texto publicado &iacute;ntegro en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Marina Arvizu. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto presentado por la diputada Arvizu. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del PRI,  para presentar iniciativa que reforma el art&iacute;culo 10 de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade: </B>Har&eacute; una breve explicaci&oacute;n de la iniciativa que quiero presentar a nombre del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Nuestras normas internas nos permiten tener capacidad de iniciativa que se presenta en bloque por todos y cada uno de los diputados que pertenecen a nuestro grupo parlamentario, &eacute;ste es el caso y por lo tanto para m&iacute; es un honor presentar esta iniciativa en nombre de mi grupo.</P>

<P>¿De qu&eacute; se trata? Hubo una modificaci&oacute;n constitucional al art&iacute;culo 28 en 1990, que ten&iacute;a que ver concretamente con cambiar la situaci&oacute;n y el marco jur&iacute;dico del Sistema Bancario mexicano. Ten&iacute;a varios puntos espec&iacute;ficos que ten&iacute;an que cumplir: Privatizaci&oacute;n de la banca comercial, el cambio de la naturaleza jur&iacute;dica de la banca y del cr&eacute;dito, la incorporaci&oacute;n de intermediarios financieros al mercado, la posibilidad de que otros grupos financieros operaran en nuestro mercado y la desregulaci&oacute;n.</P>

<P>Cinco temas muy importantes: el primero es que cambi&oacute; la naturaleza jur&iacute;dica de la banca; se cambi&oacute; de un r&eacute;gimen de concesi&oacute;n y un r&eacute;gimen de servicio p&uacute;blico a un r&eacute;gimen de inter&eacute;s p&uacute;blico y un r&eacute;gimen de autorizaci&oacute;n; no un tema menor.</P>

<P>Lo que se buscaba era generar un sistema m&aacute;s eficiente porque entre m&aacute;s eficiente es el sistema financiero, hay una relaci&oacute;n directa con el crecimiento de los pa&iacute;ses. Y entre m&aacute;s se tenga acceso a un servicio universal de servicios financieros, lo que se logra es tener un mayor desarrollo.</P>

<P>En 94 hubo una crisis muy importante y no logr&oacute; esta modificaci&oacute;n constitucional poderla acotar y menos lograr corregir el sistema de cr&eacute;dito en M&eacute;xico. En 1994 est&aacute;bamos prestando el 42 por ciento del PIB, hab&iacute;a cr&eacute;dito hasta por el 42 por ciento del PIB. Hoy, en el 2006 estamos hablando del ocho del PIB.</P>

<P>No ha habido en esta desregulaci&oacute;n en el mercado de la banca, con todas las modificaciones a las leyes para que los procedimientos legales se hicieran mucho m&aacute;s eficientes, se ha logrado que exista en M&eacute;xico cr&eacute;dito suficiente.</P>

<P>¿Qu&eacute; busca esta iniciativa? Las desregulaciones en los mercados cuando hay servicio universal y cuando se prestan de forma eficiente, el abandono del Estado es adecuado para s&oacute;lo tener y reservarse las condiciones y la reglamentaci&oacute;n espec&iacute;fica. Pero cuando esto no sucede es necesario y esta soberan&iacute;a es la que est&aacute; facultada, es de dotar de facultades a las autoridades reguladoras para que tengan instrumentos que generen cr&eacute;dito en este caso.</P>

<P>El art&iacute;culo 10º. En esta fracci&oacute;n adecuadamente se&ntilde;ala, actualmente, que debemos de generar un desarrollo del cr&eacute;dito, vinculado al Plan Nacional de Desarrollo, cap&iacute;tulo econ&oacute;mico de la Constituci&oacute;n, el cual se debe de cumplir y tenemos una planeaci&oacute;n, una facultad al Ejecutivo dotada por el Legislativo, para hacer una planeaci&oacute;n econ&oacute;mica al Estado mexicano y no generar concentraci&oacute;n del cr&eacute;dito en una regi&oacute;n espec&iacute;fica.</P>

<P>¿Qu&eacute; significa esto? Que no se prestara por parte de la banca en regiones que generaran dinero o ricas, s&oacute;lo ah&iacute; el cr&eacute;dito y el servicio de intermediaci&oacute;n financiera. Por el contrario, se ha logrado en esta disposici&oacute;n al darse la autorizaci&oacute;n que la banca est&eacute; presente en todo el pa&iacute;s.</P>

<P>Por eso, estamos aumentando la facultad en esta fracci&oacute;n; lo que estamos pidiendo es que la Secretar&iacute;a de Hacienda tenga facultades concretas para promover y fomentar el cr&eacute;dito en los sectores m&aacute;s importantes y necesitados del pa&iacute;s.</P>

<P>Simplemente, como ven, es aumentar la facultad con el mismo eje de pensamiento legislativo, que fue el original cuando se hizo la Ley de Instituciones de Cr&eacute;dito y ayudar y coadyuvar al crecimiento del pa&iacute;s y por lo tanto, traer empleo y mejores condiciones para M&eacute;xico.</P>

<P>Los agentes financieros se vuelven <I>ex ante</I>, unos desarrolladores de saber en d&oacute;nde se puede colocar el cr&eacute;dito, se vuelven autom&aacute;ticamente promotores, hay que ayudar a que estas reglas generales coadyuven al estudio de la regi&oacute;n, estudio de los sectores, lo hagan y hagan un enlace con el Plan Nacional de Desarrollo y pueda crecer de manera importante el cr&eacute;dito.</P>

<P>Sin estos instrumentos hemos visto en los &uacute;ltimos a&ntilde;os lo que carece la mayor&iacute;a de los sectores y sobre todo, la peque&ntilde;a y mediana industria; lo que carece en M&eacute;xico es de cr&eacute;dito y se financia con el cr&eacute;dito de los proveedores y s&oacute;lo utilizan los bancos como sistema de pagos, que es una de las funciones primordiales, pero no la exclusiva de captar recursos y colocar recursos.</P>

<P>Es fundamental que esta soberan&iacute;a, entienda, analice y genere, instrumentos regulatorios para el mejor desarrollo del sistema financiero y para el mejor desarrollo de M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ra&uacute;l Cervantes Andrade. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se pospone la propuesta de iniciativa que hab&iacute;a agendado la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza.</P>

<P>En el capitulo de proposiciones, que para conocimiento de la Asamblea son 43 y que presentan: Dos el PAN, 18 el PRD, 12 el PRI, tres el PT, una Convergencia, tres el Verde Ecologista, cuatro el grupo de Nueva Alianza. Y con el comentario hecho en ocasiones anteriores, pidi&eacute;ndoles racionalidad en las propuestas, en el tiempo.</P>

<P>Se concede el uso de la palabra a la diputada Mercedez Maciel Ortiz, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n de la Ni&ntilde;ez, Educaci&oacute;n Temprana y Familia.</P>

<B><P>La diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Como se sabe la estimulaci&oacute;n temprana tiene como prop&oacute;sito dotar de los medios materiales y sicol&oacute;gicos para formar ni&ntilde;os que se integren en mejores condiciones al entorno social y ambiental.</P>

<P>Tambi&eacute;n para que mediante una buena alimentaci&oacute;n de las madres desde que los beb&eacute;s se encuentran en vientre materno, el cerebro de los beb&eacute;s se fortalezca y desarrolle adecuadamente, desplegando todas sus potencialidades mediante la estimulaci&oacute;n y el desarrollo de su capacidad neuronal y motriz.</P>

<P>Por su parte, la educaci&oacute;n inicial es un proceso continuado de la estimulaci&oacute;n temprana que inicia desde que los beb&eacute;s nacen hasta que arriban a los tres a&ntilde;os. Porque aqu&iacute; es cuando germinan las semillas de la individualidad humana, que ser&aacute;n la base para que los educandos desarrollen su capacidad de pensar y razones y adquieran conductas sociales que los integren a la sociedad en mejores condiciones cuando sean adultos.</P>

<P>Diversos estudios muestran que los infantes que reciben estimulaci&oacute;n temprana y educaci&oacute;n inicial tienen mejor desempe&ntilde;o emocional, escolar y de integraci&oacute;n social en comparaci&oacute;n con aquellos que no son beneficiados con este esquema educativo.</P>

<P>La estimulaci&oacute;n temprana y la educaci&oacute;n inicial est&aacute;n &iacute;ntimamente relacionadas con la sensibilizaci&oacute;n a las madres y padres para involucrarlos en lo que implican estos dos procesos. Para ello, se establecen din&aacute;micas de capacitaci&oacute;n que se denominan escuelas para padres y madres. De &eacute;sta tenemos un proceso integral que beneficiar&aacute; a los ni&ntilde;os.</P>

<P>Incluso el Estado mexicano reconoce a nivel constitucional que la educaci&oacute;n inicial es una modalidad educativa que requiere ser promovida y apoyada por el gobierno y la sociedad. A partir de este reconocimiento, diversas organizaciones e instituciones privadas con y sin fines de lucro, han promocionado y alentado la creaci&oacute;n de espacios educativos que imparten esta modalidad de la educaci&oacute;n en nuestro pa&iacute;s.</P>

<P>En estos centros educativos no s&oacute;lo se estimula y se ense&ntilde;a la integraci&oacute;n de los ni&ntilde;os de entre 45 d&iacute;as de nacidos y tres a&ntilde;os de edad, sino que tambi&eacute;n se involucra a los padres prepar&aacute;ndolos para tener una mejor integraci&oacute;n como pareja y con sus hijos. Asimismo, en aquellos centros que son de car&aacute;cter social o p&uacute;blicos se les proporciona la alimentaci&oacute;n &oacute;ptima para garantizar su desarrollo f&iacute;sico y neurol&oacute;gico.</P>

<P>A pesar de que esta modalidad educativa no es obligatoria, la respuesta del Estado mexicano no se ha hecho esperar y muchos de esos centros reciben recursos p&uacute;blicos que alientan el desarrollo de la capacidad neuronal, emocional, una personalidad segura, autosuficiente y un car&aacute;cter firme de un n&uacute;mero cada vez mayor de ni&ntilde;as y ni&ntilde;os mexicanos. Algunos de estos centros han sido merecedores de reconocimientos internacionales tanto a nivel de gobiernos como de organizaciones internacionales.</P>

<P>Por todas las bondades y la importancia que tiene la estimulaci&oacute;n temprana y la educaci&oacute;n inicial, consideramos que es necesario crear espacios que promuevan su implantaci&oacute;n obligatoria y su articulaci&oacute;n con el resto de los niveles educativos que conforman a la educaci&oacute;n en nuestro pa&iacute;s.</P>

<P>Por las consideraciones expuestas, proponemos la creaci&oacute;n y constituci&oacute;n de la comisi&oacute;n especial ni&ntilde;ez, educaci&oacute;n temprana y familia.</P>

<P>Diputado Presidente, solicito se inserte en el Diario de los Debates el texto &iacute;ntegro del presente punto de acuerdo. Es cuanto. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Maciel Ortiz. Ati&eacute;ndase la petici&oacute;n de la diputada e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Javier Mart&iacute;n Zambrano Elizondo, del grupo parlamentario del Partido Acci&oacute;n Nacional para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la comisi&oacute;n especial de prospectiva para la definici&oacute;n del futuro de M&eacute;xico.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo: </B>Con su venia, ciudadana Presidenta. Diputadas y diputados. Hoy m&aacute;s que nunca urge definir el futuro que queremos para M&eacute;xico.</P>

<P>Hoy como ayer, nuestro pa&iacute;s se encuentra nuevamente en un proceso de transformaci&oacute;n y de cambio que no puede ni debe detenerse. Para acercarnos al bicentenario de nuestra Independencia y al centenario de la Revoluci&oacute;n, tenemos el deber de construir una visi&oacute;n com&uacute;n de pa&iacute;s, una visi&oacute;n del M&eacute;xico que queremos para las pr&oacute;ximas d&eacute;cadas, del M&eacute;xico de nuestros hijos.</P>

<P>Las profundas transformaciones ocurridas en el pa&iacute;s en los &uacute;ltimos a&ntilde;os, como son el proceso democr&aacute;tico; la pluralidad pol&iacute;tica alcanzada; la integraci&oacute;n a la econom&iacute;a global; el fen&oacute;meno migratorio; los rezagos en materia de pobreza; la falta de oportunidades para muchos y a su vez el enorme potencial que para los mexicanos representa M&eacute;xico, nos obliga a reflexionar en torno a las nuevas realidades que vivimos y nos compromete a buscar institucionalizar el pensamiento reflexivo continuo y de largo plazo, con el prop&oacute;sito de construir juntos una visi&oacute;n com&uacute;n de pa&iacute;s.</P>

<P>Requerimos en M&eacute;xico emprender un proceso prospectivo que nos permita alcanzar el futuro deseado, que defina escenarios nacionales con anticipaci&oacute;n para aprovechar y potencializar los recursos del pa&iacute;s en beneficio de nuestros connacionales.</P>

<P>S&oacute;lo con la mirada puesta en el porvenir se podr&aacute;n dise&ntilde;ar pol&iacute;ticas p&uacute;blicas, programas y acciones que reviertan tendencias y que repercutan en acciones &uacute;tiles y productivas en beneficio de la ciudadan&iacute;a.</P>

<P>Mientras que nuestro pa&iacute;s se ha rezagado frente a otros pa&iacute;ses del mundo por falta de acuerdos y una visi&oacute;n a largo plazo, las herramientas de planeaci&oacute;n prospectiva han sido ya exitosamente utilizadas por Francia, Sud&aacute;frica e Irlanda, entre otros muchos. Irlanda, por ejemplo, triplic&oacute; su ingreso por habitante en tan s&oacute;lo 15 a&ntilde;os, utilizando estas herramientas.</P>

<P>As&iacute; pues, la prospectiva es un componente que puede transformar la visi&oacute;n de futuro de M&eacute;xico, de algo desconocido a algo estimulante, abriendo paso a una certidumbre que pueda lograr un cambio sin precedente en el lapso de una generaci&oacute;n.</P>

<P>Es vital que M&eacute;xico emprenda un plan de largo plazo que contribuya a otorgar claridad al rumbo econ&oacute;mico del pa&iacute;s, a fomentar el empleo e incrementar sustancialmente el ingreso per c&aacute;pita de los mexicanos, a fomentar la competitividad, la participaci&oacute;n y la corresponsabilidad ciudadana en la construcci&oacute;n del futuro, entre otros tantos.</P>

<P>Por las consideraciones expuestas, sometemos a la consideraci&oacute;n de esta Asamblea la siguiente</P>

<P>Proposici&oacute;n de punto de acuerdo.</P>

<P>Primero. Que se constituya una Comisi&oacute;n Especial de Prospectiva para la definici&oacute;n del futuro de M&eacute;xico. Esta Comisi&oacute;n tendr&aacute; por objeto coadyuvar a dise&ntilde;ar responsablemente el futuro del pa&iacute;s mediante la elaboraci&oacute;n de un documento que contenga proyectos, propuestas y recomendaciones de todos los actores pol&iacute;ticos, con una visi&oacute;n a largo plazo para alcanzar las metas de progreso y desarrollo para M&eacute;xico, utilizando las herramientas prospectivas y con la participaci&oacute;n de amplios sectores de la sociedad.</P>

<P>Este documento no s&oacute;lo deber&aacute; establecer la visi&oacute;n de futuro de M&eacute;xico, sino tambi&eacute;n los objetivos necesarios para alcanzar la visi&oacute;n a plenitud, as&iacute; como las tareas necesarias a revisar para alcanzar los objetivos propuestos, entre otros datos, se&ntilde;alamientos y especificaciones.</P>

<P>Los numerales 2 a 6 de este acuerdo determinan los objetivos de la Comisi&oacute;n, sus recursos y la vigencia de la misma.</P>

<P>Signan esta propuesta tambi&eacute;n los diputados Gerardo Antonio Escaroz Soler, el diputado Francisco Antonio Fraile Garc&iacute;a, el diputado Alonso Manuel Lizaola de la Torre, el diputado Jos&eacute; Luis Murillo Torres, el diputado Carlos Armando Reyes L&oacute;pez, el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez.</P>

<P>Le solicito atentamente se turne el presente punto de acuerdo a la Junta de Coordinaci&oacute;n Pol&iacute;tica y se inserte el texto completo en el Diario de los Debates. Es cuando, diputada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Gracias, diputado Zambrano Elizondo. Ins&eacute;rtese en el Diario de los Debates, como lo ha pedido el diputado, y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo para exhortar a la Junta de Coordinaci&oacute;n Pol&iacute;tica integre el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<B><P>La diputada Holly Matus Toledo: </B> Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y diputadas de las distintas fracciones parlamentarias. Durante los &uacute;ltimos 30 a&ntilde;os, M&eacute;xico ha ratificado diversos compromisos internacionales que obligan a las instituciones del Estado a incorporar medidas legislativa, administrativas, judiciales y sociales destinadas al cumplimiento de los compromisos adquiridos para la protecci&oacute;n, la ampliaci&oacute;n y fomento de los derechos humanos de las mujeres.</P>

<P>En 1995, en la Declaraci&oacute;n y Plataforma de Acci&oacute;n de Beij&iacute;n, se reconoci&oacute; que el adelanto de las mujeres y el logro de la equidad de g&eacute;nero es una cuesti&oacute;n de derechos humanos y una condici&oacute;n para la justicia social.</P>

<P>Adem&aacute;s, en la IV Conferencia Mundial sobre la Mujer, nuestro pa&iacute;s reconoci&oacute; la obligaci&oacute;n de implementar acciones para la eliminaci&oacute;n de toda forma de discriminaci&oacute;n contra la mujer y para la igualdad de trato y de oportunidades entre mujeres y hombres, sin discriminaci&oacute;n por condici&oacute;n alguna.</P>

<P>Si no es posible la generaci&oacute;n e implementaci&oacute;n de indicadores que permitan visibilizar las impactos diferenciales en la vida de las mujeres y de los hombres, dif&iacute;cilmente se podr&aacute;n incorporar acciones inmediatas y estrat&eacute;gicas en  la investigaci&oacute;n, la planeaci&oacute;n, el desarrollo y la evaluaci&oacute;n de acciones en los distintos &oacute;rdenes de gobierno.</P>

<P>Si podemos redimensionar esta visi&oacute;n, contar con estad&iacute;sticas desagregadas por sexo y edad, construir indicadores y evaluar el impacto y el alcance de pol&iacute;ticas y programas tendientes a lograr la equidad y la justicia social, podremos evaluar si los compromisos internacionales, ratificados por el gobierno mexicano se han traducido en resultados tangibles.</P>

<P>El Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, con el consenso de las diferentes fuerzas pol&iacute;ticas representadas en esta C&aacute;mara de Diputados fue creado por decreto en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 3 de agosto del 2005. A trav&eacute;s de este comit&eacute; lograremos potenciar el apoyo t&eacute;cnico a las diputadas y los diputados.</P>

<P>Podemos tambi&eacute;n aportar estudios e informaci&oacute;n anal&iacute;tica y cient&iacute;fica sobre equidad de g&eacute;nero, para hacer posible la transversalidad en las iniciativas, en el trabajo parlamentario y en el Presupuesto de Egresos de la Federaci&oacute;n; todos estos tendientes a resolver la desigualdad entre hombres y mujeres, aportar elementos para lograr la concordancia entre los pactos y tratados internacionales firmados por M&eacute;xico y la legislaci&oacute;n federal, las estatales y municipales, as&iacute; como promover encuentros legislativos, acad&eacute;micos y sociales, para la identificaci&oacute;n y an&aacute;lisis de los temas sobre el desarrollo desde la perspectiva de g&eacute;nero, la igualdad de oportunidades y la democracia paritaria.</P>

<P>Es por ello que solicitamos a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a efecto de maximizar el funcionamiento y los resultados del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, presentar a la brevedad posible la propuesta de integraci&oacute;n del comit&eacute; de dicho organismo, mediante la aprobaci&oacute;n del siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara de Diputados, para que en uso de las atribuciones que le otorgan los art&iacute;culos 34 p&aacute;rrafo uno, inciso b) y 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a que presente ante esta soberan&iacute;a la propuesta de integraci&oacute;n del comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Segundo. Para la integraci&oacute;n del comit&eacute;, se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica observar el principio de equidad y proponer el 50 por ciento de los integrantes sean mujeres y el 50 por ciento de los integrantes sean hombres.</P>

<P>Tercero. Se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica girar las instrucciones necesarias a la Secretar&iacute;a General de esta C&aacute;mara de Diputados, a fin de que se dispongan de los recursos humanos y materiales requeridos para el adecuado funcionamiento del comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Solicito adem&aacute;s se publique el texto &iacute;ntegro de la propuesta en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Ins&eacute;rtese en el Diario de los Debates, como lo ha pedido la diputada y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene le uso de la palabra el diputado Enrique C&aacute;rdenas del Avellano, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo en relaci&oacute;n con la ejecuci&oacute;n del Tratado de Distribuci&oacute;n de las Aguas Internacionales en el gobierno de los Estados Unidos de Am&eacute;rica.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano:</B> Con la venia, se&ntilde;ora Presidenta. La falta de agua provocada entre otros factores por las sequ&iacute;as recurrentes que han afectado en la zona noreste de M&eacute;xico, particularmente en el estado de Tamaulipas ha puesto en la mesa de discusi&oacute;n el tema de la adecuada aplicaci&oacute;n del Tratado de Distribuci&oacute;n de las Aguas Internacionales del R&iacute;o Colorado, Tijuana y Bravo, suscrito por nuestro pa&iacute;s con el vecino del norte en 1944.</P>

<P>El debate sobre el aprovechamiento del agua de esta zona de M&eacute;xico se ha visto reflejado en numerosas ocasiones provenientes tanto de la sociedad civil, agrupaciones de usuarios y productores, as&iacute; como de entes p&uacute;blicos de los tres &aacute;mbitos de gobierno, que deber&iacute;an de proteger los intereses de quienes se sienten afectados por la falta del agua en esta regi&oacute;n del pa&iacute;s.</P>

<P>Ante tal situaci&oacute;n de escasez, provocada entre otras causas por el manejo unilateral, arbitrario e indebido por parte de las autoridades federales, y con fundamento en lo dispuesto por el art&iacute;culo 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar un punto de acuerdo con base en las siguientes</P>

<P>Consideraciones.</P>

<P>Primero. Que el tema de la justa distribuci&oacute;n de las aguas internacionales en nuestra frontera norte representa un asunto estrat&eacute;gico y de inter&eacute;s prioritario, en virtud de que implica simult&aacute;neamente para ambas naciones el ejercicio de su soberan&iacute;a y el despliegue de una cooperaci&oacute;n orientada a enfrentar un problema com&uacute;n en la franja fronteriza.</P>

<P>Segundo. Que el compromiso que M&eacute;xico adquiri&oacute; y ha venido cumpliendo desde 1944 consiste, por un lado, en entregar a los Estados Unidos la tercera parte de los escurrimientos provenientes de los seis r&iacute;os aforados y, por el otro, que en los t&eacute;rminos del Tratado, M&eacute;xico debe de entregar el 50 por ciento de los vol&uacute;menes de aguas no aforadas.</P>

<P>Tercero. Que, a pesar de lo establecido en el Tratado de 1944, el gobierno federal suscribi&oacute; el acta 307; en raz&oacute;n de la cual en el a&ntilde;o del 2004 se dispuso de utilizaciones de vol&uacute;menes de agua no aforadas con el fin de saldar el d&eacute;ficit con los Estados Unidos correspondientes a los ciclos 25y 26.</P>

<P>Cuarto. Que en el marzo del a&ntilde;o del 2005, la CNA asumi&oacute; el compromiso con el gobernador de Tamaulipas, ingeniero Eugenio Hern&aacute;ndez Flores, de que, independientemente de la entrega anticipada del agua a los Estados Unidos de Norteam&eacute;rica, lo usuarios y productores como el IPECO recibir&aacute;n oportunamente los vol&uacute;menes acreditados, con las concesiones y asignaciones que se abastecen del R&iacute;o Bravo.</P>

<P>Quinto. Que en este momento, las autoridades federales de M&eacute;xico contin&uacute;an entregando anticipadamente vol&uacute;menes de agua, reflejando sensiblemente los niveles de agua de las presas internacionales La Amistad y La Falc&oacute;n, con un af&aacute;n de cubrir a&ntilde;o con a&ntilde;o el ciclo 27, circunstancia que perjudica a los productores y usuarios de Tamaulipas, pues debiera hacerse cada cinco a&ntilde;os y no de manera anual, como dice el Tratado de 1944.</P>

<P>Sexto. Que, en virtud de tales entregas anticipadas y con tareas al Tratado, la disponibilidad de aguas es escasa y ha tornado en cr&iacute;tica la situaci&oacute;n que prevalece en la regi&oacute;n norte de Tamaulipas.</P>

<P>Octavo. Que en esta Asamblea estamos obligados a defender los intereses supremos de la naci&oacute;n, sobre todo en una de las cuestiones m&aacute;s sensibles como lo es el tema del agua,  para evitar que a quienes justa y leg&iacute;timamente corresponde la disponibilidad del vital l&iacute;quido no se vean despojados de disposiciones unilaterales y arbitrarias de las autoridades federales.</P>

<P>En virtud de lo anteriormente expuesto, me permito someter a la consideraci&oacute;n del Pleno de esta Asamblea, el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se exhorta a las autoridades federales en la materia a que act&uacute;en con estricto apego a los t&eacute;rminos del Tratado de Distribuci&oacute;n de Aguas Internacionales, de los r&iacute;os Colorado, Tijuana y Bravo, suscrito por nuestro pa&iacute;s en 1944 en el sentido que cese su actitud negligente para utilizar vol&uacute;menes de agua no aforadas y/o no comprometidas en este Tratado.</P>

<P>Segundo. Se cite a comparecer ante esta Asamblea al titular de la Comisi&oacute;n Nacional del Agua para que explique de manera pormenorizada las entregas irregulares de agua a los Estados Unidos de Norteam&eacute;rica y que presente un informe detallado que con toda claridad d&eacute; cuenta actualizada respecto a las negociaciones  y a  los t&eacute;rminos de programas de pagos, incluidas plazos, vol&uacute;menes, compromisos presentados, datos vigentes en materia de concesionamiento.</P>

<P>Tercero. Que el gobierno federal cumpla con el compromiso  que asumi&oacute; con los usuarios del distrito de riego 025 de pagarles una indemnizaci&oacute;n por los da&ntilde;os que se les han ocasionado, debido a las faltas que han incurrido en el cumplimiento del mencionado Tratado.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Tiene la palabra el diputado Octavio Mart&iacute;nez Vargas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se exhorta al titular del Poder Ejecutivo federal a crear una campa&ntilde;a promocional de M&eacute;xico como un destino seguro.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su venia, compa&ntilde;era Presidenta.</P>

<P>Con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito, diputado federal Octavio Mart&iacute;nez Vargas, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, presento al Pleno de la Honorable C&aacute;mara de Diputados de la LX Legislatura la proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>M&eacute;xico es un pa&iacute;s rico en atractivos naturales tur&iacute;sticos que complementados con la hospitalidad, su historia, su cultura, su arquitectura y otros recursos, dan por resultado que el pa&iacute;s sea un abanico de posibilidades para los turistas tanto nacionales como extranjeros.</P>

<P>El turista extranjero reconoce de M&eacute;xico su hospitalidad como un valor especial; sin embargo, en los &uacute;ltimos a&ntilde;os y particularmente en las &uacute;ltimas semanas, nuestro pa&iacute;s ha vivido diversas campa&ntilde;as de desprestigio debido a los altos niveles de inseguridad que vivimos en &eacute;l.</P>

<P>En el mercado tur&iacute;stico internacional distintas agencias de viajes, as&iacute; como funcionarios de gobierno han emitido comunicados que advierten sobre la violencia que se vive en nuestro pa&iacute;s, lo que amenaza al turismo, entre otras actividades.</P>

<P>En los mismos expresan diversas medidas que deben adoptar los turistas como son el viajar por carreteras de cuota y durante horas de luz d&iacute;a, visitar destinos tur&iacute;sticos conocidos y ciudades con la seguridad m&aacute;s adecuada, abstenerse de mostrar joyer&iacute;a o grandes cantidades de dinero y otros art&iacute;culos de valor. Esto se ha traducido en campa&ntilde;a de desprestigio general para M&eacute;xico.</P>

<P>Cabe aclarar que los niveles de inseguridad que vivimos todos los d&iacute;as los tenemos que enfrentar tanto los ciudadanos mexicanos como los turistas extranjeros. La inseguridad que se vive en el pa&iacute;s es un tema urgente en el que se debe de trabajar en todos los sentidos sin distinci&oacute;n de origen, raza, sexo o edad.</P>

<P>Consideramos que es responsabilidad de todas las autoridades restablecer la seguridad y tranquilidad de todos los mexicanos y los extranjeros que visitan nuestro pa&iacute;s.</P>

<P>Por todo lo anterior es que a trav&eacute;s de este punto de acuerdo exhortamos al Ejecutivo para que mediante la Secretar&iacute;a de Turismo establezca un programa permanente de informaci&oacute;n para los turistas, tanto de sitios que pueden visitar, como que existen programas de auxilio ante cualquier percance o eventualidad, como son los &quot;&Aacute;ngeles Verdes&quot; o el n&uacute;mero telef&oacute;nico de &quot;ayuda tur&iacute;stica&quot;. Este programa debe dar al turista la certeza de que contar&aacute;n con la atenci&oacute;n y seguridad durante el tiempo que dure su viaje.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Turismo, a realizar una campa&ntilde;a promocional de &quot;M&eacute;xico como un destino seguro&quot;, as&iacute; como un programa de auxilio e informaci&oacute;n para los visitantes en nuestro pa&iacute;s.</P>

<P>Suscriben la presente el diputado Amador Campos Aburto, del grupo parlamentario del PRD; el diputado Armando Garc&iacute;a M&eacute;ndez, del grupo parlamentario de Alternativa; la diputada Maricarmen Salvatori, del grupo parlamentario de Convergencia; la diputada Sara Latife Ruiz, del grupo parlamentario del PRI; la diputada Soledad L&oacute;pez, del grupo parlamentario del PRD; la diputada Rosa Elva Soriano S&aacute;nchez, del grupo parlamentario del PRD y la diputada Pilar Guerrero Rubio, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. Es cuanto, compa&ntilde;era diputada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Turismo. Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se exhorta a la Sagarpa garantice los recursos del programa del Fondo para Atender a los Productores Afectados por Contingencias Climatol&oacute;gicas.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;or Presidente. El suscrito, diputado del grupo parlamentario del PRD, integrante de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El invierno pasado, se registraron bajas temperaturas en el Valle de M&eacute;xico que afectaron a los cultivos de nopal, localizados principalmente en la delegaci&oacute;n Milpa Alta, Distrito Federal. Ante ello, el Jefe de Gobierno del Distrito Federal, inici&oacute; el proceso para resarcir los da&ntilde;os causados a los agricultores con recursos del Programa del Fondo para Atender a la Poblaci&oacute;n Afectada por Contingencias Climatol&oacute;gicas, (FAPRACC).</P>

<P>En consecuencia, se otorg&oacute; apoyo a dos mil 86 productores de un total de dos mil 227 afectados por las heladas invernales con un monto de un mill&oacute;n 391 mil 295 pesos, del cual la Sagarpa aport&oacute; el 70 por ciento y el gobierno local aport&oacute; el resto. No obstante, los apoyos no fueron suficientes para superar los da&ntilde;os causados.</P>

<P>En tal virtud y en cumplimiento al decreto de Egresos de la Federaci&oacute;n para el a&ntilde;o 2004, la Sagarpa encarg&oacute; a la Universidad Aut&oacute;noma de Chapingo realizar evaluaci&oacute;n externa del FAPRACC, que incluy&oacute; el ejercicio 2004 y los primeros cinco meses del a&ntilde;o 2005.</P>

<P>De la evaluaci&oacute;n resulta que de los beneficiarios encuestados, s&oacute;lo el 49 por ciento consider&oacute; que los recursos recibidos fueron suficientes para reiniciar sus actividades productivas y el 44 por ciento mencion&oacute; que el dinero recibido no le fue adecuado para adquirir los insumos que le permitan dar continuidad inmediata a su actividad.</P>

<P>Entre otras debilidades del FAPRACC, la Universidad de Chapingo indic&oacute; que existe una integraci&oacute;n poco consistente del padr&oacute;n de beneficiarios por contingencia, falta de difusi&oacute;n del programa a nivel de municipios y productores e insuficiente infraestructura de la Comisi&oacute;n Nacional del Agua y de las delegaciones de Sagarpa para corroborar las contingencias climatol&oacute;gicas y dar seguimiento a supervisi&oacute;n de apoyos.</P>

<P>En consecuencia, es conveniente se realicen los ajustes correctivos en el programa, a fin de atender de manera oportuna a la poblaci&oacute;n que resulte afectada por contingencias climatol&oacute;gicas.</P>

<P>Por lo expuesto, me permito someter el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Sagarpa a realizar los estudios t&eacute;cnicos para garantizar que los recursos del FAPRACC mitiguen efectivamente los efectos negativos de fen&oacute;menos climatol&oacute;gicos extremos en los productores afectados y aseguren su integraci&oacute;n a sus actividades productivas.</P>

<P>Segundo. Se exhorta a la Sagarpa a revisar el impacto de los apoyos otorgados a los agricultores de nopal ubicados en la delegaci&oacute;n de Milpa alta en el Distrito Federal, verificar la consistencia del padr&oacute;n de beneficiarios por la contingencia de enero de 2006 y ampliar la difusi&oacute;n de los alcances del programa, as&iacute; como fortalecer la infraestructura de la Comisi&oacute;n Nacional del Agua y de la delegaci&oacute;n de Sagarpa para corroborar la contingencia climatol&oacute;gica y dar seguimiento y supervisi&oacute;n a los apoyos correspondientes. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Armando Orihuela Trejo, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo a fin de exhortar al gobierno federal en relaci&oacute;n con la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El diputado Jos&eacute; Armando Orihuela Trejo: </B>Con su permiso, se&ntilde;ora Presidenta. Diputadas y diputados. Con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea la presente propuesta de punto de acuerdo que tiene como fin exhortar al Ejecutivo federal a trav&eacute;s de la Sagarpa, para que restablezca la seguridad jur&iacute;dica en materia agroazucarera, cumpliendo debidamente con lo presupuestado en la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, para lo cual me permito exponer lo siguiente: El 25 de junio de 2005, el Congreso de la Uni&oacute;n tuvo a bien aprobar la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, misma que el Ejecutivo federal public&oacute; el d&iacute;a 22 de agosto del mismo a&ntilde;o.</P>

<P>Segundo. El 21 de septiembre de 2005, el Ejecutivo federal por conducto de la PGR interpuso ante la Suprema Corte de Justicia una demanda de inconstitucionalidad en contra de diversos numerales del ordenamiento legal mencionado; procedimiento que se encuentra actualmente en tr&aacute;mite.</P>

<P>Tercero. En su car&aacute;cter de autoridades responsables, la C&aacute;mara de Diputados y la C&aacute;mara de Senadores, por conducto de sus respectivas direcciones jur&iacute;dicas, rindieron los informes de rigor mediante los cuales expusieron los argumentos y fundamentos que desvirt&uacute;an puntualmente la pretendida inconstitucionalidad de los art&iacute;culos impugnados.</P>

<P>Cuarto. El auto de admisi&oacute;n de la acci&oacute;n ejercida por la PGR que dicta la Suprema Corte, no conlleva la suspensi&oacute;n de los efectos de la ley que se combate, &eacute;sta contin&uacute;a vigente y debe ser acatada en todos sus t&eacute;rminos por la autoridad competente. En este caso, la Sagarpa, a la cual se le asignan numerosas facultades para que el Estado ejerza una efectiva rector&iacute;a en la materia.</P>

<P>Quinto. La Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car impone a la Sagarpa, entre otras cosas, la obligaci&oacute;n de instalar diversos &oacute;rganos, poner a funcionar distintos instrumentos y elaborar varios programas que resulten vitales para consolidar a la agroindustria nacional del ramo y sentar las bases que le permitan fortalecer sus capacidades y hacer frente en condiciones menos desventajosas a la total apertura comercial que iniciar&aacute; en el a&ntilde;o 2008.</P>

<P>Sin embargo escudada en el hecho de que la Suprema Corte de Justicia no ha resuelto la acci&oacute;n interpuesta, la Sagarpa, el Fondo de Empresas Expropiadas y los ingenios que administra, han venido violentando en forma sucesiva el estado de derecho y actuado de modo irresponsable y discrecional, con lo cual pone en grave riesgo la estabilidad y el futuro de esta importante actividad econ&oacute;mica y en entre dicho la seguridad y la soberan&iacute;a alimentaria del pa&iacute;s.</P>

<P>Sexto. A m&aacute;s de un a&ntilde;o de publicada la ley y ejercida la acci&oacute;n de inconstitucionalidad, la agroindustria nacional de la ca&ntilde;a de az&uacute;car se encuentra inmersa en la incertidumbre y pr&aacute;cticamente desprotegida ante el inminente cambio que se avecina; mientras el gobierno de la Rep&uacute;blica se abstiene negligentemente de cumplir con las obligaciones que legalmente le corresponden.</P>

<P>Si quien tiene a su cargo la funci&oacute;n de garantizar la observancia de la ley, es el primero en incumplirla, se anula la legalidad y se invita al desorden, careciendo de autoridad moral para exigir su cumplimiento.</P>

<P>El 1 de octubre inici&oacute; el &uacute;ltimo ciclo azucarero previo a la apertura del Tratado de Libre Comercio en el 2008; en noviembre de este a&ntilde;o inician zafra los primeros ingenios y hasta el momento no hay certeza jur&iacute;dica de la contrataci&oacute;n en las nuevas siembras y en el precio que se pagar&aacute; la tonelada de ca&ntilde;a entre otros aspectos.</P>

<P>Por lo anterior, con objeto de restablecer la seguridad jur&iacute;dica en la materia y de cimentar la fortaleza de la agroindustria mexicana de la ca&ntilde;a de az&uacute;car, me permito,  se&ntilde;ora Presidenta, proponer a esta soberan&iacute;a con la petici&oacute;n de que se considere como de obvia y urgente resoluci&oacute;n el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Que la C&aacute;mara de Diputados por conducto de su Mesa Directiva exhorte atenta y respetuosamente al gobierno federal, para que cumpla de inmediato las disposiciones de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, a fin de instrumentar de manera urgente las acciones necesarias para la formulaci&oacute;n del programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car y la instalaci&oacute;n del Comit&eacute; Nacional para el Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, los Comit&eacute;s Regionales y Tecnol&oacute;gicos de la Ca&ntilde;a de Az&uacute;car y la Junta Permanente de Arbitraje de la Agroindustria de la Ca&ntilde;a de Az&uacute;car.</P>

<P>Segundo. Que igualmente esta C&aacute;mara por conducto de su Mesa Directiva, exhorte en forma atenta y respetuosa a la honorable Suprema Corte de Justicia de la Naci&oacute;n, para que resuelva a la brevedad la acci&oacute;n de inconstitucionalidad interpuesta por la PGR en contra de diversas disposiciones de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, radicada con el n&uacute;mero de expediente 27/2005.  Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias se&ntilde;or diputado. Antes de continuar con el tr&aacute;mite, me est&aacute; solicitando el uso de la palabra la diputada Susana Monreal &Aacute;vila, ¿con qu&eacute; objeto, se&ntilde;ora diputada?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;ora Presidente, para solicitarle la verificaci&oacute;n del qu&oacute;rum y de no haberlo declare que no hay asistencia.  Bueno, lo solicit&eacute; desde hace rato, pero parece que los diputados no est&aacute;n atendiendo la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. En t&eacute;rminos del art&iacute;culo 27 del acuerdo parlamentario se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por 10 minutos para verificar el qu&oacute;rum, mientras tanto continuaremos con el desarrollo y desahogo de la sesi&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica a la Asamblea si se considera de urgente resoluci&oacute;n el punto de acuerdo que hemos escuchado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta  hay dos terceras partes por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Sonido en la curul de la diputada por favor.  Diputada Contreras.</P>

<B><P>La diputada Adriana D&iacute;az Contreras: </B>Presidenta, decirle que la votaci&oacute;n ya fue solicitada a este Pleno y que efectivamente si hubo las dos terceras partes para que este punto de acuerdo fuera aprobado.  Y si pido, por favor, que  la Secretaria de la Mesa ponga atenci&oacute;n sobre la votaci&oacute;n que est&aacute; solicitando y que ya solicit&oacute; en este caso.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Confirme la Secretar&iacute;a si percibi&oacute; qu&oacute;rum o no, si percibi&oacute; que se dieron las dos terceras partes que amerita el Reglamento para la aprobaci&oacute;n.</P>

<B><P>La Secretaria diputada</B> <B>Lilia Guadalupe Merodio Reza: </B>Se&ntilde;ora Presidenta, tengo duda. Que se abra el sistema electr&oacute;nico para la votaci&oacute;n. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Como la Secretaria tiene duda, una vez registrado el qu&oacute;rum votaremos con el sistema electr&oacute;nico, si es de aprobarse la urgente resoluci&oacute;n. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Que cierre el qu&oacute;rum porque ya existe en este momento qu&oacute;rum. Y que se abra nuevamente para la votaci&oacute;n, si se considera de urgente resoluci&oacute;n o no. </P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 308 diputadas y diputados. Hay qu&oacute;rum se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. A ver, perm&iacute;tame. Sonido a la curul del diputado C&aacute;rdenas. </P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, gracias. S&oacute;lo con la s&uacute;plica de que esa Presidencia o su Secretar&iacute;a avise al Pleno sobre qu&eacute; tema va a versar esta votaci&oacute;n, toda vez que ingresaron al Pleno varios compa&ntilde;eros y necesitan saber plenamente el tema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Para ilustrar a la Asamblea pido a la Secretar&iacute;a que lean el punto de acuerdo para que la Asamblea vote si se considera o no de urgente resoluci&oacute;n, &uacute;nicamente se lea el punto de acuerdo. </P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Punto de acuerdo</P>

<P>Primero. Que la C&aacute;mara de Diputados, por conducto de su Mesa Directiva, exhorte atenta y respetuosamente al gobierno federal para que cumpla de inmediato las disposiciones de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, a fin de instrumentar de manera urgente las acciones necesarias para la formulaci&oacute;n del Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car y la instalaci&oacute;n del Comit&eacute; Nacional para el Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car,  los comit&eacute;s regionales, el Centro de Investigaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica de la Ca&ntilde;a de Az&uacute;car y la Junta Permanente de Arbitraje de la Agroindustria de la Ca&ntilde;a de Az&uacute;car.</P>

<P>Que igualmente esta C&aacute;mara, por conducto de su Mesa Directiva, exhorte en forma atenta y respetuosa a la Honorable Suprema Corte de Justicia de la Naci&oacute;n para que resuelva a la brevedad la acci&oacute;n de inconstitucionalidad interpuesta por la Procuradur&iacute;a General de la Rep&uacute;blica, en contra de diversas disposiciones de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, radicada con el n&uacute;mero de expediente 27-2005. </P>

<P>Palacio Legislativo de San L&aacute;zaro, a 12 de octubre. Diputado federal Jos&eacute; Amado Orihuela Trejo. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema de votaci&oacute;n para saber si esta proposici&oacute;n se considera o no de urgente resoluci&oacute;n, hasta por cinco minutos. </P>

<P>A ver, perm&iacute;tame. D&iacute;game, diputada. Sonido a la curul de la diputada. </P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): Decirle, se&ntilde;or Presidente, que en su ausencia efectivamente ya se hab&iacute;a solicitado la votaci&oacute;n y que por lo tanto pido que se respete esa votaci&oacute;n. Hay una cinta y en esa cinta se puede verificar si existen las dos terceras partes. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputada, los secretarios de la Mesa Directiva son los encargados de certificar si la votaci&oacute;n cumple o no las dos terceras partes. La Secretaria est&aacute; diciendo, est&aacute; diciendo que tiene dudas. Por lo tanto, est&aacute; solicitando la apertura de la votaci&oacute;n nominal.</P>

<P>D&iacute;game, diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, nada m&aacute;s para protestar, porque efectivamente los diputados que estamos aqu&iacute; dando seguimiento al orden del d&iacute;a y prestando atenci&oacute;n al orador y nos dimos cuenta suficiente de que hab&iacute;a m&aacute;s de dos terceras partes.</P>

<P>Es evidente, se&ntilde;or Presidente,  que si en este momento abre el sistema, no va a ver el sentido de la votaci&oacute;n; va a ser diferente, lo cual, a quienes estamos poniendo atenci&oacute;n, nos indigna que una situaci&oacute;n de esta naturaleza se d&eacute;. No es posible que solamente se presenten los se&ntilde;ores diputados a votar y a no dar seguimiento a los asuntos que en esta C&aacute;mara se est&aacute;n tocando. Por lo cual solicitamos en t&eacute;rminos generales que sea respetada la votaci&oacute;n que se dio en su momento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Cuando hay duda sobre la votaci&oacute;n se pide rectificaci&oacute;n de la misma, es el caso. &Aacute;brase  el sistema de votaci&oacute;n para conocer si este asunto se considera de urgente resoluci&oacute;n o no, hasta por cinco minutos.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono del diputado Gerardo Lagunes.</P>

<B><P>El diputado Gerardo Lagunes Gallina</B> (desde la curul)<B>: </B>Para rectificar mi voto a favor, Lagunes Gallina Gerardo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Sonido a la curul, all&aacute; atr&aacute;s. ¿Es para votar diputado, en qu&eacute; sentido?</P>

<B><P>El diputado Jos&eacute; Alonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>:</B> Diputado Su&aacute;rez, en pro.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Falta alg&uacute;n diputado?</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono del diputado Rutilio Cruz.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas </B>(desde la curul)<B>: </B> Para votar a favor, no pude votar aqu&iacute;.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> &Aacute;brase el micr&oacute;fono del diputado Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono del diputado Alejandro Chanona .</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>Mi voto es a favor, ciudadano Presidente.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Edmundo Ram&iacute;rez.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul)<B>: </B>Edmundo Ram&iacute;rez, a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Alberto Esteva, a favor.</P>

<B><P>La Secretaria diputada Lilia  Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Ascensi&oacute;n Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul)<B>: </B>Orihuela, a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Sergio Gonz&aacute;lez.</P>

<B><P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a</B> (desde la curul)<B>: </B>Si de veras quieren a los campesinos, voten a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono de la diputada Soriano S&aacute;nchez.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez </B>(desde la curul)<B>: </B>Rosa Elva Soriano, a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Buganza Salmer&oacute;n.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul)<B>: </B>Buganza, abstenci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono de la diputada Valenzuela Garc&iacute;a.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul)<B>:</B> Valenzuela Garc&iacute;a, en contra.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono de la diputada Laura L&oacute;pez.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul)<B>: </B>En contra.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Abrase el micr&oacute;fono del diputado Alonso Lizaola.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre </B>(desde la curul)<B>: </B>Alonso Lizaola, en contra.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se&ntilde;or Presidente, se emitieron 241 votos a favor, 179 votos en contra y 6 abstenciones. No re&uacute;nen  las dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Mesa Directiva. Sonido a la curul del diputado S&aacute;nchez.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solamente para pedirle que se inserte en el Diario de los Debates esta votaci&oacute;n, dado que al inicio que se tom&oacute; la nueva asistencia solamente se registraron 308 diputados y resulta que en esta votaci&oacute;n tenemos m&aacute;s de 418 o 419 diputados, entonces por donde quiera que le busquemos es obvio que en el momento que se cerr&oacute; el sistema de votaci&oacute;n no estaban los diputados que finalmente vinieron a votar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Est&aacute; todo registrado en el Diario de los Debates. Tiene la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del grupo parlamentario del Partido Revolucionario Institucional para presentar punto de acuerdo por el que se exhorta al Poder Ejecutivo Federal, incluya en el proyecto de Presupuesto para 2007 los recursos necesarios para la realizaci&oacute;n del Octavo Censo Nacional Agropecuario.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Con su permiso, diputado Presidente. Con el permiso de esta honorable Asamblea.</P>

<P>El suscrito H&eacute;ctor Padilla Guti&eacute;rrez, diputado federal del grupo parlamentario del Partido Revolucionario Institucional de esta LX Legislatura, con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento a esta Asamblea la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Antecedentes. La LXIII y la LIX Legislaturas exhortaron al Poder Ejecutivo para que incluyera en sus proyectos de presupuestos de egresos de la Federaci&oacute;n los recursos suficientes para que el Instituto Nacional de Geograf&iacute;a, Estad&iacute;stica e Inform&aacute;tica realizara el VIII Censo Nacional Agropecuario, con el objeto de contar con la informaci&oacute;n b&aacute;sica que sirva para la toma de decisiones, en beneficio del desarrollo del campo de M&eacute;xico.</P>

<P>No obstante estas excitativas, el Ejecutivo no incluy&oacute; en ninguno de sus proyectos de decreto de presupuesto de egresos  de la Federaci&oacute;n del per&iacute;odo 2002-2006 el recurso solicitado para tal fin.</P>

<P>S&oacute;lo en el decreto de egresos de la Federaci&oacute;n del 2005 las comisiones ordinarias relacionadas con el sector rural impulsaron este tema y esta Honorable C&aacute;mara de Diputados autoriz&oacute; un presupuesto de 813 millones de pesos para la realizaci&oacute;n del VIII Censo Nacional Agropecuario.</P>

<P>Desafortunadamente, el INEGI no realiz&oacute; el censo y el presupuesto autorizado fue utilizado para otros fines.</P>

<P>El I Censo Nacional Agropecuario se sit&uacute;a en 1930. Desde entonces se realiz&oacute; de manera decenal, salvo el correspondiente a la d&eacute;cada de los 80, y el m&aacute;s reciente corresponde a los datos captados en el a&ntilde;o 1991.</P>

<P>A 15 a&ntilde;os de que se elabor&oacute; el &uacute;ltimo censo, las condiciones del pa&iacute;s han cambiado de manera palpable. S&oacute;lo por mencionar tres de los eventos m&aacute;s importantes que han influido en las condiciones de vida de la poblaci&oacute;n rural:</P>

<P>1.- La modificaci&oacute;n al art&iacute;culo 27 constitucional, en 1992.</P>
<P>2.- La entrada a la Organizaci&oacute;n Mundial de Comercio, en 1994, y</P>
<P>3.- El Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<P>La modificaci&oacute;n al art&iacute;culo 27 marc&oacute; el fin del reparto agrario, as&iacute; como la precisi&oacute;n de que la propiedad de la tierra est&aacute; ahora en manos de los ejidos y comunidades con posibilidades de acceso al pleno dominio.</P>

<P>La entrada a la OMC marc&oacute; la obligaci&oacute;n de sujetarse a una normatividad internacional para los apoyos a la producci&oacute;n, comercializaci&oacute;n y exportaci&oacute;n, as&iacute; como a la apertura comercial para los productos agr&iacute;colas.</P>

<P>El Tratado de Libre Comercio de Am&eacute;rica del Norte modific&oacute; los patrones de producci&oacute;n y favoreci&oacute; el desarrollo de cultivos hortofruct&iacute;colas localizados en peque&ntilde;os nichos ecol&oacute;gicos del pa&iacute;s, pero afect&oacute; a la enorme mayor&iacute;a de productores rurales dedicados al cultivo de granos, ca&ntilde;a de az&uacute;car y productores de leche, entre otros.</P>

<P>Otros fen&oacute;menos no menos importantes como la pobreza, la migraci&oacute;n, la p&eacute;rdida de empleos, la feminizaci&oacute;n de los poseedores de derechos ejidales, el envejecimiento de la poblaci&oacute;n rural se han agudizado en estos &uacute;ltimos 15 a&ntilde;os y, si bien se cuenta con estudios parciales que evidencian su existencia, no se conoce su magnitud ni sus repercusiones en el &aacute;mbito econ&oacute;mico y social, pues no se tiene el censo agropecuario que dimensione, a nivel nacional.</P>

<P>Todos estos procesos es indispensable conocerlos para poder realizar una planeaci&oacute;n, programaci&oacute;n y presupuestaci&oacute;n adecuada a las nuevas condiciones de producci&oacute;n rural y a la luz de los nuevos acontecimientos internacionales, por lo que es necesaria la realizaci&oacute;n del VIII Censo Nacional Agropecuario.</P>

<P>Por lo anteriormente expuesto y ante la presentaci&oacute;n inminente del Presupuesto de Egresos de la Federaci&oacute;n para el 2007 por parte del Ejecutivo federal y con fundamento en el art&iacute;culo 59 del Reglamento paras el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar a esta honorable Asamblea como de urgente u obvia resoluci&oacute;n la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Exhortar al Poder Ejecutivo a que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 incluya el presupuesto necesario para que el INEGI realice el VIII Censo Nacional Agropecuario.</P>

<P>Segundo. Solicitar al INEGI que, bajo convenio con las universidades ligadas al sector rural, considere la incorporaci&oacute;n de estudiantes de agronom&iacute;a y carreras afines para el levantamiento de dicha informaci&oacute;n, con el fin de disminuir el costo del levantamiento y mejorar la calidad en el levantamiento de datos; y</P>

<P>Tercero. Solicitar al INEGI que, en coordinaci&oacute;n con las comisiones ordinarias del sector rural de esta Honorable C&aacute;mara de Diputados y el Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria, as&iacute; como con las instituciones acad&eacute;micas y de gobierno que considere pertinente invitar, dise&ntilde;e un sistema de censos y encuestas rurales que permitan la planeaci&oacute;n, seguimiento y evaluaci&oacute;n integral del sector rural mexicano.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. En votaci&oacute;n econ&oacute;mica pregunte la Secretar&iacute;a a la Asamblea si es de aprobarse y se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n y, en consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores. </P>

<P>V&iacute;ctor S&aacute;nchez Trujillo. Tiene la palabra, se&ntilde;or diputado. Est&aacute; inscrito tambi&eacute;n Carlos Morales.</P>

<P>En este intermedio quiero, en nombre de esta Mesa Directiva, dar un cordial saludo a los ciudadanos del municipio de Tepeji del R&iacute;o, del estado de Hidalgo, que nos honran con su visita.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez Trujillo</B>: Con su permiso, se&ntilde;ora Presidenta. Vengo en nombre de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, diputadas y diputados, a argumentar nuestro posicionamiento a favor de la urgente necesidad de que el sector agropecuario y rural tenga la informaci&oacute;n suficiente para la toma de decisiones. </P>

<P>Como bien se&ntilde;alo, quien tiene la informaci&oacute;n tiene el poder, poder para decidir, poder para hacer, poder para ejecutar. Quiz&aacute; la moda de censos en el pasado era tan s&oacute;lo la necesidad de conocer; hoy es realmente imperioso tomar decisiones basadas en esa informaci&oacute;n.</P>

<P>Quiz&aacute; por deformaci&oacute;n profesional, pero para planear, para ejecutar, para corregir, esta informaci&oacute;n tiene que estar al d&iacute;a. Ya no &uacute;nicamente para conocer los inventarios, ahora tambi&eacute;n es importante ver que los programas municipales, estatales y federales se cumplan a cabalidad; qu&eacute; tanto de la tecnificaci&oacute;n, qu&eacute; tanto de los estatus sanitarios, qu&eacute; de tan cierto de los ingresos destinados realmente a la actividad productiva y no a las remesas. Pero m&aacute;s all&aacute; de las actividades tradicionales, tambi&eacute;n el estatus de los productos no tradicionales, que hoy tambi&eacute;n son parte fundamental del quehacer productivo del medio rural.</P>

<P>Tambi&eacute;n para la asignaci&oacute;n de recursos, permanentemente la Sagarpa requiere como punta de decisi&oacute;n estos inventarios. De hecho la f&oacute;rmula de Alianza para el Campo en uno de sus supuestos, implica la necesidad de conocer cu&aacute;les son esos inventarios y as&iacute; poder tambi&eacute;n asignar recursos, y es evidente que esos inventarios se mueven d&iacute;a con d&iacute;a y no cada seis a&ntilde;os, como anteriormente se llevaban al cabo estos censos. De hecho desde el 94 es que no tenemos informaci&oacute;n fidedigna. </P>

<P>Es importante, pues, que sea actualizado. El punto de acuerdo tendr&iacute;a que ampliarse, ante la necesidad no &uacute;nicamente de establecer recursos que establezcan este censo agropecuario para el 2007, sino que existan los sistemas que permitan actualizar de manera permanente esta informaci&oacute;n.</P>

<P>Ya existieron —en el a&ntilde;o pasado y en ese sexenio— esfuerzos desde la Secretar&iacute;a de Agricultura para establecer un sistema de informaci&oacute;n de estad&iacute;stica agropecuaria, pero que la capacidad m&iacute;nima de los estados para poder establecer estas oficinas que tendr&iacute;an que estar en principio en cada oficina de los ayuntamientos y, en el mejor de los casos, en cada una de las oficinas de los comisariados ejidales y tambi&eacute;n en los sistema producto, lo hacen dif&iacute;cil de que pudiera llevarse al cabo.</P>

<P>Pero creo que ese es el camino adecuado. Puede ser, y de hecho lo es, tambi&eacute;n una gran oportunidad para que instancias que hoy necesitan recursos, puedan obtenerlo a trav&eacute;s de estos dineros que anualmente se le asignen para mantener esta informaci&oacute;n al d&iacute;a. Me refiero, por ejemplo, a las universidades p&uacute;blicas que hoy todos y cada uno de nosotros estamos pidiendo m&aacute;s recursos. Si bien no ser&iacute;a suficiente, un paliativo ser&iacute;a  que a trav&eacute;s de las carreras y facultades destinadas  a la atenci&oacute;n del campo, sus prestadores de servicio, la gente de esas escuelas, pudieran tener actualizados estos dineros y estas cifras. Y por supuesto que la informaci&oacute;n por valiosa que es, necesita ser recompensada.</P>

<P>Esa es la necesidad hoy en un mundo globalizado. Para poder corregir la oferta y la demanda no basta saber qu&eacute; tanto producimos sino la conveniencia de saber si lo producimos y en qu&eacute; calidad lo producimos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Para hablar en pro del punto de acuerdo, tiene la palabra el diputado Carlos Orsoe Morales.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez:</B> Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Obviamente que estamos a favor del punto de acuerdo que nos garantice que los recursos necesarios est&eacute;n etiquetados en el presupuesto del pr&oacute;ximo a&ntilde;o, para que tengamos un censo nacional agropecuario. No es posible, compa&ntilde;eras y compa&ntilde;eros, que sigamos dando palos de ciego en el campo. La pobreza, la improductividad, la migraci&oacute;n, son resultados precisamente de una falta de planificaci&oacute;n con conocimiento de lo que tenemos y de nuestras potencialidades.</P>

<P>Una pol&iacute;tica sin rumbo en el campo nos ha llevado a esta circunstancia. No podemos seguir aplicando las pol&iacute;ticas p&uacute;blicas del campo sin precisi&oacute;n; esto conviene a todos, a todos los diputados y a todos los mexicanos.</P>

<P> El escenario del Tratado de Libre Comercio nos modific&oacute; la comercializaci&oacute;n, la producci&oacute;n; vino a remover las condiciones del campo mexicano. Y tiene ya m&aacute;s de 15 a&ntilde;os que no realizamos un censo nacional agropecuario. Por eso, consideramos de vital importancia la propuesta que vino a hacer aqu&iacute;, a esta tribuna, nuestro compa&ntilde;ero diputado Padilla.</P>

<P>A nombre de la fracci&oacute;n parlamentaria del PRD y a nombre de los productores del campo mexicano, venimos a exigir que en esta ocasi&oacute;n no vaya a suceder lo que sucedi&oacute; en a&ntilde;os anteriores, que se excit&oacute; al Ejecutivo para que se cumpliera con esta tarea y no se realiz&oacute;. Hoy queremos que con la fortaleza de todas las fracciones representadas en esta C&aacute;mara, logremos que se realice este censo nacional, para que podamos aplicar las pol&iacute;ticas p&uacute;blicas de mejor manera en nuestro pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. En virtud de que se ha agotado el registro de oradores, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si es de aprobarse la proposici&oacute;n de punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a absoluta por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Se concede el uso de la palabra al diputado Javier Guerrero Garc&iacute;a, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo a fin de solicitar a la Comisi&oacute;n de Justicia y Derechos Humanos apruebe la minuta que crea la Ley para Prevenir y Sancionar la Trata de Personas.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados: La libertad es uno de los derechos fundamentales que nos garantiza nuestra Constituci&oacute;n Pol&iacute;tica. Es por ello que en su primer art&iacute;culo proh&iacute;be la esclavitud y es por ello tambi&eacute;n que cualquier persona que haya vivido en condiciones de esclavitud o servidumbre en otros pa&iacute;ses, por el solo hecho de ingresar al territorio nacional tiene garantizada su plena libertad como ser humano.</P>

<P>Esta vocaci&oacute;n por la libertad ha estado presente a lo largo de nuestra historia y forma parte del acervo de los mejores valores que tenemos como sociedad y que al mismo tiempo fortalecen el sentido del proyecto de realizaci&oacute;n colectiva de nuestro pa&iacute;s. As&iacute; visto, para M&eacute;xico y para cualquier pa&iacute;s debe resultar inaceptable que se generen las condiciones para una regresi&oacute;n en contra de la libertad.</P>

<P>Ninguna democracia y ninguna sociedad abierta puede darse el lujo de permitir que a su interior se generen enclaves perversos que generen la violaci&oacute;n sistem&aacute;tica de la libertad y con ello de la dignidad de las personas.</P>

<P>Con base en este planteamiento, resulta lamentable que en pleno siglo XXI se est&eacute;n configurando nuevas formas que atenten en contra de la libertad y la dignidad de las personas y, en particular, en contra de las personas m&aacute;s vulnerables en pr&aacute;cticamente todos los pa&iacute;ses. </P>

<P>Estas nuevas formas se configuran en el perverso crimen de la trata de personas. Este fen&oacute;meno es una de las formas m&aacute;s crueles de someter la voluntad de las personas y tambi&eacute;n una de las peores formas de violencia y explotaci&oacute;n en contra de las mujeres, ni&ntilde;as, ni&ntilde;os y adolescentes.</P>

<P>En efecto, datos del Departamento de Justicia de los Estados Unidos de Norteam&eacute;rica, se&ntilde;alan que m&aacute;s de 700 mil personas son victimizadas cada a&ntilde;o y que este crimen se ha convertido en el tercer negocio il&iacute;cito m&aacute;s lucrativo del mundo debido al grado de impunidad y lagunas legales para combatir y enjuiciar a los tratantes.</P>

<P>Es un fen&oacute;meno que lastima a las personas, que fractura sus ambientes familiares y que interrumpe la posibilidad de construir y realizar proyectos personales y colectivos de vida.</P>

<P>En nuestro pa&iacute;s no contamos con estad&iacute;sticas precisas para determinar la dimensi&oacute;n del problema. El no estar tipificado como un delito, la trata de personas no puede ser combatida con efectividad por las autoridades y los tratantes pueden actuar en medio de un ambiente de impunidad que no podemos tolerar m&aacute;s, sin que contemos, por tanto, con cifras aproximadas que nos den cuenta de qu&eacute; dimensi&oacute;n tiene num&eacute;ricamente este problema.</P>

<P>Aun con ello, el citado informe sobre trata de personas del Departamento de Estado de los Estados Unidos, habla de m&aacute;s de 20 mil personas, en su inmensa mayor&iacute;a mujeres y ni&ntilde;os que son v&iacute;ctimas a&ntilde;o con a&ntilde;o de estos tratos degradantes, abuso y servidumbre.</P>

<P>Frente a estos fen&oacute;menos, en la anterior Legislatura en el a&ntilde;o de 2003, las entonces senadoras Yolanda Eugenia Gonz&aacute;lez Hern&aacute;ndez y Dulce Mar&iacute;a Sauri Riancho, presentaron en conjunto una iniciativa en la materia, que adem&aacute;s contiene importantes reformas complementarias a otros ordenamientos jur&iacute;dicos. </P>

<P>Posteriormente, en el 2004, los tambi&eacute;n senadores Sadot S&aacute;nchez Carre&ntilde;o y Enrique Jackson Ram&iacute;rez, presentaron la iniciativa de Ley para Prevenir y Sancionar la Trata de Personas en M&eacute;xico. &Eacute;sta pas&oacute; como minuta a la C&aacute;mara de Diputados y se debe de encontrar en an&aacute;lisis en comisiones.</P>

<P>Debe se&ntilde;alarse que esta iniciativa puede ser mejorada y que sin duda debemos abordarla, dado el nivel del drama humano y de fractura que esa actividad criminal propicia tanto en las v&iacute;ctimas como en sus entornos personales y familiares.</P>

<P>Ya se se&ntilde;al&oacute; que no contamos con cifras y estad&iacute;sticas precisas sobre el tema, pero hay que se&ntilde;alar tambi&eacute;n que una sola v&iacute;ctima de la esclavitud o de tratos denigrantes en nuestro pa&iacute;s es demasiado y su sola presencia bastar&iacute;a para justificar contar con un ordenamiento jur&iacute;dico que no s&oacute;lo permita combatir el fen&oacute;meno, sino adem&aacute;s prevenirlo y construir un sistema de protecci&oacute;n que permita dar atenci&oacute;n y protecci&oacute;n a las v&iacute;ctimas de este crimen.</P>

<P>Nuestro pa&iacute;s no puede convertirse en un para&iacute;so para los tratantes, los cuales en muchos de los casos son tambi&eacute;n abusadores de ni&ntilde;as y ni&ntilde;os, lenones, promotores del turismo sexual o promotores de pornograf&iacute;a y prostituci&oacute;n infantil y prostituci&oacute;n forzada de mujeres y ni&ntilde;as.</P>

<P>Este es, sin duda, uno de los cr&iacute;menes de mayor perversidad pues no solo convierten a las personas en menos que mercanc&iacute;as; se trata del abuso alevoso de las personas m&aacute;s fr&aacute;giles y vulnerables y de su sometimiento y quebrantamiento de su voluntad, de su dignidad y de su libertad.</P>

<P>Por lo anterior, hago un llamado a esta honorable Asamblea para aprobar por urgente y obvia resoluci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita a las comisiones dictaminadoras de la minuta enviada por la colegisladora, la que contiene la iniciativa de Ley para Prevenir y Sancionar la Trata de Personas, para que en lo inmediato inicie la discusi&oacute;n sobre la materia y convoquen a un foro de discusi&oacute;n en el que participen los expertos, los acad&eacute;micos y las organizaciones de la sociedad civil involucradas en el tema, para mejorar la iniciativa y aprobarla en el menor lapso posible.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Javier Guerrero. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n  y se pone a discusi&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha inscrito para hablar este tema, el diputado Faustino Javier Estrada Gonz&aacute;lez, del grupo parlamentario del Verde Ecologista.</P>
<B>
<P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Con su permiso se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. En el mundo hay m&aacute;s de dos millones de personas que viven bajo el yugo de la trata. En nuestro pa&iacute;s, ese delito por incre&iacute;ble que parezca, todav&iacute;a no cuenta con una norma que ampare a todos esos individuos desamparados que son obligados a realizar trabajos con enga&ntilde;os o amenazas o que son explotados laboralmente, sexualmente o que se encuentren en una situaci&oacute;n de certidumbre. La cuesti&oacute;n se torna m&aacute;s infame cuando afecta a mujeres, ni&ntilde;os, ancianos y quienes tienen capacidades diferentes. </P>

<P>Como todos sabemos, ese marco jur&iacute;dico federal permitir&aacute; atender y proteger a quienes han sido v&iacute;ctimas de esos cr&iacute;menes. Hace un a&ntilde;o, la iniciativa que crea la Ley para Prevenir y Sancionar la Trata de Personas fue aprobada por el pleno del Senado, ahora s&oacute;lo resta que esta soberan&iacute;a haga lo conducente.</P>

<P>De aprobarse, se cubrir&aacute; esa carencia de reglas puntuales en nuestro sistema penal y se cumplir&iacute;an las ordenanzas internacionales con la que nuestro pa&iacute;s tiene un compromiso, en particular la Convenci&oacute;n y el Protocolo de Palermo.</P>

<P>Las dimensiones de este crimen tienen alcances inauditos pues las ganancias para estos criminales son abrumadoras. Hasta ahora ni siquiera contamos con cifras exactas para medir la magnitud del fen&oacute;meno, tampoco tenemos la posibilidad de que las v&iacute;ctimas inicien un proceso de denuncia contra las y los tratantes.</P>

<P>Esta iniciativa es fundamental para que de una vez por todas se pueda prevenir y sancionar de manera efectiva la trata de personas con todo el peso y rigor de la ley. La trata debe de ser considerada como un delito grave. Con la aprobaci&oacute;n de esta ley podremos prevenir, proteger y atender a las v&iacute;ctimas desde una perspectiva de defensa de los derechos humanos de las personas afectadas, en particular a los grupos m&aacute;s vulnerables de la sociedad; todo con la colaboraci&oacute;n de las instituciones gubernamentales y de la sociedad civil.</P>

<P>Para la elaboraci&oacute;n y puesta en pr&aacute;ctica de un programa nacional que incluya pol&iacute;ticas p&uacute;blicas, para la protecci&oacute;n y atenci&oacute;n a las v&iacute;ctimas de este delito, no puede esperar m&aacute;s. S&oacute;lo pensemos lo que debe ser vivir siendo v&iacute;ctima de la explotaci&oacute;n por medio del enga&ntilde;o, deudas, violencia o amenazas con fines de explotaci&oacute;n sexual, laboral o abuso infantil y de servidumbre involuntaria.</P>

<P>En nosotros est&aacute; la decisi&oacute;n de que estas violaciones puedan ser perseguidas por todas las autoridades competentes. Los legisladores estamos para subsanar los vicios legales y vemos a fondo nuestra obligaci&oacute;n para que los que nos permitieron llegar a esta alta tribuna cuenten con todos los medios para una vida segura y digna. Es cuanto, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Estrada. Tiene la palabra la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Presidente, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado C&aacute;rdenas. Perm&iacute;tame, diputada Conde.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, para no hacer uso de la tribuna pero dejar constancia de que el grupo parlamentario de Nueva Alianza suscribe en sus t&eacute;rminos la iniciativa de ley que present&oacute; el Partido Revolucionario Institucional y acompa&ntilde;&oacute; el Partido Verde, respecto de la trata de blancas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Es una propuesta de punto de acuerdo sobre una minuta que se encuentra en la Comisi&oacute;n de Justicia y Derechos Humanos en esta C&aacute;mara de Diputados. Adelante, diputada Conde.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;or Presidente. A nombre del grupo parlamentario de Alternativa, me permito manifestar nuestro pleno respaldo y sumarnos al punto de acuerdo presentado por nuestro colega del Partido Revolucionario Institucional, diputado Javier Guerrero Garc&iacute;a, a efecto de solicitar a la Comisi&oacute;n de Justicia retome el an&aacute;lisis y apruebe la minuta por la cual se crea la Ley para Prevenir y Sancionar la Trata de Personas.</P>

<P>De acuerdo con datos de la Organizaci&oacute;n Internacional para las Migraciones, hoy en d&iacute;a entre 600 mil y 800 mil personas son v&iacute;ctimas de esta forma moderna de esclavitud. En su mayor&iacute;a mujeres, ni&ntilde;os y ni&ntilde;as. No obstante que desde fines del a&ntilde;o 2003 nuestro pa&iacute;s forma parte de las naciones que han aprobado diversos instrumentos internacionales como el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, especialmente mujeres, ni&ntilde;os y ni&ntilde;as que complementa la Convenci&oacute;n de las Naciones Unidas contra la Delincuencia Organizada Transnacional, es la fecha que no hemos logrado emitir una ley que instrumente y haga efectivos tales compromisos internacionales. Las consecuencias de tal inacci&oacute;n no se han hecho esperar. D&iacute;a con d&iacute;a sabemos por los medios de comunicaci&oacute;n de persistentes atropellos a la dignidad humana y m&aacute;s a&uacute;n, tal inacci&oacute;n nos coloca como sujetos de escrutinio frente al exterior.</P>

<P>El Departamento de Estado norteamericano, lo ha dicho claramente en sus informes anuales sobre la trata de personas y cito. &quot;El gobierno mexicano no cumple plenamente con los est&aacute;ndares m&iacute;nimos para la erradicaci&oacute;n de la trata&quot;, y m&aacute;s adelante sostiene: &quot;Las reformas legales en materia de trata de personas siguen pendientes en el Congreso mexicano, mismas que si se aprueban podr&iacute;an ser de utilidad para procesar y sentenciar a los responsables de los delitos relacionados con la trata&quot;.</P>

<P>Sabemos de la complejidad del problema, y es un hecho que la sola promulgaci&oacute;n de una ley no resuelve en autom&aacute;tico ni de inmediato tal situaci&oacute;n, pero el proyecto de ley en cuesti&oacute;n tiene la virtud de considerar y regular de manera sistem&aacute;tica los tres aspectos b&aacute;sicos para su atenci&oacute;n, es decir, la persecuci&oacute;n de los traficantes, la protecci&oacute;n a las v&iacute;ctimas y la prevenci&oacute;n de la trata.</P>

<P>Por &uacute;ltimo, quisiera referirme al amplio consenso que esta iniciativa logr&oacute; entre las organizaciones sociales y adem&aacute;s de que fue aprobada por unanimidad en el Senado, porque estamos seguros que ese mismo profesionalismo y esa unanimidad tendr&aacute; esa iniciativa aqu&iacute; en la C&aacute;mara de Diputados.  Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Conde. Tiene la palabra la diputada Claudia Lilia Cruz Santiago del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Sonido a la curul de la diputada Dolores Manuell-G&oacute;mez Angulo.</P>

<B><P>La diputada Dolores Manuell-G&oacute;mez Angulo </B>(desde la curul): Gracias se&ntilde;or Presidente. A nombre del grupo parlamentario del Partido Acci&oacute;n Nacional, para unirnos a esta propuesta.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada.</P>
<B>
<P>La diputada Claudia Lilia Cruz Santiago: </B>Con su permiso se&ntilde;or Presidente, uno de los planteamientos fundamentales que tienen que ver con esta ley es c&oacute;mo M&eacute;xico ha estado en el &aacute;mbito internacional, siendo promotor de diversas legislaciones que tienen que ver con el marco de los derechos humanos de las personas en el mundo.</P>

<P>M&eacute;xico fue promotor e impulsor de lo que fue la Convenci&oacute;n contra la Trata de Personas y no es posible que en este momento el Estado mexicano no haya legislado a favor de este hecho que hoy se plantea. M&eacute;xico ocupa el quinto lugar en Am&eacute;rica Latina, en lo que tiene que ver con la trata de personas, y el vig&eacute;simo octavo en el mundo.</P>

<P>Es una cosa que s&iacute; nos preocupa, finalmente, cuando vemos en nuestra cara lo que empieza a suceder en lugares como en la calle, con gente como mujeres, ni&ntilde;os y ni&ntilde;as, donde simple y llanamente se van organizando una serie de personas en el &aacute;mbito de la delincuencia organizada donde existe ese tipo de explotaci&oacute;n.</P>

<P>Por eso es que el Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; apoyando en este momento que, en efecto, empecemos a legislar a favor de la Ley para Prevenir y Sancionar la Trata de Personas. Es un elemento fundamental en lo que tiene que ver en contra de la supraexplotaci&oacute;n de las personas y mucho m&aacute;s cuando se presenta en condiciones de vulnerabilidad, como son las personas migrantes, como son los ni&ntilde;os y ni&ntilde;as, hijos de mujeres y hombres ind&iacute;genas, en fin, todo lo que existe alrededor y en el contenido de lo que implica la trata de personas en nuestro pa&iacute;s.</P>

<P>Pero tambi&eacute;n fundamentalmente lo que implicar&aacute; en su momento no solamente aprobar esa legislaci&oacute;n sino dotarla de recursos que le permitan, a trav&eacute;s de una serie de pol&iacute;ticas p&uacute;blicas en desarrollo social, que motiven el cambio de vida de las personas mexicanas. No podemos nosotros simplemente decir que se sancione a las personas que est&aacute;n atr&aacute;s de todo este gran conglomerado de corrupci&oacute;n en este tema, sin que tampoco vayamos a lo que es tambi&eacute;n el fondo del problema, y del fondo el problema es que tenemos una muy amplia necesidad de personas que viven en la pobreza extrema.</P>

<P>No es solamente haciendo programas que tengan que ver con beneficios sociales y poner una serie de elementos para que en su vida puedan subsistir, sino es c&oacute;mo cambiamos la vida y las condiciones de las personas que en realidad necesitan una educaci&oacute;n, una cultura, infraestructura urbana en sus comunidades, as&iacute; como vivienda y alimentaci&oacute;n, son fundamentalmente ah&iacute; donde nosotros podemos identificar los grandes problemas para evitar la trata de personas en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Claudia Cruz. De conformidad con el art&iacute;culo 21 del Reglamento, que confiere al Presidente de esta C&aacute;mara dar curso reglamentario a los negocios y dictar los tr&aacute;mites que deban recaer en los asuntos con que se d&eacute; cuenta en la C&aacute;mara.</P>

<P>De conformidad con la fracci&oacute;n XVI del mismo Reglamento, se excita a las Comisiones de Justicia y Derechos Humanos, para que emitan el dictamen correspondiente.</P>

<P>Tiene el uso de la palabra la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se exhorta a los congresos locales y a los ayuntamientos de la Rep&uacute;blica, destinen recursos para la preservaci&oacute;n del equilibrio ecol&oacute;gico y la protecci&oacute;n del medio ambiente.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>El desarrollo sustentable debe ser un prop&oacute;sito compartido al margen de cualquier idiosincrasia o credo partidista. Las pol&iacute;ticas p&uacute;blicas precisan enfocarse a priorizar este objetivo, su planeaci&oacute;n adecuada conforme a criterios regionales a nivel federal, estatal y municipal es condici&oacute;n indispensable para la consecuci&oacute;n de un pa&iacute;s ambientalmente viable, en un marco de fortalecimiento del federalismo.</P>

<P>En paralelo existen rubros y prioridades que demandan la atenci&oacute;n de todos los &aacute;mbitos de gobierno de la Rep&uacute;blica, referidos a la protecci&oacute;n y preservaci&oacute;n de la vida y de los recursos naturales. Las pol&iacute;ticas p&uacute;blicas s&oacute;lo tienen sentido cuando existen las condiciones suficientes de una convivencia arm&oacute;nica del ser humano con su entorno.</P>

<P>En este contexto la magnitud de los problemas ambientales impacta profundamente en todos los &aacute;mbitos de la actividad humana, en detrimento de la calidad de vida. La degradaci&oacute;n del suelo, la contaminaci&oacute;n del aire, la escasez del agua, la deforestaci&oacute;n indiscriminada, el deterioro de los ecosistemas, los peligros de extinci&oacute;n de numerosas  variedades que forman parte de nuestra biodiversidad, la explotaci&oacute;n irresponsable de los recursos naturales, las dificultades crecientes para el manejo de los residuos, los requerimientos cada vez mayores de consumo de energ&iacute;a primaria y las presiones por la explotaci&oacute;n demogr&aacute;fica ponen en riesgo la sustentabilidad y factibilidad del desarrollo de las regiones que conforman la Federaci&oacute;n.</P>

<P>La incorporaci&oacute;n de la dimensi&oacute;n ambiental en la discusi&oacute;n presupuestaria reconoce la necesidad de revertir los efectos negativos del deterioro y agotamiento de los recursos naturales y la contaminaci&oacute;n del medio ambiente, as&iacute; como la urgencia del aprovechamiento racional de los recursos naturales, para lo cual se requiere generar las condiciones jur&iacute;dicas y administrativas indispensables para la concreci&oacute;n de tales objetivos.</P>

<P>Esta circunstancia nos remite a la necesidad que tiene el gobierno federal, as&iacute; como los gobiernos de todas las entidades federativas y municipios del pa&iacute;s, de prever recursos presupuestarios necesarios y suficientes para ser aplicados a rubros de naturaleza ambiental que permitan un desarrollo continuo y sustentable de sus potencialidades.</P>

<P>Bajo las anteriores consideraciones el presupuesto p&uacute;blico se constituye en instrumento indispensable para  asignar prioridades y dotar de orden al ejercicio financiero de las entidades y municipios del pa&iacute;s, con un enfoque ambiental integral.</P>

<P>Por ello, se solicita que el gobierno federal, as&iacute; como los gobiernos de las entidades federativas y de los municipios prevean bajo un enfoque integrador de asignaci&oacute;n transversal, recursos presupuestarios para atender con suficiencia, oportunidad y eficacia, las obligaciones y responsabilidades ambientales que les corresponden en el &aacute;mbito de su competencia, de conformidad con lo dispuesto en la Constituci&oacute;n y las leyes que le emanan.</P>

<P>Adicionalmente a lo anterior, cabe llamar la atenci&oacute;n sobre la inminente atenci&oacute;n que los diferentes &aacute;mbitos de gobierno deben dar en lo inmediato al aspecto presupuestario de cara al pr&oacute;ximo ejercicio fiscal.</P>

<P>Por esta raz&oacute;n, es de natural urgencia que la presente proposici&oacute;n y su consecuente punto de acuerdo, llegue lo m&aacute;s pronto posible a las instancias decisorias en la estructuraci&oacute;n y formulaci&oacute;n del presupuesto p&uacute;blico.</P>

<P>Por esta raz&oacute;n, solicito respetuosamente a esta honorable soberan&iacute;a que con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento Interior del Congreso General, se someta a urgente y obvia resoluci&oacute;n este exhorto al gobierno federal, en un punto de acuerdo en donde se exhorte al gobierno federal, a los Poderes Legislativo y Ejecutivo de los estados, a los &oacute;rganos Legislativo y Ejecutivo del Gobierno del Distrito Federal y a sus delegaciones; as&iacute; como a los ayuntamientos de la Rep&uacute;blica, para que con base en las facultades presupuestarias que les asistan en t&eacute;rminos de la legislaci&oacute;n vigente, prevean, asignen, recursos p&uacute;blicos suficientes y oportunos para atender de manera prioritaria el equilibrio ecol&oacute;gico y la preservaci&oacute;n ambiental en sus respectivos &aacute;mbitos de competencia.</P>

<P>Se&ntilde;or Presidente, le solicito muy atentamente su anuencia para que el texto aqu&iacute; le&iacute;do sea insertado de manera &iacute;ntegra en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputada Martha Hilda Gonz&aacute;lez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Ha solicitado la diputada el tr&aacute;mite de urgente resoluci&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si este asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. </P>

<P>No habiendo quien haga uso de la tribuna, consulte la Secretar&iacute;a a la Asamblea si se aprueba la proposici&oacute;n con punto de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta  si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese.</P>

<P>Tiene el uso de la tribuna la diputada Maribel Luisa Alva Olvera, del grupo parlamentario del PRD, para presentar punto de acuerdo para que se incluya en el Presupuesto 2007, recursos para el municipio de Ecatepec de Morelos, Estado de M&eacute;xico.</P>

<B><P>La diputada Maribel Luisa Alva Olvera: </B>Con su venia, se&ntilde;or Presidente. Honorable Asamblea.  La que suscribe, Maribel Luisa Alva Olvera, diputada federal por el XIII Distrito en el municipio de Ecatepec del Estado de M&eacute;xico, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Antecedentes</P>

<P>El 18 de agosto pasado un nuevo gobierno con filiaci&oacute;n pol&iacute;tica distinta a la anterior asumi&oacute; la responsabilidad de impulsar el bienestar de los ciudadanos del municipio de Ecatepec, Estado de M&eacute;xico.</P>

<P>Es justo reconocer que el procedimiento de entrega-recepci&oacute;n en un contexto de alternancia, se llev&oacute; a cabo con toda civilidad y de forma eficiente y profesional. En d&iacute;as pasados el presidente municipal, Jos&eacute; Luis Guti&eacute;rrez Cure&ntilde;o, acompa&ntilde;ado de su cabildo y un grupo de ciudadanos, expuso en esta casa las dif&iacute;ciles condiciones en que se debate el municipio del cual es mandatario. Nos hacemos eco y apoyamos sus planteamientos.</P>

<P>Consideraciones</P>

<P>Aun cuando oficialmente se estima que la poblaci&oacute;n en este municipio es de 1.8 millones de habitantes, de manera extraoficial se afirma que asciende a los tres millones. El factor poblacional incide en la asignaci&oacute;n de recursos, por ello esto representa pr&aacute;cticamente el 50 por ciento del monto que deber&iacute;a tener.</P>

<P>En tal sentido, las finanzas del ayuntamiento se encuentran en una situaci&oacute;n grave, d&eacute;ficit, disminuci&oacute;n sistem&aacute;tica de la recaudaci&oacute;n local. El gasto corriente y el pago de deuda devoran casi la totalidad de los ingresos fiscales ordinarios. Por esta raz&oacute;n la inversi&oacute;n municipal tuvo que fondearse a trav&eacute;s de la contrataci&oacute;n de deuda; &eacute;sta asciende a los 740 millones de pesos y se reclama al gobierno municipal adeudos superiores a 600 millones de pesos con la Comisi&oacute;n de Agua del Estado de M&eacute;xico y de 649 millones de pesos por la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro.</P>

<P>Esta situaci&oacute;n coloca al municipio en una virtual quiebra. En t&eacute;rminos sociales, el 60 por ciento de la poblaci&oacute;n son j&oacute;venes menores de 25 a&ntilde;os, la falta de empleo es caldo de cultivo para la delincuencia y la inseguridad y el desarrollo del comercio informal.</P>

<P>Ecatepec es tristemente el primer lugar en casos de muertes maternas, m&aacute;s de 100 mil habitantes carecen de servicios sanitarios; se han agudizado las condiciones cr&iacute;ticas de saturaci&oacute;n del transporte, servicio el&eacute;ctrico, distribuci&oacute;n del agua potable, red de alcantarillado, drenaje, compactaci&oacute;n de suelos, etc&eacute;tera.</P>

<P>Lo anterior se sintetiza en un serio deterioro de la calidad de vida de quienes habitan, trabajan y transitan en Ecatepec. La pobreza y la pobreza extrema se hacen presentes con grandes contrastes. La magnitud de las necesidades de obra y de servicios puede valorarse al observar que el ayuntamiento tiene integradas m&aacute;s de siete mil peticiones en apenas 52 d&iacute;as de gobierno.</P>

<P>El gobierno municipal ha seleccionado 151 obras de infraestructura y 363 del organismo operador del agua potable. De hecho el gobierno entrante ha tomado ya algunas medidas, no espera ni que le resuelvan todos los problemas y mucho menos que se resuelvan solos. </P>

<P>Entre las decisiones adoptadas se encuentran: reducci&oacute;n de salarios a los integrantes del cabildo y a los mandos medios y superiores; programas de ahorro de gasto corriente; programa de fortalecimiento en la captaci&oacute;n de los ingresos propios.</P>

<P>Por las anteriores consideraciones, nos permitimos someter a esta honorable representaci&oacute;n el siguiente:</P>

<P>Punto de acuerdo</P>

<P>Primero. En el contexto de la discusi&oacute;n y aprobaci&oacute;n de la Ley de Ingresos  y el Presupuesto de Egresos para el ejercicio de 2007, esta C&aacute;mara de Diputados acuerda asumir los pasivos generados por los cr&eacute;ditos contratados en los a&ntilde;os 2004 y 2005 a trav&eacute;s del Programa de Apoyos para el Fortalecimiento de las Entidades Federativas.</P>

<P>Segundo. Reconocer el incremento poblacional que ha experimentado el municipio de Ecatepec y compensar el d&eacute;ficit de recursos generados por el rezago en la actualizaci&oacute;n de esta variable.</P>

<P>Tercero. Recuperar los remanentes del Ramo 33, por 285.7 millones de pesos.</P>

<P>Cuarto. Asignar recursos para seguridad p&uacute;blica y protecci&oacute;n civil y en consecuencia, modificar las f&oacute;rmulas existentes a fin de que los municipios y en particular el de Ecatepec, puedan acceder a dichos recursos.</P>

<P>Quinto. Considerar un incremento del 100 por ciento en el monto de la asignaci&oacute;n presupuestal para Ecatepec, en funci&oacute;n de su poblaci&oacute;n real y de sus requerimientos m&iacute;nimos.</P>

<P>Sexto. Asignar un presupuesto extraordinario para solventar las necesidades m&iacute;nimas de obra y servicios p&uacute;blicos: agua, drenaje, basura, educaci&oacute;n, salud, tr&aacute;nsito vehicular, etc&eacute;tera.</P>

<P>Se&ntilde;or Presidente, de manera muy respetuosa solicito se inserte &iacute;ntegro el documento en el Diario de los Debates, dado que por el tiempo s&oacute;lo mencion&oacute; una s&iacute;ntesis. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Maribel Luisa Alba Olvera. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Tiene la palabra el diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo para que en el presupuesto 2007 se consideren recursos suficientes para los programas y proyectos de la Comisi&oacute;n Nacional del Agua.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. El suscrito, Gerardo Octavio Vargas Landeros, diputado integrante de la LX Legislatura y del grupo parlamentario del Revolucionario Institucional, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a esta soberan&iacute;a una proposici&oacute;n con punto de acuerdo, al tenor de las siguientes consideraciones.</P>

<P>La Comisi&oacute;n Nacional del Agua, &oacute;rgano administrativo desconcentrado de la administraci&oacute;n p&uacute;blica federal, cuyo decreto de creaci&oacute;n fue publicado en el Diario Oficial de la Federaci&oacute;n del 16 de enero de 1989, es hoy d&iacute;a un organismo estrat&eacute;gico para el cumplimiento de los programas que tiene como prop&oacute;sito la administraci&oacute;n y preservaci&oacute;n de las aguas nacionales para, de  manera conjunta con la sociedad, lograr as&iacute; el uso sustentable de este recurso.</P>

<P>Vale y es justo decir que la Comisi&oacute;n Nacional del Agua desde su creaci&oacute;n ha establecido una organizaci&oacute;n operativa, eficiente y s&oacute;lida, respaldada en su trabajo en la direcci&oacute;n general y tambi&eacute;n apoyada, a su vez, por nueve subdirecciones estrat&eacute;gicas que comprenden la atenci&oacute;n integral del proceso administrativo, gesti&oacute;n y sustentabilidad del recurso agua.</P>

<P>La Conagua como organismo rector ha sabido realizar bien sus tareas al reconocer en su operatividad que el agua debe proporcionar bienestar social y apoyo al desarrollo econ&oacute;mico, sin dejar de lado los principios que debe preservar sobre la cantidad y calidad de este recurso.</P>

<P>La tarea a cargo de la Comisi&oacute;n Nacional del Agua para lograr el uso sustentable del agua en el pa&iacute;s es ardua y compleja, toda vez que el organismo tiene bajo su responsabilidad, entre otras facultades, establecer la pol&iacute;tica y estrategias hidr&aacute;ulicas nacionales, integrar el presupuesto de la instituci&oacute;n y vigilar su aplicaci&oacute;n, concertar con los organismos financieros nacionales e internacionales los cr&eacute;ditos que requiere el sector hidr&aacute;ulico y establecer los programas para apoyar a los municipios en el suministro de los servicios de agua, drenaje, saneamiento y tambi&eacute;n en las comunidades rurales.</P>

<P>Para el cumplimiento de estos prop&oacute;sitos, la Conagua se ha venido apoyando —y ya se considera fundamental su participaci&oacute;n— con el sector social, ya que gracias a esta l&iacute;nea de acci&oacute;n la instituci&oacute;n ha podido delegar la responsabilidad en el proceso de la construcci&oacute;n, operaci&oacute;n, mantenimiento de esta infraestructura hidr&aacute;ulica, para pas&aacute;rsela a las autoridades locales y a los usuarios, adem&aacute;s de que ha logrado la participaci&oacute;n social activa y la preservaci&oacute;n de la cantidad y calidad del agua.</P>

<P>Sin embargo, para el cumplimiento de todos los programas encaminados a garantizar las l&iacute;neas en referencia y para el financiamiento de los proyectos correspondientes, la Comisi&oacute;n del Agua ha proyectado, a lo largo de los pr&oacute;ximos 25 a&ntilde;os: &quot;en M&eacute;xico se van a requerir en promedio inversiones anuales por un monto de 17 mil millones de pesos&quot;.</P>

<P>El mayor porcentaje de esta cantidad, 16 mil 300 millones, deber&aacute; ser destinado a la atenci&oacute;n de la demanda en el sector urbano es decir, financiar procesos de agua potable, alcantarillado y saneamiento, adem&aacute;s de reposicionar la infraestructura y realizar estudios y proyectos para su reposici&oacute;n.</P>

<P>Lo anterior no es casual, porque precisamente para el a&ntilde;o 2025 los especialistas en la materia calculan una crisis mundial de abastecimiento del agua, con una afectaci&oacute;n de dos mil millones de personas que no dispondr&aacute;n de agua bebible.</P>

<P>M&eacute;xico no va a escapar a este espectro, ya que se espera contar con una poblaci&oacute;n de 150 millones que va a requerir un abasto diario de m&aacute;s de 300 litros de agua por persona para satisfacer estas necesidades b&aacute;sicas.</P>

<P>No obstante y en el caso de nuestro pa&iacute;s, el aumento de los &iacute;ndices de poblaci&oacute;n, as&iacute; como el crecimiento de las actividades productivas est&aacute; generando ya graves problemas de escasez de agua.</P>

<P>Frente a este panorama se debe actuar desde ya, procurando de entrada ajustes en las proyecciones del gasto p&uacute;blico para los pr&oacute;ximos a&ntilde;os, que vayan garantizando las inversiones de aquellos programas y proyectos fundamentales que la Conagua, estados y municipios contemplan para la administraci&oacute;n y preservaci&oacute;n del recurso.</P>

<P>Por lo anteriormente expuesto, elevo a la consideraci&oacute;n de esta honorable Asamblea, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Solicitar a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica de esta LX Legislatura de la C&aacute;mara de Diputados, para que intervengan ante la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a fin de que en la elaboraci&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n del 2007, se consideren recursos adicionales al ejercicio fiscal del 2006 y que con suficiencia —reitero—, con suficiencia, garanticen las inversiones que la Comisi&oacute;n Nacional del Agua, los estados y los municipios, requieren para la realizaci&oacute;n de los programas y proyectos fundamentales de la administraci&oacute;n, gesti&oacute;n y sustentabilidad del recurso agua para el a&ntilde;o pr&oacute;ximo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Vargas Landeros. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>&quot;Palacio Legislativo de San L&aacute;zaro, 26 de octubre de 2006.</P>

<P>&quot;Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Por este conducto le solicitamos integrar al orden del d&iacute;a de la sesi&oacute;n de hoy, el siguiente asunto de urgente y obvia resoluci&oacute;n: Dictamen de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Vicente Fox Quesada, para ausentarse del territorio nacional del 3 al 6 de noviembre de 2006, con el prop&oacute;sito de participar en la XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno, que se realizar&aacute; en Montevideo, Rep&uacute;blica Oriental de Uruguay, el 4 y 5 de noviembre de 2006.</P>

<P>&quot;Atentamente. Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Emilio Gamboa, Presidente; diputado H&eacute;ctor Larios C&oacute;rdova; diputado Javier Gonz&aacute;lez Garza; diputada Gloria Lavara Mej&iacute;a; diputado Alejandro Chanona Burguete y diputado Ricardo Cant&uacute; Garza&quot;. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a si es de aprobarse la integraci&oacute;n de este asunto en el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la primera lectura del dictamen de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al ciudadano Presidente Vicente Fox Quesada, para ausentarse del territorio nacional del 3 al 6 de noviembre de 2006, con el prop&oacute;sito de participar en la XVI Cumbre Iberoamericana de Jefes de Estado que se realiza en Montevideo, Rep&uacute;blica Oriental de Uruguay, del 4 al 5 de noviembre del 2006, publicado en la Gaceta Parlamentaria; es de primera lectura.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la segunda lectura al dictamen con proyecto de decreto, que concede autorizaci&oacute;n al ciudadano Vicente Fox Quesada, Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional del 3 al 6 de noviembre de 2006, con el prop&oacute;sito de participar en el XVI Cumbre Iberoamericana de Jefes de Estado que se realizar&aacute; en Montevideo, Rep&uacute;blica Oriental de Uruguay, el 4 y 5 de noviembre de 2006, y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Ciudadano Presidente, se dispensa la segunda lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n.</P>

<P>No habiendo quien haga uso de la palabra, &aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, hasta por diez minutos y consulte a la Asamblea si se autoriza.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Se emitieron 347 en pro, 16 en contra y 19 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular, el proyecto de decreto que concede autorizaci&oacute;n al ciudadano Vicente Fox Quesada, Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional del 3 al 6 de noviembre de 2006, con el prop&oacute;sito de participar en la XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno, que se realizar&aacute; en Montevideo, Rep&uacute;blica Oriental de Uruguay, el 4 y 5 de noviembre de 2006. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Morales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul)<B>:</B> Nada m&aacute;s quiero cambiar el sentido de mi votaci&oacute;n, aunque finalmente el resultado es el mismo, pero para que quede en coherencia, es a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada; tome nota la Secretar&iacute;a.</P>

<P>Se acaba de recibir comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de la misma.</P>

<B><P>El diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game, diputado. Sonido a la curul... Si es para votaci&oacute;n, ya se cerr&oacute; la votaci&oacute;n, diputado. Sonido a la curul del diputado Evodio.</P>

<B><P>El diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, tengo unos minutos pidiendo la palabra, aqu&iacute; est&aacute; el compa&ntilde;ero de asistencia legislativa. Era para poder poner mi voto, para poder presentar mi voto porque no accede mi huella digital.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Que se tome nota de su voto, diputado. Gracias. </P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si es para lo mismo, que tome nota el personal de la C&aacute;mara. Gracias. Adelante, se&ntilde;ora Secretaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo de San L&aacute;zaro, a 26 de octubre de 2006. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de la LX Legislatura. Presente.</P>

<P>Con fundamente en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al Pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente a la siguiente proposici&oacute;n con punto de acuerdo por el que se exhorta a las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico y de Educaci&oacute;n P&uacute;blica, para que entreguen de manera urgente los recursos de las reasignaciones presupuestales etiquetadas en el anexo 19-H del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal de 2006, a cargo de los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Tonatiuh Bravo Padilla y Emilio Ulloa P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, de urgente resoluci&oacute;n.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar al presente. Atentamente. Firman todos los diputados coordinadores de todos los grupos parlamentarios.</P>
<B>
</B><P>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa…  (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del grupo parlamentario del PRD, para presentar esta proposici&oacute;n.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente.</P>

<P>Los que suscriben, diputados Alfonso Su&aacute;rez del Real, Tonatiuh Bravo Padilla y Emilio Ulloa P&eacute;rez, integrantes del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior de este Congreso, nos permitimos someter a la alta consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo en calidad de urgente y obvia resoluci&oacute;n:</P>

<P>Ante el proyecto de presupuesto de egresos para el subsector cultura que el Ejecutivo federal envi&oacute; para el ejercicio fiscal 2006, el Poder Legislativo en la LIX Legislatura, por acuerdo un&aacute;nime de todos los grupos parlamentarios que integraron su Comisi&oacute;n de Cultura, asumi&oacute; el compromiso de revertir el proceso de reducci&oacute;n de recursos para la cultura.</P>

<P>Esta labor se desarrollo en el pleno uso de las facultades de esta C&aacute;mara para reasignar recursos y tiene como finalidad cubrir las deficiencias presupuestales advertidas en el proyecto de presupuesto del a&ntilde;o fiscal 2006.</P>

<P>Las negociaciones de los partidos en la Comisi&oacute;n de Presupuesto, permitieron etiquetar esos recursos y que fueran publicadas en el decreto de presupuesto, publicado en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 22 de diciembre del a&ntilde;o pasado.</P>

<P>Sin embargo, las autoridades hacendarias no han respondido a su compromiso de respetar dicho decreto y liberar la mayor parte de los recursos que el Poder Legislativo reasign&oacute; a favor de las instituciones responsables, de aplicar las pol&iacute;ticas culturales del pa&iacute;s.</P>

<P>Nos preocupa que al compromiso de esta soberan&iacute;a por la cultura, la Secretar&iacute;a de Hacienda responda incomprensiblemente con el desacato al decreto de presupuesto 2006 y con desinter&eacute;s por los problemas de las instituciones culturales y de la creaci&oacute;n cultural de nuestro pa&iacute;s.</P>

<P>En el oficio DGVC/319/06 que el director de Vinculaci&oacute;n Cultural de Conaculta, doctor Fonseca, dirige a la Secretar&iacute;a de Cultura del Distrito Federal, le informa que dicha dependencia no podr&aacute; cumplir con la erogaci&oacute;n de recursos asignados a la F&aacute;brica de Artes y Oficios de Oriente.</P>

<P>Pero este problema se multiplica en todas las instituciones. El Centro de Capacitaci&oacute;n Cinematogr&aacute;fica se encuentra en una crisis financiera por falta de entrega de recursos. En el Instituto Nacional de Bellas Artes existen denuncias de falta de pago. En el Instituto Nacional de Antropolog&iacute;a e Historia se incumplen contratos con editores al argumentar faltas de recursos.</P>

<P>Es importante se&ntilde;alar que en el caso de los festivales culturales se necesitaba ejercer estos recursos desde el mes de marzo y que casi todos los proyectos culturales a los que se les asignaron recursos, ya se realizaron. Pero lo que es m&aacute;s grave es que los recortes a las reasignaciones presupuestales a las instituciones culturales est&aacute;n poniendo en riesgo algunas materias sustantivas y poniendo en riesgo a sus proveedores.</P>

<P>Es por ello que resulta preocupante que la mayor parte de las ampliaciones presupuestales se encuentren en riesgo, puesto que si los fondos correspondientes no se liberan en estos d&iacute;as, se perder&aacute;n definitivamente. Por todo lo anterior, ponemos a consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo de obvia y urgente resoluci&oacute;n</P>

<P>&Uacute;nico. Esta soberan&iacute;a exhorta respetuosamente a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, al secretario Francisco Gil D&iacute;az;  al subsecretario de Egresos, Carlos Hurtado; as&iacute; como al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Reyes Tamez Guerra, a que realicen las gestiones necesarias para la liberaci&oacute;n de la totalidad de los recursos etiquetados y las reasignaciones contenidas en el anexo 19-H, votado y aprobado por la LIX Legislatura de este Congreso de la Uni&oacute;n.</P>

<P>Firman esta proposici&oacute;n el suscrito, el diputado Emilio Ulloa P&eacute;rez, presidente de la Comisi&oacute;n de Cultura; el diputado Tonatiuh Bravo Padilla, presidente de la Comisi&oacute;n de Educaci&oacute;n y Servicios Educativos; la diputada Concepci&oacute;n Ojeda Hern&aacute;ndez; el diputado Miguel &Aacute;ngel Solares; el diputado Gerardo Villanueva, presidente de la Comisi&oacute;n del Distrito Federal; el diputado Javier Gonz&aacute;lez Garza; el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo; los diputados Mar&iacute;a del Carmen Salvatori y Esteva, del Partido Convergencia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;ntor la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. Se ha inscrito para hablar sobre el tema, el diputado Juan de Dios Castro Mu&ntilde;oz.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia. El grupo parlamentario del Partido Acci&oacute;n Nacional, por mi conducto asume como propias las declaraciones hechas por el diputado que me antecedi&oacute; en el uso de la palabra. Las razones, nos avalan.</P>

<P>El a&ntilde;o pasado, cuando se dio el proceso de la elaboraci&oacute;n del presupuesto, recordemos que esta soberan&iacute;a coloc&oacute; cero pesos en el rubro del Programa de Enciclomedia, a&uacute;n con esa programaci&oacute;n de cero pesos, el gobierno de Fox hizo lo propio para que legalmente ese rubro de las Enciclomedias tuviera los resultados que hoy tiene. De las 140 mil aulas de nivel primaria de quinto y sexto, se ha logrado poner Enciclomedia actualmente en 130 mil aulas. Por supuesto que estamos a unos d&iacute;as de que se cierre el ejercicio del presupuesto de este a&ntilde;o.</P>

<P>Para Acci&oacute;n Nacional siempre ha sido la prioridad la educaci&oacute;n; es —como todos sabemos— se&ntilde;oras y se&ntilde;ores diputados, la dependencia que tiene el mayor n&uacute;mero de recursos en el presupuesto; es —como todos sabemos— la educaci&oacute;n, el &uacute;nico eje de desarrollo para nuestra patria. Es por eso que Acci&oacute;n Nacional hace propios los argumentos planteados en el punto de acuerdo que presentan los diputados del PRD y hacemos votos, se&ntilde;or diputado Tonatiuh, Presidente de la Comisi&oacute;n de Educaci&oacute;n, para que &eacute;ste sea un ejemplo de que caminemos juntos en las reformas que tanto hacen falta en nuestro pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan de Dios Castro. Tiene la palabra el diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias, Presidente, y gracias, diputado, por haberme aludido y darme oportunidad de intervenir y decirle que a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, tenemos la voluntad de avanzar juntos en &eacute;ste y en otros temas y que este punto de acuerdo y otros m&aacute;s ser&aacute;n la expresi&oacute;n de esa voluntad y de ese acuerdo. As&iacute; que muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, diputado Bravo.</P>

<P>No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Aprobado. Comun&iacute;quese.</P>

<P>Se recibi&oacute; de la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista, proposici&oacute;n con punto de acuerdo por la que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica considere una partida para el Parque Ecol&oacute;gico en la Refiner&iacute;a 18 de Marzo.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputad Pablo Arreola, del grupo parlamentario del Partido del Trabajo, para presentar punto de acuerdo por el que solicita al Ejecutivo exhorte al gobierno de los Estados Unidos de Am&eacute;rica apegarse a la legislaci&oacute;n internacional en materia de tortura.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidente. Los suscritos diputados integrantes del grupo parlamentario del Partido del Trabajo, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a la consideraci&oacute;n del Pleno de esta soberan&iacute;a, el siguiente</P>

<P>Punto de acuerdo</P>

<P>En d&iacute;as pasados fuimos testigos de la aprobaci&oacute;n por parte del gobierno de los Estados Unidos de Norteam&eacute;rica, de la Ley de Comisiones Militares, que a contracorriente del derecho internacional, legaliza la tortura. En vista de que la aplicaci&oacute;n de dicha ley puede afectar irremediablemente a nuestros connacionales, pues corren el riesgo de ser catalogados como terroristas con las fatales consecuencias que esto implica.</P>

<P>Debemos tomar en consideraci&oacute;n que esta medida ser&aacute; adicional a las penurias que de manera cotidiana padecen, las cuales incluyen entre otras, la posibilidad de morir en el trayecto, los abusos de los llamados coyotes, la deportaci&oacute;n, si son capturas por las autoridades migratorias norteamericanas. La amenaza de ser cazados por los minuteman y el racismo.</P>

<P>Es fundamental que de ninguna manera permitamos que, con el pretexto de la guerra antiterrorista, civiles inocentes sean torturados y despojados de sus m&aacute;s elementales derechos.</P>

<P>Conviene recordar que desde la Declaraci&oacute;n Universal de los Derechos Humanos, formulada en 1948 y luego de la experiencia de los tribunales militares de Tokio, existe el principio de derecho internacional de no tolerar conductas que vulneren la dignidad de las personas, entre ellas, la tortura, debido a que es uno de los delitos que destruye lo m&aacute;s preciado del ser humano.</P>

<P>Por lo tanto, el Pacto Internacional de Derechos Civiles y Pol&iacute;ticos regula la prohibici&oacute;n absoluta en el art&iacute;culo s&eacute;ptimo que a la letra dice: &quot;Nadie ser&aacute; sometido a torturas ni a penas o tratos crueles, inhumanos o degradantes, en particular, nadie ser&aacute; sometido sin su libre consentimiento a experimentos m&eacute;dicos o cient&iacute;ficos&quot;.</P>

<P>Ello significa que a diferencia de la regulaci&oacute;n de otros derechos humanos, no existe ninguna justificaci&oacute;n para admitir la tortura, en consecuencia, inclusive en situaciones excepcionales, se preserva la protecci&oacute;n a la persona de esta pr&aacute;ctica, tal disposici&oacute;n es recogida en el art&iacute;culo cuarto de dicho pacto que alude a la exclusi&oacute;n de restricciones relativas a este derecho.</P>

<P>La disposici&oacute;n precedente no autoriza suspensi&oacute;n alguna a los art&iacute;culos 6o, 7o, 8o, p&aacute;rrafo primero y segundo, onceavo, quinceavo, dieciseisavo y dieciochoavo.</P>

<P>De la misma forma el Sistema Interamericano de la Convenci&oacute;n Americana sobre Derechos Humanos prohibe la tortura en el art&iacute;culo 5o.  En 1975 la Organizaci&oacute;n de las Naciones Unidas aprob&oacute; una Declaraci&oacute;n sobre protecci&oacute;n de todas las personas contra la tortura y otros tratos o penas crueles, inhumanos o degradantes, base de la posterior aprobaci&oacute;n de la Convenci&oacute;n contra la Tortura del d&iacute;a 10 de diciembre de 1984.</P>

<P>El 15 de marzo de 2006 la Asamblea General de las Naciones Unidas aprob&oacute; la resoluci&oacute;n 60-251 que establece el Consejo de Derechos Humanos como uno de los &oacute;rganos subsidiarios, en sustituci&oacute;n de la actual Comisi&oacute;n de Derechos Humanos.  Dicho acto elev&oacute; el nivel jer&aacute;rquico de los derechos humanos, como uno de los tres pilares que sostienen la acci&oacute;n colectiva de la comunidad internacional junto a los temas de desarrollo y el mantenimiento de la paz y la seguridad.</P>

<P>M&eacute;xico present&oacute; su candidatura al Consejo el 16 de marzo del 2005. Para sustentar el 11 de abril del mismo a&ntilde;o present&oacute; ante la Comunidad Internacional sus contribuciones y promesas voluntarias en materia de derechos humanos.  M&eacute;xico result&oacute; electo el pasado 9 de mayo por la Asamblea General como uno de los 47 miembros fundamentales del Consejo por un per&iacute;odo de tres a&ntilde;os, con 154 votos a favor en un universo de 191.</P>

<P>El 19 de mayo del 2006 los 47 pa&iacute;ses que integran el grupo fundamental del Consejo de Derechos Humanos acordaron que M&eacute;xico ejerciera la presidencia en su primer a&ntilde;o de existencia en la persona del embajador Luis Alfonso de Alba, representante permanente de M&eacute;xico ante organismos internacionales.</P>

<P>En raz&oacute;n de que M&eacute;xico preside en estos momentos el Consejo de Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas, lo cual nos coloca en una condici&oacute;n de responsabilidad ante la comunidad internacional para la defensa de los derechos humanos y con fundamento en los art&iacute;culos 58 y 59 del Reglamento Interior, para que sea considerada de urgente resoluci&oacute;n, respetuosamente sometemos a consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Unico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal mediante la Secretar&iacute;a de Relaciones Exteriores, a efecto de que instruya al embajador Luis Alfonso de Alba, para que en su car&aacute;cter de presidente del Consejo de Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas, exhorte al gobierno de Estados Unidos de Am&eacute;rica a que se apegue de manera estricta a la legislaci&oacute;n internacional en materia de tortura y no se aplique la Ley de Comisiones Militares. Atentamente grupo parlamentario del Partido del Trabajo. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza, para presentar punto de acuerdo en relaci&oacute;n con el programa de desarrollo humano Oportunidades, en el estado de Oaxaca.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su venia se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El conflicto pol&iacute;tico, social y econ&oacute;mico que vive el estado de Oaxaca desde el pasado mes de mayo ha impedido el cierre del ciclo escolar 2005-2006 y el inicio del nuevo ciclo 2006-2007 en nuestra entidad.</P>

<P>Esta situaci&oacute;n afectar&aacute; la entrega de apoyos educativos a 370 mil becarios de educaci&oacute;n b&aacute;sica integrantes de 210 mil familias del estado de Oaxaca, beneficiarias del programa de desarrollo humano Oportunidades, en este nuevo ciclo escolar.</P>

<P>Para la emisi&oacute;n de los apoyos por parte del programa, es indispensable que los beneficiarios cuenten con la certificaci&oacute;n del cumplimiento bimestral a los servicios de salud y educaci&oacute;n, cumplimiento que certifica el personal de salud y educaci&oacute;n con los formatos S2-Salud y E2-Educaci&oacute;n. &Eacute;ste es el compromiso de corresponsabilidad de las familias beneficiarias para seguir con los beneficios del programa Oportunidades.</P>

<P>La fecha l&iacute;mite para recibir los formatos de certificaci&oacute;n del cumplimiento bimestral de los beneficiarios a los servicios de salud y educaci&oacute;n de Oaxaca e integrarlos oportunamente en el padr&oacute;n de becarios a partir del bimestre septiembre-octubre 2006, fue el 15 de octubre de 2006, condici&oacute;n que no se cumpli&oacute; debido a que las escuelas no han reanudado sus actividades.</P>

<P>Este problema podr&iacute;a tener soluci&oacute;n si la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, la Secretar&iacute;a de Desarrollo Social, la Secretar&iacute;a de Hacienda y el Comit&eacute; T&eacute;cnico de Coordinaci&oacute;n Nacional del Programa de Oportunidades colaboran entre s&iacute; para adecuar y reprogramar el calendario escolar de educaci&oacute;n b&aacute;sica del estado de Oaxaca, garantizando la duraci&oacute;n de 10 meses o cinco bimestres, como normalmente se da en todas las entidades federativas. Una vez que se autorice esta nueva calendarizaci&oacute;n se iniciar&iacute;a el programa con la emisi&oacute;n de los apoyos educativos a partir del bimestre en que inici&oacute; el ciclo escolar.</P>

<P>Es imprescindible el combate a la pobreza extrema con definiciones presupuestales que permitan a la poblaci&oacute;n alcanzar mejores niveles en educaci&oacute;n, salud y alimentaci&oacute;n. Con apoyos extraordinarios lograremos que las familias en zonas de alta marginaci&oacute;n obtengan las bases necesarias para ampliar sus oportunidades de desarrollo.</P>

<P>El futuro de M&eacute;xico est&aacute; en sus escuelas, en sus maestros, en sus estudiantes, en el expl&iacute;cito compromiso de la sociedad con la educaci&oacute;n.</P>

<P>Por lo anteriormente expuesto me permito someter a la consideraci&oacute;n de este Honorable Pleno, el siguiente punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a que modifique el calendario escolar del ciclo 2006-2007 para el estado de Oaxaca, asegurando su duraci&oacute;n de 10 meses.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Desarrollo Social, otorgue los apoyos educativos del programa de desarrollo humano Oportunidades, a partir del bimestre en que inicie el ciclo escolar en el estado de Oaxaca, tomando como base el &uacute;ltimo padr&oacute;n registrado del programa y asegurando que se cubran los 10 meses del ciclo.</P>

<P>Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que modifique el calendario presupuestal del componente educativo, para tener suficiencia presupuestal, conforme al calendario educativo de Oaxaca, una vez que las condiciones lo permitan.</P>

<P>Se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a vigilar la oportuna asignaci&oacute;n de los apoyos educativos del programa humano Oportunidades, a partir del bimestre en que inicie el ciclo escolar en el estado de Oaxaca.</P>

<P>Se exhorta al comit&eacute; t&eacute;cnico de la Coordinaci&oacute;n Nacional del Programa de Desarrollo Humano Oportunidades para continuar con la misi&oacute;n de apoyos, una vez que se reanude el ciclo escolar. Por su atenci&oacute;n, muchas gracias.</P>

<P>Perd&oacute;n, se&ntilde;or Presidente, quer&iacute;a hacer la atenta solicitud que este punto de acuerdo sea sometido a consideraci&oacute;n, como de urgente y obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Irma Pi&ntilde;eyro. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General  de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Es de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, pregunte la Secretar&iacute;a a la asamblea, si el asunto se aprueba.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta  si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobado. Comun&iacute;quese. Tiene la palabra la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo para exhortar al Ejecutivo federal a ceder a la Universidad Aut&oacute;noma Metropolitana un terreno de 15 hect&aacute;reas.</P>

<P>Esta Presidencia saluda al doctor Jos&eacute; Lama Lavadi, rector general de la Universidad Metropolitana, a la doctora Magdalena Fresan Orozco, rectora de la unidad Cuajimalpa, y a Miriam Calvillo Velasco, coordinadora general de Vinculaci&oacute;n y Desarrollo Institucional de la Universidad Aut&oacute;noma Metropolitana, aqu&iacute; presentes.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su permiso, diputado Presidente. La Zona Metropolitana de la Ciudad de M&eacute;xico ha tenido en las &uacute;ltimas tres d&eacute;cadas una intensa din&aacute;mica de transformaci&oacute;n demogr&aacute;fica y urban&iacute;stica. El crecimiento de la poblaci&oacute;n y las necesidades de servicios ligados a &eacute;sta se han multiplicado.</P>

<P>En el terreno educativo se estima una demanda de educaci&oacute;n superior de m&aacute;s de 300 mil j&oacute;venes en la parte del poniente de la Ciudad de M&eacute;xico; particularmente en Cuajimalpa y los municipios conurbanos cercanos a esta delegaci&oacute;n.</P>

<P>Por ello, la delegaci&oacute;n Cuajimalpa ofreci&oacute;, para fundar ah&iacute; una unidad de la Universidad Aut&oacute;noma Metropolitana, el predio denominado El Escorpi&oacute;n, propiedad original del Gobierno del Distrito Federal, ubicado en la zona de Santa Fe. La donaci&oacute;n del predio se concret&oacute; el 5 de noviembre de 2004.</P>

<P>Lamentablemente, pocos d&iacute;as despu&eacute;s de la donaci&oacute;n apareci&oacute; un particular, quien solicit&oacute; un amparo bajo el argumento de que ese predio estaba dentro de un rancho que su abuelo le hered&oacute;.</P>

<P>Ante esta situaci&oacute;n, la Universidad tuvo que replantear la situaci&oacute;n y gracias a un apoyo adicional pudo realizar la compra de un predio m&aacute;s grande en la zona que se llama &quot;La Ventana&quot; o &quot;El Encinal&quot;, por el que la Universidad pag&oacute; 187 millones.</P>

<P>Una vez firmado el contrato de compra-venta con los due&ntilde;os del predio, &eacute;ste se escritur&oacute; a nombre de la Universidad, lo cual hac&iacute;a posible someter la propuesta de creaci&oacute;n de la unidad Cuajimalpa del Colegio Acad&eacute;mico.</P>

<P>La unidad Cuajimalpa de la Universidad Aut&oacute;noma Metropolitana se cre&oacute; el d&iacute;a 26 de abril de 2005, lo que represent&oacute; un hecho decisivo de la Casa Abierta al Tiempo, pues la resoluci&oacute;n busca dar respuesta a la demanda de educaci&oacute;n superior p&uacute;blica en el poniente de la zona conurbada del Valle de M&eacute;xico.</P>

<P>Sin embargo, por esos d&iacute;as un grupo importante de vecinos objet&oacute; el establecimiento de la unidad; as&iacute;, ante un conjunto de circunstancias relacionadas con la irregularidad jur&iacute;dica de los predios, la dificultad de cambiar el uso de suelo entre otros y el excesivo costo derivado de la especulaci&oacute;n de bienes ra&iacute;ces de la zona, el establecimiento f&iacute;sico de la unidad Cuajimalpa no se ha concretado</P>

<P>Un convenio con la Universidad Iberoamericana proporcion&oacute; aulas suficientes para las actividades acad&eacute;micas durante el primer a&ntilde;o de vida de la unidad. El pasado 25 de septiembre un total de 230 alumnos en las carreras de Derecho, Dise&ntilde;o, Ingenier&iacute;a de la Computaci&oacute;n y Matem&aacute;ticas Aplicadas inici&oacute; sus actividades acad&eacute;micas en el edificio que ocupaba el Consejo Nacional de Ciencia y Tecnolog&iacute;a, en Avenida Constituyentes, en espera de encontrar una ubicaci&oacute;n adecuada para la construcci&oacute;n de sus instalaciones.</P>

<P>Por lo mencionado anteriormente se hace necesaria la intervenci&oacute;n del Ejecutivo federal a fin de que contribuya en la soluci&oacute;n de la problem&aacute;tica expuesta, en raz&oacute;n de que se busca atender una de las necesidades m&aacute;s sentidas de la sociedad mexicana, como es la urgente creaci&oacute;n de m&aacute;s y mejores universidades que permitan responder cabalmente a los retos que enfrenta nuestro pa&iacute;s.</P>

<P>No debemos olvidar que 32 a&ntilde;os de vida de la Universidad Aut&oacute;noma Metropolitana han sido decisivos en la configuraci&oacute;n del sistema de educaci&oacute;n superior nacional. Es cierto que las universidades tienen el firme compromiso de educar, investigar y difundir la cultura, pero tambi&eacute;n es obligaci&oacute;n del Estado mexicano el dotar a las universidades p&uacute;blicas de los elementos que les son necesarios para poder estar en posibilidad de cumplir con la alta responsabilidad que se les ha confiado.</P>

<P>En virtud de lo anterior y con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos a efecto de que sea considerado de urgente u obvia resoluci&oacute;n, someto a esta Honorable C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Que esta Honorable C&aacute;mara de Diputados exhorte respetuosamente al Presidente Constitucional de los Estados Unidos Mexicanos, Vicente Fox Quesada, a donar el terreno de 15 hect&aacute;reas ubicado en el kil&oacute;metro 14 de la carretera federal M&eacute;xico-Toluca a favor de la Universidad Aut&oacute;noma Metropolitana, a efecto de que construya en &eacute;l su unidad Cuajimalpa.</P>

<P>Segundo. Se exhorte al Ejecutivo federal a efecto de que, a trav&eacute;s de las dependencias correspondientes se expidan las licencias y permisos federales que se requieran para la construcci&oacute;n  y funcionamiento de la unidad Cuajimalpa de la Universidad Aut&oacute;noma Metropolitana.</P>

<P>Tercero. Se exhorte al Ejecutivo del Distrito Federal para que a la brevedad posible otorgue las licencias de construcci&oacute;n y funcionamiento que sean necesarias, a fin de que se construya y comience a prestar servicios la unidad Cuajimalpa de la Universidad Aut&oacute;noma Metropolitana.</P>

<P>Dado en el Palacio Legislativo a los 26 d&iacute;as del mes de octubre de 2006. Firma el diputado H&eacute;ctor Larios, el diputado Javier Gonz&aacute;lez, El diputado Tonatiuh Bravo, el diputado el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, el diputado Alberto Esteva, la diputada Maricarmen Salvatori, el diputado Jos&eacute; Manuel del R&iacute;o, el diputado Juan de Dios Castro, la diputada Mariana Arvizu, el diputado Miguel &Aacute;ngel Jim&eacute;nez, la diputada Irma Pi&ntilde;eiro, la diputada Silvia Luna y la de la voz.  Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Gabriela Gonz&aacute;lez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. Es de urgente resoluci&oacute;n. Est&aacute; a discusi&oacute;n.</P>

<P>Ha pedido la palabra el diputado Tonatiuh Bravo Padilla, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Tonatiuh Bravo Padilla: </B>Gracias, Presidente, con su venia. El punto de acuerdo que ha sometido la diputada que me antecedi&oacute; en el uso de la palabra fue expuesto el d&iacute;a 18 de octubre, en la sesi&oacute;n ordinaria de trabajo de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos y cont&oacute; con el consenso de toda la Comisi&oacute;n.</P>

<P>De tal manera, por mi conducto no solamente se expresa el apoyo del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, sino este consenso reflejado en la plenaria de la Comisi&oacute;n de Educaci&oacute;n a fin de que la Universidad Aut&oacute;noma Metropolitana pueda ser apoyada para que consiga este terreno y pueda construir esta unidad adicional, ya que cuenta con los recursos para operarla, cuenta con los recursos para su construcci&oacute;n y solamente hace falta el terreno donde &eacute;sta pueda realizarse.</P>

<P>Quisiera se&ntilde;alar que es la Universidad Aut&oacute;noma Metropolitana una de las casas de estudio m&aacute;s prestigiadas de nuestro pa&iacute;s, que cuenta con indicadores acad&eacute;micos que son fuente de orgullo de nuestro pa&iacute;s y que, junto con las dem&aacute;s instituciones de educaci&oacute;n superior de nuestro pa&iacute;s, es una instituci&oacute;n que merece todo el apoyo del Congreso y de la C&aacute;mara de Diputados, por lo cual les solicito el apoyo a todos ustedes . Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Tonatiuh Bravo. D&iacute;game diputado Arreola</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde su curul)<B>: </B>Se&ntilde;or Presidente. Aprovecho la ocasi&oacute;n para que, a nombre de nuestro grupo parlamentario del Partido del Trabajo, apoyemos en todos y cada uno de los puntos que contiene este punto de acuerdo, que es fundamental para el desarrollo de la Universidad Metropolitana y que ojal&aacute; que a la brevedad puedan contar con este espacio para la construcci&oacute;n de esta unidad. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. Hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. Aprobada. Comun&iacute;quese. </P>

<P>Se concede el uso de la palabra al diputado Gerardo Sosa Castel&aacute;n, del grupo parlamentario del PRI, para presentar punto de acuerdo en relaci&oacute;n con la cancelaci&oacute;n del desfile deportivo del 20 de Noviembre.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. A nombre de la fracci&oacute;n parlamentaria del PRI y de la diputada Elizabeth Morales, someto a consideraci&oacute;n del Pleno la siguiente proposici&oacute;n con punto de acuerdo, en su car&aacute;cter de urgente u obvia resoluci&oacute;n, en relaci&oacute;n a lo siguiente.</P>

<P>¿Qu&eacute; significa el 20 de noviembre? ¿Con qu&eacute; argumento —de un plumazo— se borra la fiesta c&iacute;vica? ¿Por qu&eacute; el vocero del Ejecutivo federal quiere replantear la pertenencia de tradiciones y valores?  Estas preguntas las contestar&eacute; recordando a Ricardo Flores Mag&oacute;n, cuando habla de la Revoluci&oacute;n en una de sus m&aacute;s l&uacute;cidas argumentaciones publicadas en un peri&oacute;dico, &quot;Regeneraci&oacute;n&quot;, que a la letra reza:</P>

<P>&quot;¿Qui&eacute;nes temen a la Revoluci&oacute;n? Los mismos que la han provocado. Los partidos conservadores y burgueses nos hablan de libertad, de justicia, de ley, de gobierno honrado y os dicen que cambiando al pueblo los hombres que est&aacute;n en el poder por otros, tendr&eacute;is libertad, tendr&eacute;is justicia, tendr&eacute;is ley, tendr&eacute;is gobierno honrado. No, no os dejes embaucar&quot;. Hasta aqu&iacute; la cita.</P>

<P>El Presidente de la Rep&uacute;blica, por interp&oacute;sita persona, es decir, a trav&eacute;s de su &iacute;nclito vocero ha pretendido sustentar la desafortunada decisi&oacute;n de cancelar el desfile del 20 de noviembre, con argumentos tales como los siguientes:</P>

<P>Que no tiene que ver nada con el acto de Andr&eacute;s Manuel L&oacute;pez Obrador, que tendr&aacute; lugar ese d&iacute;a en el Monumento a la Revoluci&oacute;n. Me pregunto: ¿Tampoco tuvo que ver nada con el grito de Independencia? ¿Tampoco tuvo que ver nada?</P>

<P>Dice tambi&eacute;n que se reemplazar&aacute; al desfile con una ceremonia que se apegue a una cultura propia de los ciudadanos. Le preguntar&iacute;amos al vocero, ¿qu&eacute; entiende por cultura de los propios ciudadanos?</P>

<P>Dice tambi&eacute;n que el desfile hab&iacute;a venido agot&aacute;ndose. Yo les pregunto, se&ntilde;ores diputados, ¿qu&eacute; los desfiles se agotan?</P>

<P>Dice tambi&eacute;n que la relevancia de esta fecha amerita una celebraci&oacute;n que se apegue a los tiempos democr&aacute;ticos que vive el pa&iacute;s, por lo que el Presidente Fox decidi&oacute; involucrarse de lleno en el festejo, darle un nuevo car&aacute;cter y convertirlo en un acto c&iacute;vico que permita revalorar su sentido hist&oacute;rico. Albricias, por el fin el Presidente Fox se ha metido de lleno a un asunto del Estado.</P>

<P>Con este rosario de perlas de ret&oacute;rica oligofr&eacute;nica, la Presidencia de la Rep&uacute;blica ha intentado justificar la cancelaci&oacute;n del desfile del 20 de noviembre, con argumentos tan inveros&iacute;miles como absurdos. El triste y pat&eacute;tico papel que el Presidente de la Rep&uacute;blica le ha encomendado representar al se&ntilde;or Rub&eacute;n Aguilar ofende a la inteligencia de los mexicanos y, m&aacute;s grave a&uacute;n, agrede a la instituci&oacute;n presidencial, pues socava directamente su credibilidad.</P>

<P>El Presidente Fox y su vocero son los autores intelectuales y materiales por atentar contra la dignidad de la instituci&oacute;n presidencial, al representar diariamente una farsa que el pasado martes 24 de los corrientes, lleg&oacute; de nuevo al l&iacute;mite de lo burdo y de lo rid&iacute;culo.</P>

<P>Tal vez el &uacute;nico objetivo que s&iacute; ha logrado este esquema, es resguardar no a la instituci&oacute;n presidencial, pero s&iacute; a la persona del Presidente, de hacer el rid&iacute;culo cada ma&ntilde;ana que se le hace el encargo al vocero Aguilar, que sin duda lo cumple a cabalidad. Pero no es lo mismo proteger al Presidente en turno que proteger a la Presidencia de la Rep&uacute;blica.</P>

<P>Desde&ntilde;ar una fecha importante del calendario c&iacute;vico es desde&ntilde;ar el proceso de institucionalizaci&oacute;n de un movimiento social. Por eso mismo, las naciones que olvidan su pasado est&aacute;n destinadas a ser d&eacute;biles en su presente, luego entonces, a perderse en el futuro.</P>

<P>Cancelar el desfile del 20 de noviembre significa ignorar la historia, restarle importancia a los s&iacute;mbolos nacionales, como lo hizo Vicente Fox desde el inicio de su gobierno, empezando por modificar el Escudo nacional.</P>

<P>Reducir la importancia de las formalidades pol&iacute;ticas, como lo hizo Vicente Fox desde su toma de posesi&oacute;n justamente aqu&iacute;, en la C&aacute;mara de Diputados, ha violentado el protocolo constitucional y violent&oacute; a la Rep&uacute;blica y, sobre todo, confirma el uso voluntarista de la investidura presidencial, con el &uacute;nico fin de servirse a s&iacute; mismo y no a la naci&oacute;n, como es su encomienda.</P>

<P>Por eso, se&ntilde;ores diputados, desde esta tribuna apelo a ustedes, se&ntilde;oras y se&ntilde;ores diputados, a mantener en la unidad nacional todo aquello que como mexicanos hoy nos obliga al consenso; esto a fin de dar cuenta en un ejercicio pleno de democracia.</P>

<P>Una revoluci&oacute;n que cre&oacute; una parte org&aacute;nica en la cual se sustentan todas las instituciones en la divisi&oacute;n de Poderes, en el Ejecutivo fuerte…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n:</B> Gracias, se&ntilde;or Presidente, en un momento concluyo.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eros diputados, someto a consideraci&oacute;n de esta soberan&iacute;a bajo el car&aacute;cter de urgente y obvia resoluci&oacute;n:</P>

<P>Primero. La LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, manifiesta su desacuerdo con la decisi&oacute;n del Ejecutivo Federal, de omitir las festividades del 20 de noviembre.</P>

<P>Segundo. Se exhorta al Ejecutivo federal, a mantener las festividades vigentes e hist&oacute;ricas en el calendario c&iacute;vico nacional.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Gerardo Sosa.  Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, para  presentar punto de acuerdo para incluir en el Presupuesto 2007, apoyos a la comercializaci&oacute;n del sector agr&iacute;cola.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros legisladores. Nueva Alianza viene a esta tribuna a presentar por mi conducto un punto de acuerdo para que vayamos en ayuda del campo mexicano, de los miles, de los millones de productores mexicanos y de quienes indirectamente viven del campo mexicano.</P>

<P>Para ninguno de nosotros ha sido ajeno que el campo mexicano ha venido sufriendo rezagos ancestrales. Para ninguno de nosotros es desconocido que el 52 por ciento de nuestra poblaci&oacute;n vive en pobreza y que el 80 por ciento de esos pobres viven en el campo mexicano.</P>

<P>Qu&eacute; decir, cuando el propio Banco Mundial reconoce que la poblaci&oacute;n mexicana que se encuentra en el campo mexicano, ha incrementado sustancialmente su rezago y su condici&oacute;n de indigencia.</P>

<P>Desde que entr&oacute; en vigor el Tratado de Libre Comercio con Am&eacute;rica del Norte, M&eacute;xico ha venido cubriendo en un 40 por ciento su demanda de alimentos de los pa&iacute;ses socios de este acuerdo comercial, Canad&aacute; y Estados Unidos de Norteam&eacute;rica.</P>

<P>Pero tenemos enfrente, tenemos ya el 2008 y ser&aacute; nuestra responsabilidad, nosotros los diputados, quienes aprobamos el gasto p&uacute;blico, de ir a atender a esos mexicanos que no han logrado superar las asimetr&iacute;as de este convenio comercial.</P>

<P>Ellas siguen estando vigentes por cuanto a pr&aacute;cticas comerciales, a tecnolog&iacute;as, a acceso al cr&eacute;dito, a protecciones que en un tiempo fueron obst&aacute;culo para que progresara la Ronda de Uruguay y despu&eacute;s, una vez superado el esquema y creada la Organizaci&oacute;n Mundial del Comercio, tenemos nuevamente el compromiso ante las grandes potencias de defender a nuestros productores, porque ellas siguen teniendo subsidios para sus productores agr&iacute;colas y agropecuarios.</P>

<P>El campo mexicano no nada m&aacute;s necesita del apoyo, exige el apoyo de todos y cada uno de nosotros. No es desconocido que la forma en que ha venido atendi&eacute;ndose la evoluci&oacute;n del tratado comercial ha sido insuficiente; de ah&iacute; el propio reconocimiento del Ejecutivo y de anteriores Legislaturas que del 2004 al 2006 se han incrementado los apoyos a la comercializaci&oacute;n de los productos agropecuarios. As&iacute;, con base en el presupuesto de egresos del presente a&ntilde;o, se aprobaron nueve mil 134 millones en apoyo a la comercializaci&oacute;n de los productos agropecuarios.</P>

<P>Hay que admitir que la sola falta de recursos no es nada m&aacute;s un indicativo de que las pol&iacute;ticas p&uacute;blicas han venido dando tumbos para rescatar a todos los mexicanos que est&aacute;n en esas consideraciones. Por lo anterior, me permito presentar a este pleno la siguiente proposici&oacute;n con punto de acuerdo, pidiendo el apoyo de todas las bancadas y de todos los diputados para que vayamos al rescate del campo mexicano.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a las Comisiones de Presupuesto y Cuenta P&uacute;blica y de Agricultura y Ganader&iacute;a de esta C&aacute;mara de Diputados que, en el presupuesto p&uacute;blico federal, en el rubro de Apoyos a la Comercializaci&oacute;n del Sector Agr&iacute;cola para el ejercicio fiscal del a&ntilde;o 2007, se contemple el equivalente al presupuesto aprobado por la C&aacute;mara de Diputados en el a&ntilde;o 2006 para este concepto, m&aacute;s la inflaci&oacute;n esperada en el a&ntilde;o 2007. Se&ntilde;or Presidente, es cuanto y le solicito que esta intervenci&oacute;n se inserte en la Gaceta.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Gracias, diputado C&aacute;rdenas, y t&uacute;rnese a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de Agricultura y Ganader&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal indulte a diversos ciudadanos de Puerto Madero, Chiapas.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados de Acci&oacute;n Nacional, del Revolucionario Institucional, del Verde Ecologista, de Alternativa, de Nueva Alianza, de Convergencia, del Partido del Trabajo y mis compa&ntilde;eros de la Revoluci&oacute;n Democr&aacute;tica: Particularizo en esta ocasi&oacute;n porque solicito a ustedes su apoyo solidario como seres humanos y como representantes del pueblo, para tambi&eacute;n impulsar la justicia.</P>

<P>La problem&aacute;tica en materia de seguridad en el pa&iacute;s es preocupante. La ola de violencia que se vive es de conocimiento de todos y no podemos negarnos a ello. El narcotr&aacute;fico, por ejemplo, y la delincuencia organizada han rebasado los l&iacute;mites, han trastocado incluso hasta las instituciones, por lo que es necesario unificar esfuerzos para lograr retomar el rumbo en esta nueva tarea que nos ha encomendado el pueblo de M&eacute;xico.</P>

<P>Hago este comparativo porque los que delinquen en este rubro como tr&aacute;fico de estupefacientes, robo con violencia y/o secuestro, da&ntilde;an profundamente a las familias de M&eacute;xico y a la integridad f&iacute;sica, emocional, sicol&oacute;gica y econ&oacute;mica de quienes son v&iacute;ctimas de estos hechos. Sin embargo, muchos de estos delincuentes est&aacute;n pr&oacute;fugos de la justicia y por lo contrario… dije, antes quiero hacer un comparativo., hay presos o delincuentes sociales —les llamo as&iacute; porque est&aacute;n tras las rejas— privados de su libertad, no por cometer delitos antes mencionados sino por violentar la ley por desconocimiento.</P>

<P>Quiero hacer hincapi&eacute; nuevamente. Violentaron la ley por desconocimiento. Los cobros excesivos e injustificados y abusivos de la Comisi&oacute;n Federal de Electricidad han provocado que los mismos ciudadanos se organicen para luchar contra esta situaci&oacute;n debido a que las altas tarifas han agobiado y van en detrimento de la econom&iacute;a familiar de estos mexicanos.</P>

<P>Adem&aacute;s, ha perjudicado a empresarios, medianos empresarios, microempresarios, pero sobre todo a los que m&aacute;s perjudican es a los campesinos, obreros, peque&ntilde;os comerciantes y a todas las familias de bajos recursos econ&oacute;micos.</P>

<P>Quiero referirme a los ciudadanos Efra&iacute;n Mart&iacute;nez Soto, Agust&iacute;n Alberto Clavel Alfaro, Jorge Abimaleg Ram&iacute;rez Pacheco y Hern&aacute;n Leyva Escobar, de Puerto Madero, Chiapas, recluidos en el Penal 3 de Tapachula, Chiapas, desde el pasado 17 de abril del a&ntilde;o 2002 con la asignaci&oacute;n del expediente 35/2002. A la fecha llevan presos cuatro a&ntilde;os seis meses.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Quiero hacer nuevamente hincapi&eacute;: violentaron la ley por desconocimiento. En la protesta y la lucha por pagar tarifas justas de energ&iacute;a el&eacute;ctrica, el calor humano y el agobio de su pobreza, aunado a la represi&oacute;n polic&iacute;aca, los llev&oacute; a cometer algunas conductas contrarias a la ley, como impedir que algunos funcionarios de la Comisi&oacute;n Federal de Electricidad cumplieran con el corte masivo de energ&iacute;a el&eacute;ctrica correspondiente.</P>

<P>No son narcotraficantes, no robaron, no secuestraron con fines de lucro ni con fines delictivos; aun as&iacute;, estos ciudadanos en menci&oacute;n son personas de buena fe, padres honestos de familia, reconocidos trabajadores de alta reputaci&oacute;n y de buena conducta. Lejos de lograr su objetivo inicial, el pago de una tarifa justa de energ&iacute;a el&eacute;ctrica, hoy sus familias se hunden en su pobreza por falta de la figura paternal.</P>

<P>Consideramos justo que estas personas se integren a la vida familiar para velar por el buen desarrollo de sus familias, que es justo por el bien de M&eacute;xico.</P>

<P>Compa&ntilde;eras diputadas y diputados. Por lo antes expuesto, sometemos a la consideraci&oacute;n de esta honorable Asamblea la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo, con car&aacute;cter de urgente resoluci&oacute;n</P>

<P>&Uacute;nico. Se exhorta al titular del Ejecutivo federal, licenciado Vicente Fox Quesada, para que en uso de las atribuciones que le otorga el art&iacute;culo 89 fracci&oacute;n XIV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos indulte a los ciudadanos Efra&iacute;n Mart&iacute;nez Soto, Agust&iacute;n Alberto Clavel Alfaro, Jorge Abimaleg Ram&iacute;rez Pacheco y Hern&aacute;n Leyva Escobar, de Puerto Madero, Chiapas, con n&uacute;mero de expediente 35/2002, por luchar por una tarifa justa de energ&iacute;a el&eacute;ctrica.</P>

<P>Por el apoyo y respaldo que pueda recibir de los diferentes grupos parlamentarios, les anticipo mi reconocimiento y les doy las gracias anticipadas. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alfredo Barba. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Tiene el uso de la palabra el diputado Alfredo Barba Hern&aacute;ndez, del grupo parlamentario del PRI, para presentar punto de acuerdo por el que se solicitan recursos para la construcci&oacute;n de un macro libramiento en Puerto Vallarta, Jalisco.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. El que suscribe, Alfredo Barba Hern&aacute;ndez, diputado federal por el estado de Jalisco a la LX Legislatura del Honorable Congreso de la Uni&oacute;n e integrante de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional y en uso de mis facultades que me confiere el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar ante esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>La revisi&oacute;n y modificaci&oacute;n del proyecto de egresos es una de las responsabilidades que tenemos como diputados. Hacerlo en forma equitativa y estrat&eacute;gica es un compromiso que debemos cumplir con nuestros mexicanos.</P>

<P>Hoy los mexicanos esperan resultados de este Congreso y esos resultados s&oacute;lo son reales para ellos cuando son visibles, cuando son palpables, cuando se ven reflejados en cubrir sus necesidades. Por eso hago uso de esta tribuna para presentar ante ustedes la siguiente proposici&oacute;n con punto de acuerdo por medio del cual se solicita a la Comisi&oacute;n de Presupuesto y Cuenta Publica, as&iacute; como a la Comisi&oacute;n de Comunicaciones, ambas de esta honorable C&aacute;mara de Diputados, para que, dentro del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal del 2007, se contemple la asignaci&oacute;n de recursos para la construcci&oacute;n de un macro libramiento en Puerto Vallarta, Jalisco, en m&eacute;rito de lo cual se presenta la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El crecimiento de Puerto Vallarta, en el estado de Jalisco, ha tra&iacute;do consigo grandes beneficios econ&oacute;micos y con esto el incremento de veh&iacute;culos circulando, origin&aacute;ndose problemas en la vialidad que evitan que el turismo visite la zona centro del puerto y con esto se desaproveche la posibilidad de mayores ingresos al comercio de la zona.</P>

<P>El excesivo tr&aacute;fico de veh&iacute;culos de carga pesada, por el tr&aacute;fico que se ve obligado para cruzar el sur del estado, que incrementa tiempos de traslado y sus costos tambi&eacute;n, ocasiona da&ntilde;os en las v&iacute;as de comunicaci&oacute;n.</P>

<P>Puerto Vallarta es una ventana al mundo y representa uno de los principales centros tur&iacute;sticos tanto nacional como internacional, porque dotarla de infraestructura acorde al ritmo de crecimiento es una inversi&oacute;n que no puede esperar y, como ustedes bien saben, debemos fincar en el turismo una base de ingresos alternativos a los del petr&oacute;leo.</P>

<P>Actualmente est&aacute;n ampliando el puerto para recibir m&aacute;s cruceros de alto calado y con esto se recibir&aacute; el triple de turismo por esta v&iacute;a, por lo que se hace indispensable el macro libramiento que aqu&iacute; se solicita.</P>

<P>Sabemos de los beneficios que como detonante econ&oacute;mico estas obras provocan, adem&aacute;s de contribuir al desarrollo tur&iacute;stico de este lugar y resolver los problemas de vialidad.</P>

<P>Considero que el Presupuesto de Egresos de la Federaci&oacute;n del 2007 debe de privilegiar el fortalecimiento de los municipios y de los estados asignando recursos a proyectos que atiendan una necesidad social y que a la vez contribuyan a su desarrollo.</P>

<P>Es por lo anteriormente expuesto y fundado que someto a su consideraci&oacute;n a esta honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica con la opini&oacute;n de la Comisi&oacute;n de Comunicaciones de esta Honorable C&aacute;mara de Diputados contemple en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio del 2007 la asignaci&oacute;n de recursos suficientes para la construcci&oacute;n de un macro libramiento en Puerto Vallarta, Jalisco.</P>

<P>Por lo anterior, se&ntilde;or Presidente, solicito que el texto &iacute;ntegro de mi intervenci&oacute;n y del documento inscrito en la Gaceta Parlamentaria sea insertado en el Diario de los Debates para su constancia.  Es cuanto, se&ntilde;or Presidente y muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Barba. Publ&iacute;quese en el Diario de los Debates el texto &iacute;ntegro y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.  Tiene la palabra la diputada Aleida Alavez  Ruiz del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n destine recursos del Fonden para apoyar a las familias afectadas de la Delegaci&oacute;n Alvaro Obreg&oacute;n.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su permiso diputada Presidenta.  La suscrita diputada federal del grupo parlamentario del PRD de la LX Legislatura propone a este Pleno el siguiente punto de acuerdo, bajo las siguientes</P>

<P>Consideraciones y solicito tambi&eacute;n se pueda insertar &iacute;ntegro en el Diario de los Debates.</P>

<P>La ciudad de M&eacute;xico y su &aacute;rea metropolitana, su expansi&oacute;n y crecimiento, no se han podido sujetar a ning&uacute;n tipo de planeaci&oacute;n debido a la enorme y an&aacute;rquica demanda de vivienda. Este fen&oacute;meno sociol&oacute;gico se explica por la concentraci&oacute;n de fuentes de empleo en la ciudad, que implica la ocupaci&oacute;n de zonas restringidas y peligrosas para el uso habitacional.</P>

<P>La Delegaci&oacute;n Alvaro Obreg&oacute;n se encuentra ubicada en el tercer sitio de mayor densidad poblacional en el Distrito Federal, seg&uacute;n datos oficiales, se considera que un 70 por ciento de esta poblaci&oacute;n se asienta en suelo de minas, barrancas o taludes, aunado a ello en la temporada de lluvias el peligro aumenta para estos habitantes.</P>

<P>Es de resaltar que el subsuelo de la Delegaci&oacute;n Alvaro Obreg&oacute;n fue objeto de explotaci&oacute;n de materiales p&eacute;treos para la industria de la construcci&oacute;n mediante la instalaci&oacute;n de minas, las cuales no se tiene antecedente sobre las medidas de seguridad aplicadas al final de su vida &uacute;til y es as&iacute; como no hay pues una informaci&oacute;n certera de lo que haya pasado con estas minas.</P>

<P>Estas extensiones de suelo fueron ocupadas con viviendas derivadas de un crecimiento desmedido de la mancha urbana en la zona metropolitana del Valle de M&eacute;xico.  Esta problem&aacute;tica, espec&iacute;ficamente en la colonia Golondrinas de la Delegaci&oacute;n Alvaro Obreg&oacute;n, hay estudios donde la Universidad Nacional Aut&oacute;noma de M&eacute;xico documenta c&oacute;mo los asentamientos est&aacute;n ubicados en minas de arena y est&aacute;n en riesgo latente las vidas de las personas que all&aacute; habitan.</P>

<P>Como parte de la atenci&oacute;n que se brinda a la ciudadan&iacute;a y ante el evidente riesgo que implica vivir en una zona minada, la que suscribe realiz&oacute; un recorrido el pasado 11 de octubre del presente a&ntilde;o con el jefe delegacional y vecinos.  En el recorrido tuvimos la oportunidad de constatar el peligro de derrumbe que enfrentan a diario los habitantes de esta colonia, as&iacute; como las afectaciones y estructuras de casas, hundimientos y degradaci&oacute;n del terreno, el cual presenta minado subterr&aacute;neo reblandecido por las lluvias.</P>

<P>Las precipitaciones pluviales dan como resultado hist&oacute;rico la necesidad de desalojar a los habitantes de estas viviendas y este a&ntilde;o lleg&oacute; a un n&uacute;mero de 200 personas que quedaron sin patrimonio familiar.</P>

<P>La gravedad de las condiciones en las que habitan estas personas hace imperativo que la Secretar&iacute;a de Gobernaci&oacute;n destine recursos suficientes para atender la problem&aacute;tica de minado subterr&aacute;neo y de la gente, peligro de p&eacute;rdidas materiales y humanas.</P>

<P>Es importante se&ntilde;alar que este procedimiento que se tiene que cubrir, para atender esta poblaci&oacute;n que vive en alto riesgo est&aacute; basado en la Ley de Protecci&oacute;n Civil a nivel federal y la Ley de Protecci&oacute;n Civil a nivel local, esto mediante un convenio que firman el Gobierno del Distrito Federal con el gobierno federal y la declaratoria de zona de emergencia de esta zona de la Ciudad de M&eacute;xico, para as&iacute; habilitar los recursos que este convenio determina en el ejercicio presupuestal de este a&ntilde;o.</P>

<P>Es as&iacute; como en estas consideraciones y en las reglas de operaci&oacute;n del Fondo de Desastres Naturales, establece el procedimiento que solicitamos se cubra a la brevedad por los gobiernos central del Distrito Federal y por el gobierno federal.</P>

<P>Por lo anteriormente expuesto y por considerar que es un asunto de atenci&oacute;n inmediata por involucrar la seguridad e integridad de las familias de la colonia antes citada de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, me permito presentar a este Honorable Congreso el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Secretario de Gobernaci&oacute;n para que en t&eacute;rminos del art&iacute;culo 33 de la Ley General de Protecci&oacute;n Civil y 55 de la Ley de Protecci&oacute;n Civil del Distrito Federal, en concordancia con el convenio de colaboraci&oacute;n para la prevenci&oacute;n y atenci&oacute;n de desastres naturales y reglas de operaci&oacute;n del Fondo de Desastres Naturales, coadyuve con el gobierno del Distrito Federal, a destinar recursos suficientes para atender la problem&aacute;tica de alto riesgo y apoyar a las familias afectadas de la colonia Golondrinas, segunda secci&oacute;n, de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n.</P>

<P>Agradeciendo tambi&eacute;n el apoyo de todos los grupos parlamentarios. Firman por el PRD, el diputado Javier Gonz&aacute;lez Garza; por el PRI, el diputado Emilio Gamboa Patr&oacute;n; por el PAN, el diputado H&eacute;ctor Larios C&oacute;rdova; por el partido Convergencia, el diputado Alejandro Chanona Burguete; por el PT, el diputado Ricardo Cant&uacute; Garza y por el Partido Alternativa, la diputada Marina Arvizu Rivas, en respaldo a este punto de acuerdo.</P>

<P>Y agradeciendo tambi&eacute;n a los diputados del PAN del Distrito Federal que tambi&eacute;n tuvieron a bien respaldar este punto de acuerdo. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada.</P>

<P>Esta proposici&oacute;n fue inscrita de urgente resoluci&oacute;n, por lo tanto consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se considera as&iacute;.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa... (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n.</P>

<P>No habiendo oradores inscritos, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz : </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa... (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se concede el uso de la palabra al diputado Ra&uacute;l R&iacute;os Gamboa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar punto de acuerdo a fin de que el Presupuesto de 2007, sean considerados en &eacute;l, los recursos al Fideicomiso dos mil 106, que administrar&aacute; los fondos de trabajadores mexicanos migrantes.</P>

<P>Al mismo tiempo saludamos...</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa: </B>Con su permiso, Presidenta...</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, perm&iacute;tame un momento porque queremos saludar en nombre de esta C&aacute;mara a las Asociaciones de Braceros de toda la Rep&uacute;blica Mexicana que est&aacute;n aqu&iacute; presentes y que nos honran con su presencia.</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa: </B>Con su venia, Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El grupo parlamentario del PRD, en busca de lograr un presupuesto que garantice el beneficio a los miles de ex braceros mexicanos, present&oacute; en el mes de diciembre de 2004 y 2005, una propuesta de 600 millones de pesos para el pago de nuestros ex braceros mexicanos. Propuesta que fue aprobada casi a la mitad.</P>

<P>De igual manera presentamos una iniciativa consensuada por los secretarios que conformaban dicha Comisi&oacute;n para crear el Fideicomiso que determinara los mecanismos para la compensaci&oacute;n a los ex braceros mexicanos.</P>

<P>El d&iacute;a 25 de abril del 2005, en el Pleno de esta C&aacute;mara de Diputados, aprob&oacute; por mayor&iacute;a el fideicomiso que administrar&aacute; el Fondo de Apoyo para los ex Trabajadores Migratorios Mexicanos; public&aacute;ndose en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 25 de mayo de ese mismo a&ntilde;o.</P>

<P>Por lo cual se exhorta el pago de ex braceros mexicanos, emitiendo por parte del comit&eacute; t&eacute;cnico, el fideicomiso que comenz&oacute; y que autoriz&oacute; la cantidad de 38 mil pesos por cada mexicano ex bracero del 42 al 64.</P>

<P>Cabe se&ntilde;alar que en los presupuestos de egresos de las secretar&iacute;as de Hacienda y de Gobernaci&oacute;n, respectivamente, se destin&oacute; el pago a los exbraceros mexicanos, la cantidad &uacute;nicamente de 298.5 millones. Para cada a&ntilde;o fiscal aplicables del 31 de diciembre de ese a&ntilde;o, sumando un total de 597 millones para dicho rubro.</P>

<P>En el &uacute;ltimo informe trimestral con fecha 30 de junio de 2006, el Comit&eacute; T&eacute;cnico de dicho fideicomiso notifica que sus 32 mesas receptoras, ubicadas en las delegaciones de las Secretar&iacute;a de Gobernaci&oacute;n en cada uno de los estados, atendieron 222 mil 775 solicitudes de estos compa&ntilde;eros mexicanos. De las cuales 47 mil 749 cumplieron en su totalidad con todos los requisitos en ese momento y aproximadamente 140 mil cuentan con documentos, otros 140 mil 448 cuentan con dichos documentos, pero la falta del folio de la Secretar&iacute;a de Gobernaci&oacute;n ha hecho que no sean registrados. Y 34 mil 578 han presentado otros documentos que avalan la legitimidad de su estancia en los Estados Unidos en los a&ntilde;os entre 1942 y1964.</P>

<P>En resumen, de todas estas cifras s&oacute;lo han recibido el apoyo social 14 mil 774 exbraceros de un padr&oacute;n total de 222 mil 775 solicitudes que se recibieron en las mesas receptoras, del 11 de noviembre de 2005 al 10 de marzo de 2006, faltando por pagar 208 mil mexicanos exbraceros.</P>

<P>Debemos dejar en claro que este presupuesto que se est&aacute; autorizando para el pago a los exbraceros mexicanos no es suficiente. Se necesitan m&aacute;s de ocho mil millones de pesos para distribuirlos en los tres a&ntilde;os que queda vigente dicho fideicomiso, para cubrir el total de los exbraceros registrados por la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Se&ntilde;ores diputados, por lo anterior subo a esta tribuna de la naci&oacute;n para expresar el sentir de los miles de exbraceros mexicanos y —como diputado consciente y sensibilizando— a todos y cada uno de ustedes solicito se incluya en el Presupuesto de Egresos de la Federaci&oacute;n de 2007 un monto que garantice el beneficio de los mismos.</P>

<P>Los diputados de la fracci&oacute;n parlamentaria del PRD seguimos comprometidos con la b&uacute;squeda de alternativas que generen beneficios a los trabajadores mexicanos y exhortamos a todos los grupos parlamentarios. Por lo antes expuesto, someto al Pleno de esta honorable Asamblea, la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>Que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados y del H. Congreso de la Uni&oacute;n consideren en su dictamen de proyecto de Presupuesto de Egresos de la Federaci&oacute;n para 2007 una partida especial por dos mil millones de pesos, para asign&aacute;rselos al fideicomiso 2106 que administra el Fondo de Apoyo para los ex Trabajadores Migratorios Mexicanos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Ra&uacute;l R&iacute;o Gamboa. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, primer per&iacute;odo de sesiones ordinarias, primer a&ntilde;o de ejercicio, LX Legislatura.</P>

<P>(Lectura orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>( 15:47 horas)<B>: </B>Esta Presidencia agradece su presencia en esta sesi&oacute;n y las peticiones que han hecho ustedes han sido presentadas en tribuna y turnadas a la Comisi&oacute;n de Presupuesto. Gracias por su presencia. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo lunes 30 de octubre a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas del pr&oacute;ximo lunes.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
