<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 12 de octubre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o  Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 293 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:17 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Si siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a pone a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Mesa Directiva, mediante el cual se especifican los criterios para las justificaciones de inasistencias y los permisos del propio &oacute;rgano de gobierno, en t&eacute;rminos del art&iacute;culo 20, numeral 1, inciso B), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Ins&eacute;rtese en el Diario de los Debates. Solicito respetuosamente a los se&ntilde;ores de los medios, pasar a ocupar sus lugares que tienen reservados.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Erick Marte Rivera Villanueva, diputado federal electo en la V circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a los siguientes ciudadanos diputados: diputado Jos&eacute; Luis Murillo Torres, Angel Rafael Deschamps Falc&oacute;n, Edgar Mauricio Duck N&uacute;&ntilde;ez, Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, Sara Isabel Castellanos Cort&eacute;s, Jos&eacute; Manuel del R&iacute;o Virgen y Blanca Luna Becerril.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<P>Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ciudadano Erick Marte Rivera Villanueva. <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Erick Marte Rivera Villanueva:</B> <I>S&iacute;, protesto.</P>
</I><B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> <I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. </I>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que el ciudadano Eduardo Tom&aacute;s Camberos Vizca&iacute;no pueda desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica del Paraguay en la ciudad de Guadalajara, Jalisco, con circunscripci&oacute;n consular en el estado de Jalisco.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional necesario para que los ciudadanos Mar&iacute;a Guadalupe Noguera Ibarra, Mirta Gabriela Mendoza Luna y Francisco Javier Flores Padilla puedan prestar servicios en las embajadas de Jap&oacute;n y de los Estados Unidos de Am&eacute;rica en Guadalajara, Jalisco, respectivamente, y comunica que han dejado de prestar servicios los ciudadanos Silvia Alejandra Mu&ntilde;oz Cirio, Margarita Rodr&iacute;guez Ortega, Rosa Claudia Hern&aacute;ndez Cavazos y Augusto Humberto Navarrete Corbin, Jr., al gobierno de los Estados Unidos de Am&eacute;rica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Las solicitudes de permito t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a los ciudadanos que han dejado de prestar servicios, t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Senadores, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 se ampl&iacute;e, etiquete y desagregue el gasto destinado a las mujeres y adolescentes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>
<B>
<P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para 2007 el gasto destinado a la educaci&oacute;n p&uacute;blica no sea menor a ocho puntos porcentuales del producto interno bruto, presentado por el senador L&aacute;zaro Maz&oacute;n Alonso, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de septiembre 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 438 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por medio de c&eacute;dula. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. El siguiente punto del orden del d&iacute;a es efem&eacute;ride sobre el aniversario del 12 de octubre, D&iacute;a de la Raza, y del descubrimiento de Am&eacute;rica. Tiene la palabra hasta por cinco minutos la diputada Martha Cecilia D&iacute;az Gordillo, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;ores diputados, ciudadanos todos. Se ha vuelto necesario medir la cuenta de los a&ntilde;os y los catunes transcurridos desde que los hombres grandes y poderosos habitaron estas ciudades. Ellos alzaron los muros de las antiguas ciudades que ahora miramos.</P>

<P>Aqu&iacute;, en la provincia de la sabana, diremos qu&eacute; significan todas estas ciudades esparcidas sobre la tierra, todos los edificios que hoy vemos donde quiera posados sobre los cerros, porque todos los d&iacute;as miramos en medio de los cielos la se&ntilde;al de lo que nos fue dicho por los antiguos, de aqu&iacute; de nuestros pueblos, de aqu&iacute; de nuestra tierra.</P>

<P>Jos&eacute; Emilio Pacheco evoca en su poema &quot;Las antiguas ciudades&quot;, el poder fascinante de un pasado glorioso, cuyo brillo a menudo ciega las realidades que hoy millones de nuestros conciudadanos, los descendientes de los pueblos originarios de M&eacute;xico, padecen en una cotidianeidad que reclama la justicia, la dignidad y la igualdad.</P>

<P>En este siglo XXI, en la construcci&oacute;n de un M&eacute;xico plenamente democr&aacute;tico, los hombres y las mujeres que nos desenvolvemos en las instituciones y la pol&iacute;tica, no podemos menos que retomar los valores esenciales de la &eacute;tica. Los valores de la &eacute;tica nos obligan al reconocimiento de nuestra propia humanidad en la del otro, la semejanza esencial de condici&oacute;n bajo la disparidad de situaciones y actitudes; la permanencia de un respeto que no debe ser alterado ni siquiera para lograr el m&aacute;s deslumbrante de los experimentos.</P>

<P>Es necesario recordar esto hoy que celebramos el ya lejano d&iacute;a del encuentro de culturas, de modos de ver la vida diferente, del comienzo de nuevas expresiones a partir de la amalgama, pero tambi&eacute;n de segregaciones e injusticia. A ese prop&oacute;sito el lamento y la queja es f&aacute;cil y suelen sonar bien, pero casi siempre es est&eacute;ril.</P>

<P>Yo les propongo un posicionamiento positivo sobre el enfoque que el M&eacute;xico del siglo XXI debe dar a los asuntos ind&iacute;genas. Tenemos, en principio, que considerar que los integrantes de pueblos ind&iacute;genas son mexicanos que le dan identidad y diversidad a la naci&oacute;n, que est&aacute;n en un proceso continuo de profundas transformaciones y que son distintos porque tienen soluciones diferentes a los problemas que se les plantean.</P>

<P>Las m&aacute;s de 60 lenguas ind&iacute;genas que se hablan en nuestro pa&iacute;s lo hacen plural y rico. Esta caracter&iacute;stica representa un importante patrimonio, un importante patrimonio cultural, una variedad de saberes y sensibilidades desarrollados a lo largo del tiempo, que se expresan en conocimiento y relaci&oacute;n con la naturaleza. En historias, mitos y leyendas, en m&uacute;sica, canto y danza, en h&aacute;bitos de cocina y en objetos de arte, entre muchas otras expresiones culturales.</P>

<P>Se trata de un enorme patrimonio de M&eacute;xico, pero esa riqueza se contrapone al hecho de que los &iacute;ndices socioecon&oacute;micos reflejan una gran concentraci&oacute;n de la pobreza en las &aacute;reas ind&iacute;genas.</P>

<P>Las familias ind&iacute;genas se encuentran predominantemente en la zona calificad de extrema pobreza. El 83 por ciento de los municipios ind&iacute;genas se encuentran en las categor&iacute;as de alta y muy alta marginaci&oacute;n. El desglose por regiones demuestra una situaci&oacute;n a&uacute;n m&aacute;s extrema. En las regiones de los altos y la selva en Chiapas, por ejemplo, la desnutrici&oacute;n supera el 80 por ciento.</P>

<P>El informe sobre el desarrollo humano del Programa de las Naciones Unidas para el Desarrollo se&ntilde;ala que M&eacute;xico ocupa el lugar 15 en desarrollo econ&oacute;mico  medido &eacute;ste por el crecimiento del PIB y otros indicadores macroecon&oacute;micos; sin embargo, medido en t&eacute;rminos de desarrollo humano, el pa&iacute;s ocupa el lugar 52.</P>

<P>Estos indicadores demuestran la impostergable necesidad de la acci&oacute;n institucional para hacer viable el pa&iacute;s pr&oacute;spero,  justo, legal, estable, democr&aacute;tico y seguro al que aspiramos mayoritariamente.</P>

<P>Ha habido, es cierto, un reconocimiento a las demandas indigenistas en el discurso oficial y en las acciones, pero no debemos negar que muchas veces han sido bastante contradictorias con los actos de gobierno y del Parlamento.</P>

<P>Como legisladores, tenemos la obligaci&oacute;n de participar en las m&uacute;ltiples manifestaciones del reconocimiento a los ind&iacute;genas. Tenemos, en principio, que reconocer que de hecho los ind&iacute;genas no est&aacute;n s&oacute;lo en los estados con alta poblaci&oacute;n ind&iacute;gena, sino esparcidos por todo el pa&iacute;s, llegan hasta la frontera norte donde a los grupos originales se han sumado grandes conjuntos poblacionales que migran desde el centro y sur del pa&iacute;s.</P>

<P>De manera que el ind&iacute;gena forma tambi&eacute;n parte del modo de pensar en el espacio en las ciudades, de habitarla en la construcci&oacute;n de casas, en los gustos alimenticios o en la vestimenta. Tambi&eacute;n forman parte del &eacute;xodo que la falta de oportunidades ha llevado a millones de nuestros conciudadanos m&aacute;s all&aacute; de la frontera norte.</P>

<P>M&eacute;xico, los mexicanos y, entre otros, los pueblos ind&iacute;genas, merecen el mayor de nuestros esfuerzos. No podemos permitir que siga habiendo ciudadanos de primera y de segunda. No podemos tampoco legislar para unos pasando por el derecho de otros, no podemos adornar de riqueza cultural lo que en el fondo es injusticia.</P>

<P>Los mayas, los zapotecas, los seris, o los otom&iacute;es, por mencionar ejemplos, son ciudadanos y aspiran a serlo de pleno derecho. Ellos, como todos los pueblos originarios, aportan su visi&oacute;n del mundo y nos enriquecen a todos, y a todos debe de cobijar la ley. Una ley justa, igualitaria es la que debe de brillar.</P>

<P>Jos&eacute; Emilio Pacheco…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya diputada.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo: </B>...nuestra intenci&oacute;n es verdadera. Queremos leer lo que hay en la faz del cielo al entrar la noche, desde el horizonte hasta el meridiano. As&iacute; pues, se inclina. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Martha Cecilia D&iacute;az. Tiene la palabra el diputado Marcos Mat&iacute;as Alonso, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Marcos Mat&iacute;as Alonso: </B>Con su permiso, se&ntilde;or Presidente. Mi alocuci&oacute;n tiene que ver con las efem&eacute;rides del d&iacute;a de hoy. Es un acontecimiento hist&oacute;rico que no debemos omitir.</P>

<P>En el tiempo pasado, el 12 de octubre fue considerado como &quot;el D&iacute;a de la Raza&quot;. Hoy, los pueblos ind&iacute;genas de M&eacute;xico lo honramos como &quot;el d&iacute;a de la dignidad y la resistencia de los pueblos ind&iacute;genas&quot;.</P>

<P>Levanto la vista en este recinto legislativo y encuentro el nombre grabado de nuestro gran abuelo Cuauht&eacute;moc y tambi&eacute;n el de Netzhualcoyotl, el poeta de la voz profunda. Ambos simbolizan la resistencia de 514 a&ntilde;os de supervivencia ind&iacute;gena. Enaltezco y admiro su legado hist&oacute;rico.</P>

<P>Se&ntilde;or Presidente, en este d&iacute;a memorable, le ruego me permita relatar un testimonio relevante en la vida de nuestros pueblos: el pasado 27 de abril, el presidente del Banco Mundial visit&oacute; una peque&ntilde;a comunidad ind&iacute;gena en la monta&ntilde;a de Guerrero. Le impresion&oacute; ver que los ni&ntilde;os recib&iacute;an clases en el armaz&oacute;n de un viejo autob&uacute;s que sirve de aula escolar. Los ni&ntilde;os recitaron poemas en n&aacute;huatl y en su mensaje le hicieron saber su sue&ntilde;o de salir de la pobreza.</P>

<P>Ese d&iacute;a, los ni&ntilde;os y las autoridades de la comunidad vieron llegar el helic&oacute;ptero del Estado Mayor Presidencial sin imaginar que transportaba a uno de los hombres m&aacute;s poderosos en su influencia en el medio internacional. Tampoco imaginaron que las palabras de los ni&ntilde;os conmover&iacute;an al presidente del Banco Mundial.</P>

<P>Hace un par de semanas en Singapur se celebr&oacute; la Reuni&oacute;n Anual del Banco Mundial y el Fondo Monetario Internacional. En la ceremonia de clausura, el presidente del Banco Mundial cerr&oacute; su alocuci&oacute;n con fragmentos de la poes&iacute;a ind&iacute;gena que escuch&oacute; en Acatl&aacute;n.</P>

<P>Los jefes de Estado, ministros, embajadores y diplom&aacute;ticos de 180 pa&iacute;ses, escucharon con inter&eacute;s su discurso. En la parte final de su intervenci&oacute;n expres&oacute;: &quot;cuando visit&eacute; Guerrero, el estado m&aacute;s pobre de M&eacute;xico, conoc&iacute; ni&ntilde;os que eran los primeros en sus familias que ten&iacute;an la oportunidad de asistir a la escuela.</P>

<P>A&uacute;n tengo presentes las palabras de una ni&ntilde;a que comparti&oacute; con nosotros su sue&ntilde;o de salir de la pobreza y alcanzar un futuro m&aacute;s luminoso. As&iacute; como la voz y el pensamiento de los ni&ntilde;os ind&iacute;genas lleg&oacute; a Singapur en el c&oacute;nclave del Banco Mundial, en este d&iacute;a memorable, desde mi palabra, he querido que parte de este mensaje se escuche en este recinto legislativo&quot;.</P>

<P>El testimonio anterior, constata que los pueblos y las culturas ind&iacute;genas ya no permanecen encerradas en el &aacute;mbito comunitario, han rebasado las fronteras nacionales y est&aacute;n transitando por el mundo globalizado. En el caminar por el mundo, las identidades se mezclan y multiplican.</P>

<P>En este nuevo proyecto pol&iacute;tico es necesario reconocer el derecho a la diferencia y el derecho a la diversidad cultural, que no es otra cosa que aprender a vivir y a convivir con las diferencias culturales y raciales. Debemos aprender a cohabitar con los negros, los ind&iacute;genas y los mestizos. Aceptar que todos somos iguales, pero diferentes.</P>

<P>Hoy d&iacute;a, el movimiento de la mayor&iacute;a de los mexicanos pugnamos por un nuevo sol, el sol del reconocimiento mutuo, la aceptaci&oacute;n de lo que hemos sido y seremos hacia el fortalecimiento de una naci&oacute;n m&aacute;s multicultural. Nunca m&aacute;s podemos ni debemos ocultar nuestro rostro ind&iacute;gena, mestizo y algunos de ra&iacute;z europea. Son todos nuestros. El espejo de Quetzalcoatl se ha llenado de caras y rostros diversos: los nuestros.</P>

<P>Se&ntilde;or Presidente, desde este recinto legislativo hago un exhorto para que construyamos un M&eacute;xico cada d&iacute;a m&aacute;s incluyente, capaz de cohesionar razas, identidades, culturas y aspiraciones diversas. Detengamos el fantasma del racismo que ha sido una llaga de dolor que humilla. No posterguemos m&aacute;s la deuda hist&oacute;rica que tenemos con los pueblos ind&iacute;genas de M&eacute;xico.</P>

<P>El siglo XXI nos exige dejar atr&aacute;s los festejos del D&iacute;a de la Raza, el D&iacute;a de la Hispanidad, el mal llamado Descubrimiento de Am&eacute;rica o el Encuentro de dos Mundos. Es el tiempo de la diversidad cultural y pol&iacute;tica; es el d&iacute;a de la resistencia y la dignidad de los pueblos ind&iacute;genas de M&eacute;xico y de Am&eacute;rica.</P>

<P>Nuestras voces cuestionan al Estado republicano que naci&oacute; y se sustent&oacute; con la idea de un solo pueblo, una sola naci&oacute;n y un solo Estado. La realidad es mucho m&aacute;s compleja y nos convoca a asumir fuertes compromisos para desterrar el racismo, la intolerancia, la discriminaci&oacute;n y la exclusi&oacute;n que a&uacute;n padecen nuestros pueblos ind&iacute;genas. Muchas gracias a todos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Marcos Mat&iacute;as. Tiene la palabra el diputado Wenceslao Herrera Coyac, del grupo parlamentario del PRI. </P>

<B><P>El diputado Wenceslao Herrera Coyac:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Antes de referirme al prop&oacute;sito que me trae a esta tribuna, a nombre de la fracci&oacute;n parlamentaria de mi partido, el Revolucionario Institucional, solicito respetuosamente me permitan expresar un mensaje a mis hermanos de origen, en el idioma n&aacute;huatl, como s&iacute;mbolo de respeto con el M&eacute;xico antiguo y con los 62 idiomas nacionales que persisten en la actualidad.</P>

<P>Ipan in tonal tlen majtlak uan ome tonali tlen metstli octubre 1492, ika yolkokolis tikilnamiki nin tonali tlen opanok.</P>

<P>Para nosotros, el 12 de octubre de 1492, nos trae a la memoria recuerdos dolorosos.</P>

<P>Axan, ika pakilis uan ika chikaualis namechmaktilia seki totlajtoltlamachilis, kampa uejka tikualitaskiaj maj ajsi yankuik totlachialis.</P>

<P>Este d&iacute;a, sin rencores y con entusiasmo, pongo en sus manos ideas y propuestas que vislumbran la construcci&oacute;n de un nuevo destino.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. El 12 de octubre de 1492 ha sido uno de los acontecimientos de gran trascendencia para la humanidad. Este hecho hist&oacute;rico se ha denominado como Encuentro de dos Mundos, entre Europa y Am&eacute;rica.</P>

<P>Cinco siglos despu&eacute;s, todav&iacute;a pesan sobre los diferentes pueblos de nuestro pa&iacute;s: rar&aacute;muris, mayas, zapotecos, pur&eacute;pechas, kiliwas, y muchos otros, los signos de la opresi&oacute;n, de la explotaci&oacute;n, la discriminaci&oacute;n y la exclusi&oacute;n, que son secuelas del r&eacute;gimen colonial que en su momento implant&oacute; la Corona espa&ntilde;ola.</P>

<P>No obstante, reconocemos que junto con la ambici&oacute;n desmedida de los conquistadores vinieron tambi&eacute;n humanistas como los frailes Juan de Zum&aacute;rraga y Bartolom&eacute; de las Casas, entre otros, quienes dejaron testimonio de que el encuentro de dos culturas podr&iacute;a haber sido fraterno, respetuoso y mutuamente enriquecedor como lo desarroll&oacute; a&ntilde;os m&aacute;s tarde don Vasco de Quiroga al fundar el Colegio de San Nicol&aacute;s, hoy Universidad Michoacana de San Nicol&aacute;s de Hidalgo.</P>

<P>Ya como naci&oacute;n independiente, parlamentarios de origen n&aacute;huatl como Ignacio Ram&iacute;rez, &quot;El Nigromante&quot; e Ignacio Manuel Altamirano, de Tixtla, Guerrero, desde esta misma tribuna demandaron el reconocimiento de los derechos de los pueblos originarios de M&eacute;xico.</P>

<P>En el transcurso del siglo XX, el movimiento ind&iacute;gena demand&oacute; mayor participaci&oacute;n en la vida del pa&iacute;s. Sin embargo, la mentalidad colonialista y paternalista del Estado mexicano, ha limitado la posibilidad de ser actores y part&iacute;cipes, plenos del desarrollo de la naci&oacute;n.</P>

<P>S&oacute;lo con la amenaza de las armas como en la &quot;guerra de castas&quot; del siglo XIX, la lucha armada de los yaquis a principios del siglo XX y el levantamiento del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional en Chiapas, el Estado mexicano ha abierto espacios de di&aacute;logo con los pueblos originarios.</P>

<P>Resultado de lo anterior es la reforma constitucional sobre derechos y cultura ind&iacute;gena, que aunque constituye un avance, no reconoce plenamente los derechos de nuestros pueblos. Congruente con esta realidad, propongo a esta honorable Asamblea reabrir el debate sobre la controvertida reforma constitucional de 2001 para impulsar los siguientes temas: la representaci&oacute;n ind&iacute;gena en los poderes del Estado; el reconocimiento de los pueblos y comunidades como sujetos de derecho p&uacute;blico en el marco de la autonom&iacute;a y libre determinaci&oacute;n; el establecimiento de un sistema jur&iacute;dico de procuraci&oacute;n de justicia que convalide el derecho tradicional de los pueblos con el derecho positivo; el derecho preferencial a la preservaci&oacute;n y usufructo de los recursos naturales; el desarrollo sustentable, acorde a la vocaci&oacute;n productiva de las regiones; revisar y reformar el art&iacute;culo 3° constitucional para que la educaci&oacute;n responsa a la realidad multicultural y pluriling&uuml;e del pa&iacute;s y desarrolle el di&aacute;logo intercultural en la formaci&oacute;n de los mexicanos del siglo XXI.</P>

<P>Estas acciones contribuir&aacute;n al restablecimiento de relaciones de equidad para la unidad y el desarrollo nacional.</P>

<P>La historia no la podemos cambiar, por ello seguiremos recordando el hito hist&oacute;rico de 1492. Lo que s&iacute; podemos hacer, hombres y mujeres, es construir un futuro para todos los mexicanos, libres de prejuicios, actitudes racistas y excluyentes.</P>

<P>Concluyamos los acuerdos para una revoluci&oacute;n social dentro de las instituciones. De no hacerlo as&iacute;, estaremos dando la raz&oacute;n a quienes piensan que una sociedad de justicia y libertad en M&eacute;xico s&oacute;lo es posible por el camino de la violencia. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Wenceslao Herrera. Tiene la palabra hasta por cinco minutos el diputado Alan Notholt Guerrero, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Le agradezco, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El 12 de octubre es una fecha para recordar y para analizar con rigor hist&oacute;rico pero m&aacute;s que nada, con visi&oacute;n de futuro.</P>

<P>Para muchos en la actualidad la importancia de las ideas, intenciones y voluntades que llevaron a Crist&oacute;bal Col&oacute;n y sus seguidores a buscar nuevas tierras, puede ser relativa. Pero pensemos que nadie es ajeno a esa herencia, pues de alguna manera todos tenemos un legado de ese hecho. Quinientos catorce a&ntilde;os despu&eacute;s de su arribo a Am&eacute;rica, cada americano es parte de ese encuentro entre culturas.</P>

<P>Si bien es fundamental conocer y entender los antecedentes de la situaci&oacute;n imperante, es necesario cavilar sobre nuestro presente, ya que de alguna manera en esta regi&oacute;n seguimos subyugados. Desde luego que no se trata de un coloniaje como el del siglo XVI, sino a un sometimiento por la pobreza, el hambre, la desigualdad, la devastaci&oacute;n de nuestros recursos naturales y el desprecio por nuestros pueblos originarios.</P>

<P>El principal problema de las naciones, como M&eacute;xico, es que han negado ese pasado ind&iacute;gena. En este pa&iacute;s alrededor del 50 por ciento de la poblaci&oacute;n total vive en situaci&oacute;n de pobreza. M&aacute;s de veinte millones se encuentran en zonas rurales. Ese n&uacute;mero est&aacute; compuesto en su mayor&iacute;a por ind&iacute;genas. Este grupo vive en la indigencia.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, me refiero a una situaci&oacute;n muy dolorosa en la que una persona puede vivir. Actualmente la sobrevivencia de los pueblos ind&iacute;genas est&aacute; amenazada por algunos problemas cruciales como son la desigualdad, la pobreza y los conflictos inter&eacute;tnicos.</P>

<P>Hoy millones de ind&iacute;genas de las diversas comunidades se ven relegados del desarrollo nacional pues, con las limitaciones que el mundo moderno les impone, las desventajas se hacen cada vez m&aacute;s agudas y apremiantes.</P>

<P>Debemos sumirnos en una profunda reflexi&oacute;n, ¿de d&oacute;nde venimos y a d&oacute;nde vamos?  S&oacute;lo de esta manera podremos evitar mayores diferencias sociales. Tenemos grandes desaf&iacute;os, los que deberemos resolver con creatividad, tolerancia y reflexi&oacute;n.</P>

<P>Con el llamado descubrimiento de Am&eacute;rica, los europeos advirtieron una diversidad impensable; no obstante, m&aacute;s de cinco siglos despu&eacute;s, la realidad sobre los diferentes pueblos no ha sido suficientemente admitida.</P>

<P>Los gobiernos del mundo, por dispares que parezcan, tienen problemas comunes: el efecto invernadero, la lluvia &aacute;cida, la reducci&oacute;n de la capa de ozono, la contaminaci&oacute;n de los mares, el armamento nuclear, el sida, el tr&aacute;fico ilegal de estupefacientes, la emigraci&oacute;n, por mencionar algunos, perjudican a la humanidad.  De tal manera resulta imprescindible alimentar nuestra entereza y rescatar ese vasto significado de ser un pueblo y comenzar a ser percusores de las grandes transformaciones que se necesitan. Con voluntad, con acuerdos, con hechos, podemos salir delante de ese coloniaje mental que a&uacute;n impera.</P>

<P>De ah&iacute; la importancia por fomentar el desarrollo en todos sus &oacute;rdenes, puesto que s&oacute;lo a trav&eacute;s suyo se acrecientan las capacidades para construir pueblos unidos y preparados. Desde las aulas, desde los centros de investigaci&oacute;n, desde las organizaciones sociales y gubernamentales debemos promover el desarrollo nacional y no individual.</P>

<P>Fortalezcamos nuestras pertenencias, nuestra idiosincrasia, nuestras tradiciones para darles su justo valor; encontremos la unidad en la diversidad. Es necesario crear los instrumentos e instituciones para que los ind&iacute;genas, que todav&iacute;a pueden y merecen ser atendidos por las diversas instancias gubernamentales, reciban las m&aacute;s amplias facilidades para que mejoren sus condiciones de vida y de esta manera tambi&eacute;n salvemos la megadiversidad biol&oacute;gica y cultural de la que nuestro pa&iacute;s es depositario.</P>

<P>Que esta conmemoraci&oacute;n del 12 de octubre obsequie un reconocimiento a nuestro pasado, que sirva para comprender lo que fuimos y determinar lo que somos, que sea un medio para ser y para saber cu&aacute;l es nuestra ubicaci&oacute;n, pero a&uacute;n m&aacute;s trascendente, qu&eacute; tipo de pa&iacute;s queremos ser.</P>

<P>Tenemos que pugnar por un mundo sano. Cuando Col&oacute;n lleg&oacute; a Am&eacute;rica, se maravill&oacute; de las riquezas que encontr&oacute; en este territorio. En este milenio que apenas comienza, promovamos un redescubrimiento de Am&eacute;rica, pero a&uacute;n m&aacute;s importante que ello, impulsemos un autodescubrimiento de Am&eacute;rica, para ense&ntilde;arle al resto del planeta que nuestro continente est&aacute; lleno de un vigor inigualable.</P>

<P>En cada uno de nosotros est&aacute; la fuerza para iniciar esta lucha por este nuevo futuro, en el que nunca m&aacute;s haya choques entre civilizaciones.  Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias, se&ntilde;or diputado. Tiene la palabra el diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas del grupo de Convergencia.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Con su venia se&ntilde;ora Presidenta.  Compa&ntilde;eros, compa&ntilde;eras legisladores. Nos convoca el d&iacute;a de hoy  una fecha que en el calendario de los pueblos ind&iacute;genas de M&eacute;xico, de Am&eacute;rica y del mundo, es el d&iacute;a de la resistencia, de la autonom&iacute;a y del reconocimiento pleno a los derechos leg&iacute;timos de nuestros pueblos originarios</P>

<P>En representaci&oacute;n del grupo parlamentario del Partido Convergencia, hago uso de esta tribuna para fijar la postura del mismo con relaci&oacute;n a esta fecha significativa para nuestros pueblos ind&iacute;genas.</P>

<P>Nuestros pueblos originarios han dejado en el pasado los festejos que desde la concepci&oacute;n occidental hab&iacute;an se&ntilde;alado este d&iacute;a como el d&iacute;a del encuentro de dos mundos, del choque de dos culturas, para pasar al d&iacute;a del reconocimiento de la lucha que siguen dando nuestros pueblos ind&iacute;genas.</P>

<P>Nuestros pueblos originarios siguen padeciendo el olvido, la segregaci&oacute;n, la marginaci&oacute;n, y son excluidos del proceso de desarrollo, contin&uacute;an siendo la explotaci&oacute;n de sus recursos naturales o son expulsados de sus propias tierras y viven en un estado de agresi&oacute;n permanente a su cultura, costumbres, tradiciones y lenguas.</P>

<P>Por ello, es que sin temor a equivocarnos afirmemos que los pueblos de las culturas originarias de M&eacute;xico, son los menos favorecidos por el desarrollo nacional. Corresponde a todos, particularmente a quienes tenemos el privilegio de legislar, sentar las bases que propicien los cambios sociales; contribuir con nuestra inteligencia y voluntad en la superaci&oacute;n de los factores de marginaci&oacute;n y pobreza de nuestros pueblos ind&iacute;genas y de los millones de mexicanos que siguen sumidos en la pobreza extrema, la marginaci&oacute;n y la discriminaci&oacute;n.</P>

<P>No es posible que el gobierno destine &uacute;nicamente mil 700 pesos anuales para la educaci&oacute;n de un alumno ind&iacute;gena. Al hacerlo, es deber de todos actuar bajo el esp&iacute;ritu de la interculturalidad atendiendo al respeto de la dignidad del otro mediante el di&aacute;logo y la comprensi&oacute;n mutua.</P>

<P>Es tiempo de dejar de lado todo enfoque paternalista, ya que &eacute;ste significa una posici&oacute;n de dominio. Es tiempo de dejar de suponer que los pueblos originarios sobreviven gracias a los programas asistenciales del gobierno federal y gobiernos estatales.</P>

<P>Los pueblos originarios de M&eacute;xico, no nos piden gran cosa. Nos demandan y les asiste el derecho a ser respetuosos de su historia y de su identidad cultural, a que construyamos relaciones de colaboraci&oacute;n, de colaboraci&oacute;n y de correspondencia y no de sumisi&oacute;n. A que colaboremos con ellos para la superaci&oacute;n de sus carencias, sin pedir a cambio que se sometan a nuestra ideolog&iacute;a y patrones culturales.</P>

<P>Ser&iacute;a muy conveniente la afirmaci&oacute;n de este Honorable Cuerpo Legislativo, de que siendo una naci&oacute;n multicultural, nos propongamos construir en los hechos y no en el discurso, una naci&oacute;n pluricultural en un marco de tolerancia y respeto entre todos. &Eacute;ste es el reto mayor y estamos seguros que esta Legislatura lo vamos a alcanzar.</P>

<P>Las letras de oro con el nombre de Benito Ju&aacute;rez Garc&iacute;a, insertas en el muro de este recinto, ser&iacute;a m&aacute;s un insulto que un homenaje para el Benem&eacute;rito de las Am&eacute;ricas, si por encima de la justicia para nuestros pueblos ind&iacute;genas pesa m&aacute;s el inter&eacute;s y la mezquindad. Los pueblos ind&iacute;genas tambi&eacute;n son M&eacute;xico y este M&eacute;xico no se explicar&iacute;a sin los ind&iacute;genas de ayer, de hoy y de ma&ntilde;ana.</P>

<P>No m&aacute;s mexicanos de primera, ni de segunda, ni de tercera, &uacute;nicamente todos somos mexicanos. Viva M&eacute;xico y viva esta naci&oacute;n que es pluricultural. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z, del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy, 12 de Octubre de 2006, se conmemora el DXIV aniversario de que Crist&oacute;bal Col&oacute;n encontr&oacute; lo que a&ntilde;os despu&eacute;s ser&iacute;a conocido como el continente americano. Este hecho marc&oacute; el encuentro de dos visiones del mundo.</P>

<P>Adem&aacute;s, fue el inicio de la conquista de estas tierras por parte de los espa&ntilde;oles y el sojuzgamiento de los pueblos ind&iacute;genas. Desde ese momento comenz&oacute; el saqueo de la riqueza de Am&eacute;rica Latina y el Caribe, el saqueo de oro y plata. En aquella &eacute;poca, hoy se ha convertido en el saqueo del petr&oacute;leo, el gas y las riquezas naturales de nuestros pueblos.</P>

<P>Tambi&eacute;n se nos impuso una forma de organizaci&oacute;n exfoliadora y corrupta. Nos invadieron enfermedades no conocidas en nuestras tierras y se pulverizaron las formas comunitarias de nuestros ancestros. Nuestros antepasados fueron sometidos a un r&eacute;gimen de esclavitud y exterminio, en las tierras que antes fueron suyas y que con motivo de la conquista pasaron a manos espa&ntilde;olas.</P>

<P>El descubrimiento devino en conquista y &eacute;ste en despojo de la riqueza de nuestros pueblos indios. No se puede explicar el esplendor de Europa sin el robo y el saqueo de nuestras riquezas materiales. Por ello, es leg&iacute;timo que Am&eacute;rica Latina y El Caribe empiecen a hacer conciencia para exigir a los pa&iacute;ses conquistadores el pago de una indemnizaci&oacute;n por el saqueo de sus recursos, tal como ya lo est&aacute;n haciendo en el continente africano y en otras partes del mundo.</P>

<P>A m&aacute;s de cinco siglos del descubrimiento de Am&eacute;rica, el sometimiento y marginaci&oacute;n de nuestros pueblos indios desafortunadamente continua vigente. En este d&iacute;a, es necesario que reflexionemos sobre las condiciones materiales de los ind&iacute;genas en el continente y en particular de nuestro pa&iacute;s.</P>

<P>En Oaxaca, Guerrero, Chiapas, Campeche, Veracruz, entre otros estados, donde se concentra el mayor n&uacute;mero de poblaci&oacute;n ind&iacute;gena del pa&iacute;s, sus condiciones materiales no han cambiado. Los ind&iacute;genas siguen siendo los m&aacute;s pobres entre los pobres. No obstante la reforma constitucional de 2001 a los art&iacute;culos 1o, 2o y 4o, los integrantes de los pueblos indios son discriminados, rechazados y excluidos de los beneficios que ha producido el desarrollo econ&oacute;mico en nuestro pa&iacute;s.</P>

<P>Por esa raz&oacute;n, como una forma de saldar la deuda hist&oacute;rica y social que tenemos con ellos, el grupo parlamentario del Partido del Trabajo reivindica el cumplimiento irrestricto de los acuerdos de San Andr&eacute;s Larrainzar y el proyecto de reforma constitucional formulado por la Cocopa en la LVI Legislatura del Congreso de la Uni&oacute;n.</P>

<P>Hoy m&aacute;s que nunca debemos tener presente que no podemos aspirar a una sociedad igualitaria, si no somos capaces de tratar con igualdad y con justicia a nuestros hermanos ind&iacute;genas. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias, se&ntilde;ora diputada. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. 1492, a&ntilde;o de referencia del encuentro de dos mundos, de dos civilizaciones, Europa y Am&eacute;rica. Dos culturas con historia e identidad propias que quedaron no solamente impregnadas por masacre, crueldad y explotaci&oacute;n, sino tambi&eacute;n por conocimiento, idioma y religi&oacute;n.</P>

<P>Los tlamatimines, sabios aztecas que fueron camino, maestros y gu&iacute;as para los dem&aacute;s en su entendimiento, en su sabidur&iacute;a, sosten&iacute;an que los hombres nac&iacute;amos inacabados, que no ten&iacute;amos un rostro y un coraz&oacute;n definidos y era s&oacute;lo a trav&eacute;s de la educaci&oacute;n que &eacute;ramos seres perfectibles.</P>

<P>S&oacute;lo ella, s&oacute;lo la educaci&oacute;n pod&iacute;a dar sabidur&iacute;a a los rostros y enderezar los corazones. Su misi&oacute;n era humanizar a la gente a trav&eacute;s de la formaci&oacute;n educativa, que para ellos era el fundamento moral de la vida. La influencia que tuvieron estos sabios con sus valores educativos dio cuerpo a los principios mestizos de nuestra cultura.</P>

<P>Hombres como Jos&eacute; Vasconcelos y Justo Sierra tambi&eacute;n entendieron, a diferencia de otras culturas que borraron la herencia de los conquistados, que el mestizaje represent&oacute; en Am&eacute;rica Latina una asimilaci&oacute;n que nos dio la posibilidad de una historia compartida, con derechos, con nuevas esperanzas.</P>

<P>Los resultados inmediatos del encuentro entre Am&eacute;rica y Europa fueron muchos, fueron vastos. Se abrieron rutas mar&iacute;timas, se incluy&oacute; a toda una zona en el planeta y en el contexto de aquella &eacute;poca. Los viajes ib&eacute;ricos impulsaron competitividad mercantil, naviera y tecnol&oacute;gica en la regi&oacute;n, pero tambi&eacute;n generaron ambiciones y nuevas formas de interactuar entre ambas civilizaciones.</P>

<P>Sin embargo, viendo con detenimiento el desarrollo de la historia, hoy tenemos que reconocer que con este encuentro de hace 514 a&ntilde;os hemos ganado en entendimiento, en solidaridad y respeto mutuo entre todos los pueblos involucrados. Insistir en el concepto de una Am&eacute;rica descubierta implica recaer en el a&ntilde;ejo vicio de proyectar la historia desde un punto de vista europeo, por esto hoy tenemos que recordar el hist&oacute;rico encuentro de Crist&oacute;bal Col&oacute;n con Am&eacute;rica desde una perspectiva m&aacute;s amplia, replante&aacute;ndonos lo que se nos ha contado, para tener un juicio propio de la importancia de la parte negativa y de la parte positiva sobre la cual podremos seguir abonando en la construcci&oacute;n de nuestro pa&iacute;s.</P>

<P>Ahora que enfrentamos nuevas formas de colonialismo avasallante es tiempo de revalorar lo que fuimos y lo que somos para seguir construyendo una patria incluyente, con identidad propia; un lugar donde no prevalezca la visi&oacute;n de uno sobre el otro, del fuerte sobre el d&eacute;bil, del que coloniz&oacute; y el que fue colonizado; donde todos seamos iguales y encontremos hogar com&uacute;n; un pa&iacute;s en donde encontremos y compartamos un proyecto de desarrollo construido a trav&eacute;s del conocimiento, la educaci&oacute;n, el respeto al medio ambiente y los valores.</P>

<P>Agrup&eacute;monos, reconozc&aacute;monos como iguales, perdon&eacute;monos, provoquemos un gran entendimiento en nuestra pluralidad y en nuestra diversidad. Construyamos patria para este siglo que ha iniciado. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del Partido Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con la venia de la Mesa Directiva. Legisladoras, legisladores. Para los pueblos y los grupos sociales que han sido discriminados hist&oacute;ricamente hacer memoria es hacer pol&iacute;tica.</P>

<P>Este 12 de octubre de 2006 se cumplen 514 a&ntilde;os del descubrimiento de un continente denominado Am&eacute;rica, tambi&eacute;n se cumplen 514 a&ntilde;os de una colonizaci&oacute;n que vergonzosamente persiste entre nosotros y que tiene rostro ind&iacute;gena.</P>

<P>La independencia lleg&oacute; para unos cuantos, los iguales de 1810, a quienes se les otorg&oacute; libertad y derecho a participar en los asuntos de la naci&oacute;n no fueron las mujeres, no fueron las personas de piel negra —nuestra tercera ra&iacute;z—, no fueron los pobres, no lo fueron los diferentes, pero sobre todo no lo fueron los pueblos ind&iacute;genas.</P>

<P>La colonizaci&oacute;n persiste y se manifiesta de varias formas en nuestra vida cotidiana. En nuestro lenguaje sigue siendo normal utilizar &quot;el naco&quot; y &quot;lo naco&quot; para designar despreciativamente a todo aquello que no queremos ser.</P>

<P>El racismo sigue siendo, sin duda, lo peor que nos caracteriza a los mestizos. M&eacute;xico es de los pa&iacute;ses m&aacute;s racistas del mundo. Y hoy, hoy es un buen d&iacute;a para preguntarnos: ¿yo c&oacute;mo discrimino? ¿C&oacute;mo se manifiesta mi racismo? Compa&ntilde;eras legisladoras y legisladores. El racismo es curable.</P>

<P>Pero no s&oacute;lo hemos renegado de nuestro pasado ind&iacute;gena y de nuestra historia. Producto del racismo y la discriminaci&oacute;n, hemos resuelto, por decreto, no abordar m&aacute;s el grave problema de las etnias en Chiapas, en Oaxaca, en Hidalgo, en el Estado de M&eacute;xico, en Guerrero, en Veracruz, en Yucat&aacute;n, en Campeche, en San Luis Potos&iacute;, en Puebla, en Chihuahua, en Sonora.</P>

<P>En todo el pa&iacute;s, la desigualdad y la pobreza se profundizan. Los ni&ntilde;os y ni&ntilde;as ind&iacute;genas y familias enteras no tienen acceso a la educaci&oacute;n, a la salud, a la alimentaci&oacute;n. En muchos lugares ni siquiera tienen acceso al agua, como en la zona del Alto Balsas, por ejemplo en Guerrero. Y no se diga ya de otros derechos que, seg&uacute;n la Constituci&oacute;n, son derechos ganados para todos, como el acceso a la justicia.</P>

<P>En todos esos lugares, la conquista y la colonizaci&oacute;n persisten. Por todo ello, este 12 de octubre del 2006 hagamos memoria y tomemos conciencia de que nada hemos resuelto.</P>

<P>Chiapas sigue siendo una zona militarizada. Cada d&iacute;a, desde hace 12 a&ntilde;os, el ej&eacute;rcito se apodera de los caminos en un ir y venir constante; no ha dado tregua y la guerra de baja intensidad sigue siendo el arma que han privilegiado los dos &uacute;ltimos gobiernos para que se mantengan las cosas como est&aacute;n.</P>

<P>¿Pueden imaginar las generaciones de ni&ntilde;os y de ni&ntilde;as, de mujeres y hombres que han crecido con la presencia siempre constante del Ej&eacute;rcito? Sin duda es otro M&eacute;xico. ¿Podremos hacernos cargo de las culpas sin castigo y del castigo sin culpa para abordar, de una vez por todas y con toda seriedad, el tema ind&iacute;gena?</P>

<P>Alternativa insiste y coloca nuevamente en esta tribuna la necesidad de retomar los Acuerdos de San Andr&eacute;s. El Partido del Trabajo y Convergencia han manifestado ya su inter&eacute;s y a las dem&aacute;s fuerzas pol&iacute;ticas les insistimos a que se pronuncien. Otro M&eacute;xico es posible.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Legislemos los Acuerdos de San Andr&eacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Conde.</P>

<P>Me es grato informar a esta Asamblea que en el marco de la conmemoraci&oacute;n de este 12 de octubre, la Presidencia de la Mesa Directiva ha realizado un ejercicio con el Instituto Nacional de Lenguas Ind&iacute;genas a fin de reconocer el derecho de los pueblos de ser part&iacute;cipes en la vida democr&aacute;tica del pa&iacute;s.</P>

<P>Para ello, en un hecho simb&oacute;lico, se elaboraron diversos talleres que tuvieron como finalidad traducir el Bando Solemne conocido recientemente por la C&aacute;mara de Diputados, a 47 lenguas ind&iacute;genas, y en breve, con la colaboraci&oacute;n y reconocimiento del Instituto de Lenguas Ind&iacute;genas estaremos en posibilidad de remitir los documentos a todas las comunidades en nuestro pa&iacute;s.</P>

<P>Tiene la palabra el diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa de Ley Reglamentaria de las fracciones V y VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Narcizo Alberto Amador Leal: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. La presente iniciativa es cierto, toca un tema que est&aacute; a debate por todos conocido, pero quiero destacar que adem&aacute;s de ello recoge la propuesta, las ideas de un destacado grupo de abogados en el curso de la jornada c&iacute;vica previa al 2 de julio y que hemos dado forma en lo que hemos denominado &quot;El parlamento ciudadano, v&iacute;nculo del gobierno con la sociedad&quot;. Y por ello agradezco al destacado constitucionalista, doctor Alberto Peralta, que haya encabezado a este grupo de abogados y haya realizado el esfuerzo de sistematizaci&oacute;n y ordenamiento de la propuesta que someto a su consideraci&oacute;n.</P>

<P>La ley actualmente en vigor sobre la materia que nos ocupa, del 22 de diciembre de 1978, se denomina &quot;Ley Reglamentaria de la fracci&oacute;n V del art&iacute;culo 76 de la Constituci&oacute;n General de la Rep&uacute;blica&quot;, denominaci&oacute;n que en s&iacute; misma observar&iacute;a en un an&aacute;lisis riguroso inconsistencia y falta de t&eacute;cnica legislativa, en atenci&oacute;n al nombre de nuestra Norma Suprema, de ah&iacute; que la propuesta sea Ley Reglamentaria de las fracciones V y VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se observa tambi&eacute;n que nuestra historia constitucional desde 1874, a&ntilde;o en el que las referidas atribuciones se incorporaron a la Constituci&oacute;n de 1857, jam&aacute;s se ha expedido la Ley Reglamentaria que ordena el p&aacute;rrafo final de la fracci&oacute;n VI del citado art&iacute;culo 76, existiendo, s&iacute;, el precedente de una iniciativa elaborada en 1939 por los senadores Nic&eacute;foro Guerrero y Wilfrido Cruz, misma que siendo aprobada por el Senado no lleg&oacute; a aprobarse por la C&aacute;mara de Diputados por razones desconocidas.</P>

<P>Consta tambi&eacute;n en esta C&aacute;mara una minuta pendiente de dictaminarse desde el 7 de diciembre del a&ntilde;o 2004, enviada por la C&aacute;mara de Senadores, conteniendo el proyecto de decreto por el que se expide la Ley Reglamentaria s&oacute;lo de la fracci&oacute;n VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, iniciativa presentada por el entonces senador y destacado legislador C&eacute;sar Camacho, hoy diputado federal, compa&ntilde;ero nuestro; misma que fuera dictaminada por las Comisiones Unidas de Gobernaci&oacute;n y Estudios Legislativos de la Colegisladora el pasado mes de noviembre.</P>

<P>Dicho proyecto, cabe destacar, plantea cuestiones de fondo interesantes, al esbozar las diferencias entre la atribuci&oacute;n senatorial contenidas en la fracci&oacute;n VI del art&iacute;culo 76 de nuestra Constituci&oacute;n, con aquellas otras que pudiendo resultar an&aacute;logas son asignadas por la Constituci&oacute;n a otros poderes p&uacute;blicos o bien a otras v&iacute;as de procedimiento.</P>

<P>Esta iniciativa, compa&ntilde;eros y compa&ntilde;eras diputadas, no desestima el esfuerzo realizado para lograr consenso de los se&ntilde;ores senadores de todos los partidos y haber logrado en esa minuta un proyecto de reglamentaci&oacute;n de la fracci&oacute;n VI. Pero estima tambi&eacute;n que es necesario abundar sobre el debate y justamente el procedimiento adecuado es esta iniciativa que se propone, como pudiera serlo y lo ser&aacute; en su momento, la discusi&oacute;n que en su caso se d&eacute; en la Comisi&oacute;n de Gobernaci&oacute;n, en donde est&aacute; radicada la minuta citada.</P>

<P>Es de destacarse, compa&ntilde;eras, compa&ntilde;eros diputados, que como pr&aacute;ctica viciosa en nuestra historia pol&iacute;tica, se ha invocado la facultad contenida en la fracci&oacute;n V del art&iacute;culo 76 constitucional como sustituto o alternativa del fincamiento de responsabilidades pol&iacute;ticas o de la declaraci&oacute;n de procedencia que se regula en el T&iacute;tulo Cuarto de la Constituci&oacute;n.</P>

<P>Tales son los casos, lo refiero &uacute;nicamente, hist&oacute;ricamente dados en la desaparici&oacute;n de Poderes del estado de Guerrero el 31 de enero de 1975 y por igual, la declaraci&oacute;n de desaparici&oacute;n de Poderes del estado de Hidalgo, el primero de abril de 1975, gobernando entonces Manuel S&aacute;nchez Vite.</P>

<P>Los des&oacute;rdenes sociales, tentativas de insurrecci&oacute;n o protestas generalizadas a&uacute;n siendo justas e incluso leg&iacute;timas, tampoco facultan el ejercicio de la atribuci&oacute;n contenida en la fracci&oacute;n V del art&iacute;culo 76, siempre que est&eacute; en funciones la Legislatura, el titular del Poder Ejecutivo local o el Poder Judicial de una entidad.</P>

<P>En casos de sublevaci&oacute;n o trastorno interior, procede en todo caso la intervenci&oacute;n ejecutiva de los Poderes de la Uni&oacute;n a excitativa de la Legislatura o del Ejecutivo local, si aquella no estuviese reunida, intervenci&oacute;n que procede tambi&eacute;n de oficio en el extremo caso de la invasi&oacute;n o violencia exterior de conformidad con el art&iacute;culo 119 de la Constituci&oacute;n.</P>

<P>La facultad de la fracci&oacute;n V del art&iacute;culo 76, como ya se ha expuesto por varios legisladores de los medios consiste en constatar un hecho preexistente, siendo &eacute;ste la desaparici&oacute;n de Poderes en una entidad, situaci&oacute;n que puede darse de hecho con la muerte, incapacidad f&iacute;sica o mental o abandono f&aacute;ctico de las funciones de todos los integrantes de los Poderes de un entidad y siempre y cuando, como dice la Constituci&oacute;n, no est&eacute; previsto en el ordenamiento supremo particular de cada una de las entidades y no se prevea el procedimiento de sustituci&oacute;n.</P>

<P>La presente iniciativa, en otro orden de ideas, plantea tambi&eacute;n lo concerniente a la atribuci&oacute;n contenida a la fracci&oacute;n VI del art&iacute;culo 76 constitucional que como ya dije ha sido magistralmente expuesta por el senador C&eacute;sar Camacho en la minuta que hoy est&aacute; a discusi&oacute;n en la Comisi&oacute;n de Gobernaci&oacute;n de esta Asamblea.</P>

<P>La cuesti&oacute;n de fondo es, ¿qu&eacute; se debe entender por cuestiones pol&iacute;ticas que se susciten entre Poderes de un estado para que la soluci&oacute;n de las mismas sea de la competencia del Senado y no de la Suprema Corte de Justicia de la Naci&oacute;n? </P>

<P>&Eacute;sta iniciativa pretende abundar, clarificar, pone a debate en todo caso este dilema, el an&aacute;lisis sobre estas diferencias para efecto de establecer los alcances de la citada fracci&oacute;n VI del art&iacute;culo 76 en comento.</P>

<P>Esta iniciativa sostiene el criterio que la &uacute;nica interpretaci&oacute;n constitucionalmente v&aacute;lida de lo que debe entenderse por la expresi&oacute;n "cuestiones pol&iacute;ticas" a que alude la fracci&oacute;n VI, es la concerniente a la legal integraci&oacute;n, organizaci&oacute;n y funcionamiento de los poderes p&uacute;blicos locales, cuando ellas no derivan de la expedici&oacute;n de normas, ya que en tales casos estar&iacute;amos ante materia de controversias, propia de la competencia de la Suprema Corte de Justicia de la Naci&oacute;n o trat&aacute;ndose de temas electorales, en los t&eacute;rminos del art&iacute;culo 99 fracci&oacute;n IV y 116 fracci&oacute;n IV de la Constituci&oacute;n en lo que respecta a los tribunales electorales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya por favor, se&ntilde;or diputado.</P>
<B>
<P>El diputado Narcizo Alberto Amador Leal: </B>En consecuencia de lo anterior, se&ntilde;or Presidente, hago entrega de la iniciativa y su exposici&oacute;n de motivos en sus t&eacute;rminos, para que se integre como tal al Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Esta Presidencia saluda al grupo de j&oacute;venes y de ciudadanos del estado de Puebla que se encuentran en el recinto presenciando esta sesi&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Har&eacute; la fundamentaci&oacute;n pol&iacute;tica y algunos rasgos jur&iacute;dicos de la iniciativa que hoy pongo a consideraci&oacute;n de esta soberan&iacute;a que en su momento ser&aacute; procesada por las comisiones respectivas. Le pido, se&ntilde;or Presidente, respetuosamente, que esta disertaci&oacute;n se publique en su integridad en el texto del Diario de los Debates de esta Legislatura.</P>

<P>¿En qu&eacute; contexto se inscribe el &aacute;nimo de reencontrar a los Poderes de la Uni&oacute;n, particularmente al Ejecutivo y al Legislativo? En un momento donde habremos de reconocer todos nosotros, hemos desde&ntilde;ado por la v&iacute;a de los hechos la posibilidad de que avance la reforma del Estado.</P>

<P>Hoy el lenguaje pol&iacute;tico, el discurso pol&iacute;tico, no escapa a los grandes sustantivos de la ingobernabilidad y la crisis pol&iacute;tica. Todos estamos —muchos— ya cansados de repetirlo, pero nada hemos hecho para avanzar.</P>

<P>En ese sentido, la reforma del Estado y su an&aacute;lisis concreto, ya est&aacute;, en mi opini&oacute;n, listo para que empecemos a procesar los grandes acuerdos que permitan esa revoluci&oacute;n institucional de la que tanto hablamos en los corrillos, tanto reconocemos en nuestros cub&iacute;culos, pero nada hacemos en el marco de nuestras capacidades como legisladoras y legisladores para decir: &quot;mi tarea fundamental es legislar y hacer que se cumpla la ley&quot;.</P>

<P>En ese marco, yo quisiera insistir tambi&eacute;n que todos hemos reconocido que la crisis pol&iacute;tica estanc&oacute; la transici&oacute;n democr&aacute;tica; esta transici&oacute;n democr&aacute;tica que se trunc&oacute; hace tiempo, en mi opini&oacute;n, desde el momento en que fracas&oacute; la alternancia democr&aacute;tica a partir del a&ntilde;o 2000, nos ha impedido darle generosidad al discurso pol&iacute;tico, al debate pol&iacute;tico entre nosotros para empujar, en mi opini&oacute;n, lo que pudiera ser el fortalecimiento de la gobernabilidad democr&aacute;tica.</P>

<P>Aqu&iacute; llevamos ya m&aacute;s de un mes hablando de gobernabilidad democr&aacute;tica, de la reforma de las instituciones. Aparentemente una visi&oacute;n ideol&oacute;gica dice que s&iacute;, otra es m&aacute;s radical en el sentido de decir &quot;o avanzamos o no podremos llegar a una nueva sociedad&quot;; sin embargo, no hemos hecho sino posicionarnos pol&iacute;ticamente. Y los posicionamientos son v&aacute;lidos, pero compa&ntilde;eras y compa&ntilde;eros, ya basta de posicionamientos pol&iacute;ticos y vamos a legislar y vamos valorando lo que propongamos unos a otros y escuch&eacute;monos.</P>

<P>En ese sentido, uno de los ejes de la reforma del Estado es la relaci&oacute;n primordial entre los Poderes de la Uni&oacute;n. El Ejecutivo, nos dec&iacute;an, propone y el Legislativo dispone. Eso no es cierto. Ni nos han propuesto correctamente ni hemos logrado disponer adecuadamente. ¿Qu&eacute; hacemos frente a eso? Bueno, yo creo que revisemos el primer eje fundamental y sustantivo: c&oacute;mo vamos a atacar la inevitable relaci&oacute;n entre este Congreso, la C&aacute;mara de Diputados, pero incluyo tambi&eacute;n a la C&aacute;mara de Senadores, frente a lo que ser&aacute; el futuro del Poder Ejecutivo y por qu&eacute; no, el Poder Judicial de este pa&iacute;s.</P>

<P>Yo creo que el eje es muy sencillo. ¿En qu&eacute; hemos fracasado para legislar en esta materia? Muy simple. Hemos preservado intacto el presidencialismo y por lo tanto, la planeaci&oacute;n democr&aacute;tica —y empiezo a entrar en materia– ni ha sido democr&aacute;tica ni ha sido la consecuci&oacute;n o el alcance de grandes metas para el desarrollo econ&oacute;mico, pol&iacute;tico y cultural de este pa&iacute;s.</P>

<P>Hoy, esta relaci&oacute;n, –si me lo permiten– si tuviera que caracterizarla, la podr&iacute;a caracterizar como una relaci&oacute;n Ejecutivo-Legislativo, como una relaci&oacute;n disfuncional, alejada e inclusive -yo dir&iacute;a- autista. En ese contexto, ¿d&oacute;nde est&aacute;n los agarres, los amarres, los instrumentos que puedan anclar el reencuentro entre Poderes de la Uni&oacute;n?</P>

<P>Yo les pongo a su consideraci&oacute;n el primero, y el primero se refiere al Plan Nacional de Desarrollo de este pa&iacute;s. Vean ustedes c&oacute;mo reza en el marco de la Ley de Planeaci&oacute;n que hoy est&aacute; vigente desde los 80, uno de sus principios para que nos demos una probadita de cu&aacute;ntos a&ntilde;os llevamos dici&eacute;ndonos las cosas correctamente, pero no hemos llegado a nada.</P>

<P>Reza el segundo principio del art&iacute;culo 2o de la Ley de Planeaci&oacute;n, dice: &quot;Es responsabilidad del estado la preservaci&oacute;n y perfeccionamiento del r&eacute;gimen democr&aacute;tico, republicano, federal y representativo que la Constituci&oacute;n establece y la consolidaci&oacute;n de la democracia como sistema de vida fundado en el constante mejoramiento econ&oacute;mico, social y cultural del pueblo impulsando su participaci&oacute;n activa en la planeaci&oacute;n y ejecuci&oacute;n de las actividades del gobierno&quot;.</P>

<P>Perd&oacute;nenme, esta Ley ha fracasado, como est&aacute; destinada en la planeaci&oacute;n estrat&eacute;gica y democr&aacute;tica de los pr&oacute;ximos a&ntilde;os a fracasar. Si no hacemos algo, va a fracasar y no es un asunto de ser una gente con or&aacute;culo o pensar que soy agorero de malas noticias. Es un problema de legislaci&oacute;n vigente.</P>

<P>En ese sentido, si la Ley de Planeaci&oacute;n es vetusta o no la aplicamos correctamente o no la honramos adecuadamente, creo que vale la pena observar lo siguiente: El Plan Nacional de Desarrollo, que es un acto unilateral del Presidente, que no es vinculante con el Congreso pese al art&iacute;culo 73 constitucional, hoy es un espacio de choque de visiones de pa&iacute;s, es una disputa por la Naci&oacute;n y de ninguna manera tiene una concepci&oacute;n integral de lo que quieren las mexicanas y los mexicanos.</P>

<P>¿C&oacute;mo encontrar el camino para que se entiendan ambos poderes? ¿C&oacute;mo le har&iacute;amos? Yo me preguntar&iacute;a y contesto de manera muy sencilla, para irle pavimentando el camino a mi propuesta. Una es, ya lo dijimos, en su parte m&aacute;s sublime, la refundaci&oacute;n de las instituciones y la profunda reforma de las mismas. Eso es muy sencillo decirlo. ¿C&oacute;mo le avanzamos?</P>

<P>Yo les propongo muy concretamente en este debate que avancemos profundizando las bases de entendimiento entre el Ejecutivo y el Legislativo y la construcci&oacute;n de Poderes pares en la planeaci&oacute;n democr&aacute;tica de este pa&iacute;s, que probablemente tenga influjo en la Ley Org&aacute;nica que no toco en esta propuesta que hago a esta soberan&iacute;a.</P>

<P>Por ello, Compa&ntilde;eras y compa&ntilde;eros legisladores, hagamos vinculante el an&aacute;lisis y aprobaci&oacute;n del Plan Nacional de Desarrollo por parte del Congreso. Hagamos aut&eacute;ntica planeaci&oacute;n democr&aacute;tica.</P>

<P>Por todo lo anterior, despu&eacute;s de esta fundamentaci&oacute;n pol&iacute;tica con algunos &aacute;ngulos jur&iacute;dicos, propongo, se&ntilde;oras legisladoras y se&ntilde;ores legisladores, modificar el art&iacute;culo 26, inciso a), p&aacute;rrafo cuarto, para quedar como sigue: &quot;En el sistema de planeaci&oacute;n democr&aacute;tica, el Congreso de la Uni&oacute;n tendr&aacute; la facultad de analizar y ratificar el Plan Nacional de Desarrollo&quot;.</P>

<P>Y asimismo, al ser vinculante, les propongo que el art&iacute;culo 73 fracci&oacute;n XXIX, deba decir de la siguiente manera: &quot;Para expedir leyes sobre planeaci&oacute;n nacional del desarrollo econ&oacute;mico y social y analizar y ratificar el Plan Nacional de Desarrollo, as&iacute; como expedir leyes en materia de informaci&oacute;n estad&iacute;stica y geogr&aacute;fica de inter&eacute;s nacional&quot;. Dejo en ustedes la alt&iacute;sima responsabilidad de valorar en su momento la fundamentaci&oacute;n jur&iacute;dica de esta propuesta que en mi opini&oacute;n resquebrajar&iacute;a el dilema de que tenemos un autismo en donde parecen enemigos autistas el Poder Ejecutivo y el Poder Legislativo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Chanona. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegra la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene el uso de la tribuna el diputado Diego Aguilar Acu&ntilde;a, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 154 de la Ley del Seguro Social.</P>

<B><P>El diputado Diego Aguilar Acu&ntilde;a: </B>Con su venia, se&ntilde;or Presidente. Ciudadanas diputadas, ciudadanos diputados. Con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior de los Estados Unidos Mexicanos, los integrantes del grupo parlamentario del Partido Revolucionario Institucional sometemos a la consideraci&oacute;n de esta honorable LX Legislatura, la presente iniciativa con proyecto de decreto por el cual se adiciona un p&aacute;rrafo al art&iacute;culo 154 de la Ley del Seguro Social, en materia de trabajadores rurales y jornaleros agr&iacute;colas.</P>

<P>Uno de los pendientes hist&oacute;ricos que lacera la conciencia de la sociedad mexicana es, sin duda, la desigualdad e injusticia social de quienes fueron propulsores del movimiento revolucionario de inicios del siglo, es decir, los trabajadores jornaleros quienes han sido durante d&eacute;cadas, el sector pr&aacute;cticamente m&aacute;s olvidado y quienes han resentido m&aacute;s el deterioro productivo y social que ha sufrido el pa&iacute;s.</P>

<P>Los esfuerzos de los gobiernos federales y estatales para implementar programas de financiamiento e inversiones en este rubro, aunado a la fuerza de trabajo de los jornaleros agr&iacute;colas ha tra&iacute;do mejoras al respecto. Sin embargo a trav&eacute;s del tiempo se les ha seguido sacrificando sin que exista la m&iacute;nima consideraci&oacute;n de otorgarles el beneficio de la seguridad social completa y mucho menos un sistema de pensiones para su retiro.</P>

<P>Debemos tomar en cuenta que los trabajadores rurales y jornaleros agr&iacute;colas, superan en pobreza y rezago social a cualquier sector de nuestra poblaci&oacute;n. No es casualidad, por lo tanto, que estos trabajadores procedan de los municipios con m&aacute;s altos &iacute;ndices de marginalidad en el pa&iacute;s. El Estado mexicano y la sociedad estamos endeuda con dichos trabajadores y por lo tanto obligados a velar por la salvaguarda y conquista de sus derechos, reforzando e innovando nuevos esquemas que les permitan mejorar sus condiciones obteniendo beneficios de orden social de manera inmediata, que garanticen la seguridad social para &eacute;l y sus familias.</P>

<P>Consideremos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que en el pa&iacute;s laboran en el campo aproximadamente un mill&oacute;n 700 mil trabajadores cubriendo de manera efectiva temporadas de seis y ocho meses al a&ntilde;o, ya que un trabajador que realiza su actividad productiva y  cualquier otro trabajador que no sea en el campo deber&aacute; cotizar aproximadamente de 30 a&ntilde;os para alcanzar las mil 250 semanas que le dan derecho a una pensi&oacute;n.</P>

<P>Por el contrario, un trabajador del campo tendr&aacute; que cotizar, considerando su labor discontinua, aproximadamente de 40 a 46 a&ntilde;os para tener acceso a esta m&iacute;nima pensi&oacute;n generando un estado de abandono e incertidumbre, por lo que es necesario con base en los principios sociales de igualdad y seguridad social garantizarle el derecho a una pensi&oacute;n digna, por lo cual proponemos que este tiempo laborado por los jornaleros agr&iacute;colas del pa&iacute;s sea contabilizado para efectos de cotizaci&oacute;n de semanas ante el Instituto Mexicano del Seguro Social.</P>

<P>Por lo tanto, compa&ntilde;eras y compa&ntilde;eros diputados, es fundamental la implementaci&oacute;n de un esquema que le permita acceder a una pensi&oacute;n decorosa, integrada inicialmente con 800 semanas aproximadamente para cada trabajador jornalero agr&iacute;cola consider&aacute;ndolo para tales efectos como trabajador eventual permanente, identificado con su n&uacute;mero &uacute;nico de seguridad social a trav&eacute;s de una tarjeta para tal efecto. Estas cotizaciones podr&aacute; hacerlas efectivas el trabajador una vez cumplido los 60 a&ntilde;os de edad, aun si el mismo tiene una cuenta individual, con v&iacute;speras al t&eacute;rmino de su etapa productiva.</P>

<P>Por estas consideraciones, presentamos al Pleno la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona un p&aacute;rrafo al art&iacute;culo 154 de la Ley del Seguro Social.</P>

<P>Art&iacute;culo primero. Se adiciona un p&aacute;rrafo al tenor. Los trabajadores rurales, jornaleros agr&iacute;colas que queden privados de trabajos remunerados a partir de los 60 a&ntilde;os tendr&aacute;n la garant&iacute;a de 800 cotizaciones para el c&oacute;mputo de su pensi&oacute;n, contando con la obligaci&oacute;n del Instituto de ofrecer las prestaciones que garantice este cap&iacute;tulo. Para tales efectos y en extensi&oacute;n de beneficios, el Instituto proporcionar&aacute; a los trabajadores un n&uacute;mero de afiliaci&oacute;n y el carnet que lo acredite como trabajador permanente.</P>

<P>Primero.  Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo.  Se derogan todas las disposiciones  que se opongan  al presente decreto.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, quiero informarles que hemos tenido reuniones con productores de hortaliza en diferentes estados del pa&iacute;s con el prop&oacute;sito que el Seguro Social llegue a acuerdos y que consideren a nuestros compa&ntilde;eros eventuales como trabajadores permanentes, como todos aquellos trabajadores que laboramos en las f&aacute;bricas, de tiempo completo.</P>

<P>Ya es tiempo que a estos compa&ntilde;eros mexicanos se les d&eacute; el lugar que les corresponde. Ellos tienen el mismo derecho que todos y uno, que todos y cada uno de aqu&eacute;llos que han laborado en diferentes f&aacute;bricas. Y los productores agr&iacute;colas est&aacute;n de acuerdo en llegar a estos arreglos para que el Seguro le d&eacute; esta garant&iacute;a a los compa&ntilde;eros trabajadores agr&iacute;colas que emigran de distintos estados del pa&iacute;s. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Diego Aguilar. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura del dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que reforma y adiciona los art&iacute;culos 39 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, publicado en la Gaceta Parlamentaria. Es de primera lectura.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Layda Elena Sansores San Rom&aacute;n, del grupo parlamentario de Convergencia, proposici&oacute;n con punto de acuerdo para exhortar al Presidente de los Estados Unidos Mexicanos para que, previo calendario acordado con esta representaci&oacute;n popular, comparezca cada cuatro meses ante el Pleno de la C&aacute;mara de Diputados para informar el estado que guarda la administraci&oacute;n p&uacute;blica federal. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene el uso de la palabra el diputado Isidro Pedraza Ch&aacute;vez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda reintegre al Presupuesto de la Sagarpa el resto de los recursos presupuestales que formaron la reserva estrat&eacute;gica.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Gracias, compa&ntilde;eros. El que suscribe, diputado Isidro Pedraza, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a la LX Legislatura de la H. C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n, como un punto de acuerdo de urgente u obvia resoluci&oacute;n, con base en las siguientes</P>

<P>Consideraciones</P>

<P>Durante junio del presente a&ntilde;o, los productores agr&iacute;colas del pa&iacute;s sufrieron un golpe m&aacute;s por parte del Poder Ejecutivo, en una reuni&oacute;n de la Mesa Directiva de la Asociaci&oacute;n Mexicana de Secretarios de Desarrollo Agropecuario, con el secretario de Agricultura, licenciado Francisco Mayorga, y sus subsecretarios.</P>

<P>Se confirm&oacute; que se hab&iacute;a conformado una reserva precautoria del presupuesto de la Secretar&iacute;a de Sagarpa, por cuatro mil 800 millones de pesos del presupuesto para el campo. En esta reuni&oacute;n, la &uacute;nica explicaci&oacute;n consisti&oacute; en se&ntilde;alar que eran disposiciones del secretario Francisco Gil D&iacute;az y que se afectaban programas fundamentales de la Secretar&iacute;a de Agricultura.</P>

<P>Como a lo largo de todo el sexenio, el Poder Ejecutivo desatendi&oacute; los mandatos de la C&aacute;mara de Diputados en cuanto al Presupuesto de Egresos de la Federaci&oacute;n, aprobando y demostrando en este caso, su desprecio por el sector rural. El recorte representaba 9.5 por ciento del presupuesto original aprobado por la C&aacute;mara de Diputados.</P>

<P>Para la Sagarpa implicaba importantes recortes en programas prioritarios para el desarrollo rural y de pesca. Se afectaban programas como el de la Reconversi&oacute;n Productiva, de Alianza para el Campo, que disminu&iacute;a en 37 por ciento su presupuesto, y el de microcuencas,  que bajaba 36 por ciento, entre otros.</P>

<P>Se recortaban en 36 por ciento, los recursos destinados a programas de Alianza para el Campo, que contribuyen a elevar el nivel de vida de los productores pesqueros y sus familias. Programa que el Ejecutivo hab&iacute;a pretendido casi desaparecer en el proyecto de presupuesto, pero que los diputados en la LIX Legislatura, hab&iacute;an resarcido en el presupuesto aprobado.</P>

<P>De inmediato la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, en voz del senador Abel L&oacute;pez S&aacute;nchez, solicit&oacute; una explicaci&oacute;n a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Agricultura sobre las razones por las que estaban implementando reservas precautorias al Presupuesto de Egresos de la Federaci&oacute;n 2006; en virtud de que da&ntilde;aba dram&aacute;ticamente el Programa Especial Concurrente para el Desarrollo Rural Sustentable.</P>

<P>El &oacute;rgano legislativo solicit&oacute; que se detallaran los recortes que se hicieron al presupuesto destinado al desarrollo rural sustentable, pues se trataba de una modificaci&oacute;n presupuestal sin bases jur&iacute;dicas. Dicha reserva precautoria no est&aacute; establecida legalmente y no tiene sustento; por el contrario se trata de recursos aprobados por el Congreso de la Uni&oacute;n, para ser destinados a los productores del campo.</P>

<P>Asimismo, el Consejo Mexicano de Desarrollo Rural pidi&oacute; que se explique por qu&eacute; se debilit&oacute; econ&oacute;micamente a este sector, de por s&iacute; vulnerable, justo a unos meses de que se libere por completo la competencia comercial agropecuaria con Canad&aacute; y Estados Unidos.</P>

<P>De inmediato intervinieron los gobernadores de los estados. La gobernadora de Zacatecas, Amalia Garc&iacute;a, hizo una amplia convocatoria a todos los sectores, no s&oacute;lo del estado, sino a nivel nacional, con la certeza de que el sector y la entidad estar&iacute;an en un caos si el gobierno federal persist&iacute;a en el recorte. La mandataria reitero que un recorte tan injusto significa un impacto grav&iacute;simo para el campo y se&ntilde;ala que de recortarse significar&iacute;a un desastre para el campo y complicar&iacute;a m&aacute;s la situaci&oacute;n de miles de familias, que entrar&iacute;an en abandono de enormes proporciones y sin duda se registrar&iacute;a una mayor marginaci&oacute;n.</P>

<P>A la petici&oacute;n de que se liberaran los cuatro mil 800 millones de pesos correspondientes al Ejercicio Fiscal de 2006, debidamente aprobados por la C&aacute;mara de Diputados; se sumaron los gobernadores durante el Seminario de Discusi&oacute;n sobre Pol&iacute;ticas P&uacute;blicas del Campo Mexicano, efectuado en la ciudad de Morelia. Esta propuesta fue respaldada por los secretarios de Desarrollo Agropecuario de las entidades federativas.</P>

<P>Por su parte, las organizaciones de productores apuntaron que la reserva contribu&iacute;a a la generaci&oacute;n de un ambiente adverso en el campo y agravaba el de por s&iacute; ya descompuesto contexto pol&iacute;tico del pa&iacute;s.</P>

<P>Ante esto, el pasado 15 de septiembre el secretario de Agricultura, Francisco Mayorga, en gira por Zacatecas, inform&oacute; que la Secretar&iacute;a de Hacienda, reintegr&oacute; al presupuesto de la dependencia dos mil 500 millones de pesos de la reserva precautoria, que se determin&oacute; en cuatro mil 870 millones. Mayorga Casta&ntilde;eda, destac&oacute; que varios gobernadores, entre ellos la de Zacatecas, hicieron su tarea para que buena parte de esos recursos regresaran y se  pudieran fortalecer algunos proyectos productivos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya, por favor diputado.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Voy a terminar. Punto de acuerdo de urgente y obvia resoluci&oacute;n.</P>

<P>Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, que informe a esta C&aacute;mara de Diputados los motivos y el marco jur&iacute;dico observado para integrar las reservas precautorias al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2006.</P>

<P>Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que, a la brevedad, sean reintegrados al presupuesto de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n el resto de los recursos presupuestales que hab&iacute;an integrado la reserva estrat&eacute;gica con la fecha de 28 de septiembre de 2006.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B> Muchas gracias diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. No habiendo registro de oradores, consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Daniel P&eacute;rez Vald&eacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por la que se solicita la comparecencia del titular de la Secretar&iacute;a de Econom&iacute;a.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable Asamblea. Esta soberan&iacute;a se ha caracterizado por defender, con justo sustento, los intereses nacionales que representa la agroindustria azucarera mexicana, tanto por el empleo que genera, del que dependen m&aacute;s de 2.2 millones de mexicanos asentados en 227 municipios en 15 estados de la Rep&uacute;blica, como por lo que implica en t&eacute;rminos de la seguridad alimentaria del pa&iacute;s.</P>

<P>Por un lado, la Subsecretar&iacute;a de Comercio Interior de la Secretar&iacute;a de Econom&iacute;a anunci&oacute; en fecha reciente la fijaci&oacute;n de cupos de importaci&oacute;n de az&uacute;car por parte de la autoridad, de 90 mil y 100 mil toneladas de az&uacute;car, con el argumento de bajar en un 22 por ciento los precios del endulzante en el mercado dom&eacute;stico.</P>

<P>En contrapartida, voces representativas del sector privado se&ntilde;alaron que la autorizaci&oacute;n de cupos de importaci&oacute;n constituye un error debido a que hay suficiente producci&oacute;n para satisfacer la demanda del az&uacute;car del mercado interno.</P>

<P>La autoridad, para aclarar su intervenci&oacute;n en la fijaci&oacute;n de cupos de importaci&oacute;n declar&oacute; a los medios que las primeras 90 mil toneladas se asignaron a la maquila y Pitex que producen chocolates y dulces de exportaci&oacute;n.</P>

<P>El segundo cupo, por 100 mil toneladas, lo dividieron en dos: 50 mil toneladas para las comercializadoras, destacando entre ellas Carlyle, mientras que las 50 mil restantes se repartieron 30 mil a refresqueros y 20 mil para confiter&iacute;a y alimentos con az&uacute;car. Para complicar m&aacute;s la situaci&oacute;n le dieron 50 mil toneladas a Costa Rica y 27 mil a Nicaragua, s&oacute;lo por razones comerciales.</P>

<P>Antecedentes. El 29 de agosto de 2006 la C&aacute;mara Nacional de la Industria Azucarera y Alcoholera le demostr&oacute; a la Secretar&iacute;a de Econom&iacute;a, que exist&iacute;an suficientes inventarios de az&uacute;car para abastecer el mercado dom&eacute;stico, contando con existencias al 30 de septiembre de 2006, de un mill&oacute;n 166 mil 733 toneladas de az&uacute;car, con una proyecci&oacute;n de inventarios al 31 de octubre de 2006, de 702 mil 68 toneladas y con un cierre del ejercicio al 31 de diciembre de 2006, de 542 mil 900 toneladas de az&uacute;car.</P>

<P>Sin embargo, el 30 de agosto de 2006 la Secretar&iacute;a de Econom&iacute;a asign&oacute; un cupo de az&uacute;car de 90 mil toneladas otorgadas a los importadores de 2005, que en su mayor&iacute;a tiene como destino empresas multinacionales. Adicionalmente, ha anunciado un cupo de 100 mil toneladas de az&uacute;car pese a que no existe d&eacute;ficit del producto ni riesgo de desabasto ante la cercan&iacute;a del inicio de la zafra 2006-2007.</P>

<P>El viernes 22 de septiembre del a&ntilde;o en curso se public&oacute; un acuerdo que fija el cupo de 50 mil 845 toneladas para importar az&uacute;car originario de Costa Rica en 2006. Y otro acuerdo m&aacute;s por el que se da a conocer el cupo de 26 mil 761 toneladas para importar de Nicaragua en 2006.</P>

<P>La concentraci&oacute;n de precios se est&aacute; dando en las tiendas de autoservicio y, por lo mismo, los cupos que ha fijado la autoridad han beneficiado directamente a la industria maquiladora, a la refresquera y a comercializadoras multinacionales, sin que los consumidores finales se vean beneficiados por una baja en los precios de az&uacute;car, los refrescos, los dulces o los alimentos.</P>

<P>La afectaci&oacute;n en la cadena productiva por estas decisiones de la autoridad se refleja en los precios de la ca&ntilde;a y de la tonelada de az&uacute;car en los ingenios.</P>

<P>De nada sirve que bajen los precios al mayoreo si no se da un beneficio directo al consumidor final. En cambio s&iacute; perjudica y da&ntilde;a la estructura productiva nacional de la agroindustria azucarera.</P>

<P>Por lo anterior expuesto, pongo a consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Requerir la presencia del titular de la Secretar&iacute;a de Econom&iacute;a para que, en un per&iacute;odo no mayor de 30 d&iacute;as explique a esta Asamblea los criterios utilizados para fijar cupos de importaci&oacute;n, cuando somos un pa&iacute;s superavitario en la producci&oacute;n de az&uacute;car.</P>

<P>De igual manera exhortarlo para que no se autoricen m&aacute;s cupos de importaci&oacute;n hasta en tanto no quede debidamente demostrado que hay faltantes de az&uacute;car o que existe plenamente identificado el riesgo de desabasto de az&uacute;car en el pa&iacute;s. Se&ntilde;or Presidente. Pedimos que sea de urgente u obvia resoluci&oacute;n. Es cuanto, se&ntilde;or.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Con qu&eacute; objeto, diputado.</P>

<B><P>El diputado Celso David Pulido Santiago </B>(desde la curul): Con su venia, se&ntilde;ora Presidenta. Para sumarnos al punto de acuerdo todo el grupo parlamentario del PRD, en los t&eacute;rminos presentados este punto de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Que tome nota la Secretar&iacute;a. Gracias, diputado.</P>

<P>Este punto de acuerdo estaba para turnarse a comisi&oacute;n. En vista de que el diputado ha hecho la petici&oacute;n de urgente resoluci&oacute;n, se pide a la Secretar&iacute;a consulte a la Asamblea si es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<P>Se&ntilde;ora Presidenta. Hay dos terceras partes por la afirmativa; por lo tanto, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta. Mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese. Tiene el uso de la palabra la diputada Martha Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y la Procuraci&oacute;n de Justicia Vinculada a los Feminicidios en el Pa&iacute;s, suscrita por diputadas de diversos grupos parlamentarios.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Mesa Directiva. Compa&ntilde;eros y compa&ntilde;eras legisladores. Acudo a esta tribuna para presentar la proposici&oacute;n con punto de acuerdo para crear y dar continuidad a la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y la Procuraci&oacute;n de Justicia Vinculada a los Feminicidios en el Pa&iacute;s, presentada por legisladores y legisladoras de seis grupos parlamentarios.</P>

<P>La violencia en el M&eacute;xico del nuevo siglo contin&uacute;a en auge, parece no tener l&iacute;mites. La sociedad est&aacute; indefensa ante este panorama. La furia y brutalidad de acci&oacute;n de los delincuentes es incontrolable.</P>

<P>Un escenario de estas caracter&iacute;sticas es detestable, pero lo es m&aacute;s cuando se agrede a mujeres de todos los rincones del pa&iacute;s, donde el perfil de los actos sigue siendo el tr&aacute;fico de mujeres, de sus &oacute;rganos, la violaci&oacute;n y tortura.</P>

<P>Aunado a ello contin&uacute;an las viejas pr&aacute;cticas que debemos erradicar con firmeza: la exclusi&oacute;n, la falta de oportunidades, la discriminaci&oacute;n y el maltrato, con lo cual el acceso a la justicia de las mujeres v&iacute;ctimas y de la sociedad agraviada se vuelve m&aacute;s dif&iacute;cil y complicado.</P>

<P>A pesar del grave problema de la violencia contra las mujeres y de la obligaci&oacute;n de parte de las instituciones de satisfacer la demanda social de dar soluci&oacute;n a los feminicidios nos indica que no ha sido f&aacute;cil convencer a sus titulares, ya que algunas autoridades contin&uacute;an reaccionando con resquemor, desconfianza, con demora, burocratismo y hasta con rechazo para dar soluci&oacute;n a los asesinatos de ni&ntilde;as o mujeres.</P>

<P>Lamentablemente esto no ocurre en una sola regi&oacute;n del pa&iacute;s o en un solo estado; dichas pr&aacute;cticas se han generalizado en todo el pa&iacute;s.</P>

<P>Otros aspectos en los cuales se debe profundizar est&aacute;n relacionados con los asesinatos, las desapariciones, la trata, la prostituci&oacute;n forzada, la violencia familiar, la explotaci&oacute;n y cualquier otra forma de violencia contra ni&ntilde;as y mujeres, a fin de terminar con la informaci&oacute;n ama&ntilde;ada, sexista y mis&oacute;gina, para de esta manera colaborar en el esclarecimiento de la violencia feminicida, acabar con la impunidad que la caracteriza y hacer realidad el ideal de nuestra Constituci&oacute;n, el de la impartici&oacute;n de justicia.</P>

<P>Por ello es importante conocer las causas, los tipos de violencia, sus mecanismos sociales, culturales y jur&iacute;dicos, para poner en marcha pol&iacute;ticas de gobierno tendientes a prevenir, atender y sancionar esos delitos.</P>

<P>Lo anterior significa que debemos dar continuidad a los esfuerzos de la Comisi&oacute;n Especial de la LIX Legislatura, para consolidar un conjunto de acciones que contribuyan a crear una pol&iacute;tica de Estado capaz de hacer frente y erradicar la violencia feminicida, en particular, y todas las formas de violencia contra las mujeres.</P>

<P>En esta nueva etapa, la Comisi&oacute;n Especial sumar&aacute; sus esfuerzos con las Comisiones de Equidad y G&eacute;nero de las C&aacute;maras de Diputados y Senadores, en las iniciativas y acciones que impulsen en la protecci&oacute;n de los derechos de las mujeres.</P>

<P>Por ello, someto a consideraci&oacute;n de este Pleno, para que se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica y en obviedad del tiempo le pido a la Presidenta de la Mesa Directiva, se publique de manera &iacute;ntegra en el Diario de los Debates y someto a su consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se crea en esta soberan&iacute;a y en el marco de sus atribuciones, la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y la Procuraci&oacute;n de Justicia Vinculada a los Feminicidios en el Pa&iacute;s, tendientes a fortalecer el esfuerzo de las distintas instituciones en sus tres niveles de gobierno, esclarecer y procurar la impartici&oacute;n de justicia.</P>

<P>Segundo. La Comisi&oacute;n Especial cumplir&aacute; en su integraci&oacute;n los requisitos se&ntilde;alados en los art&iacute;culos 42 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Tercero. Esta Comisi&oacute;n de Investigaci&oacute;n contar&aacute; con los recursos materiales y financieros necesarios para el desempe&ntilde;o de sus funciones.</P>

<P>Firman la presente iniciativa por el Partido Alternativa, la diputada Elsa Guadalupe Conde; por el Partido Revolucionario Institucional, la diputada Yolanda Rodr&iacute;guez; por el Partido Nueva Alianza,  Blanca Luna y por el Partido de la Revoluci&oacute;n Democr&aacute;tica, Rosario Ortiz y Rosa Elia Romero. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene el uso de la palabra la diputada Leticia D&iacute;az de Le&oacute;n Torres, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a las secretar&iacute;as de la administraci&oacute;n p&uacute;blica federal competentes, a reconocer el valor de la mujer rural y otorguen mayores recursos a los programas destinados a su atenci&oacute;n.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante diputada.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres:</B> Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Los que suscriben, diputada Leticia D&iacute;az de Le&oacute;n Torres y diputado Francisco Dom&iacute;nguez Servi&eacute;n, pertenecientes al grupo parlamentario del Partido Acci&oacute;n Nacional y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentamos a esta Honorable Asamblea el siguiente punto de acuerdo para exhortar a esta C&aacute;mara de Diputados a reconocer el valor de la mujer rural y a las secretar&iacute;as de la administraci&oacute;n p&uacute;blica federal, responsables de dar atenci&oacute;n a la mujer rural, a fortalecer sus pol&iacute;ticas p&uacute;blicas en esta materia, bajo la siguientes</P>

<P>Consideraciones</P>

<P>El 15 de octubre se celebrar&aacute; el D&iacute;a Mundial de la Mujer Rural y el 17, el D&iacute;a Internacional para la Erradicaci&oacute;n de la Pobreza, por lo que es importante detenernos a reflexionar estos temas tan importantes.</P>

<P>La celebraci&oacute;n del D&iacute;a Mundial de la Mujer Rural, surgi&oacute; en la IV Conferencia Mundial Sobre la Mujer, realizada por la ONU en Pek&iacute;n, en septiembre de 1995, como resultado de las propuestas de la Federaci&oacute;n Internacional de Productores Agr&iacute;colas, de la Red de Asociaciones de Mujeres Campesinas Africanas y la Fundaci&oacute;n de la Cumbre Mundial de Mujeres; pero no s&oacute;lo ese d&iacute;a debemos de reconocerlas, sino por la diversidad de labores que asumen para el bienestar de sus familias y comunidades d&iacute;a con d&iacute;a como madres de familia, comerciantes, campesinas y agricultoras en la producci&oacute;n de alimentos.</P>

<P>Es por todo esto, que por el impacto que tienen sobre la producci&oacute;n mundial de alimentos, que se decidi&oacute; celebrar el D&iacute;a de la Mujer Rural, un d&iacute;a antes del D&iacute;a Mundial de la Alimentaci&oacute;n.</P>

<P>Cuando el acceso a las oportunidades y recursos son iguales, tanto las mujeres como los hombres han demostrado ser eficientes, din&aacute;micos y participantes indispensables en el desarrollo. Juntos, en la granja y en todos los niveles sociales, mujeres y hombres representan una formidable asociaci&oacute;n para lograr la seguridad alimentaria en el Siglo XXI.</P>

<P>Se propone reconocer debidamente la conducci&oacute;n jur&iacute;dica y social de ellas, ya que a menudo carecen de facultades para adquirir derechos de propiedad sobre la tierra o tener acceso a servicios como cr&eacute;ditos, insumos agr&iacute;colas, capacitaci&oacute;n y ense&ntilde;anza.</P>

<P>La definici&oacute;n de la agricultura como profesi&oacute;n masculina, ha impedido que las trabajadoras rurales tengan un trato equitativo en las labores del campo. Aunque hay varios textos que lo abordan, nunca est&aacute; de m&aacute;s reiterar que las mujeres trabajan en el campo alrededor de 15 horas diarias; en promedio, cinco m&aacute;s que las del hombre, porque ellas atienden tareas productivas y reproductivas.</P>

<P>Las mujeres rurales tienen menor oportunidad para trabajar por cuenta propia y aportan un mayor porcentaje en las tareas no remuneradas. Las entidades estatales podr&iacute;an reconocerlas como actores productivos capaces de tomar sus decisiones, en lugar de personas a quien hay que dar recursos de manera asistencial y sin consulta.</P>

<P>Las mujeres siempre hemos ocupado un lugar importante en nuestro mundo y m&aacute;s en la actualidad. No obstante ello, muchas mujeres a&uacute;n hoy se encuentran injustificadamente sometidas a la pobreza, la marginaci&oacute;n, la  violencia, el abuso y la ignorancia.</P>

<P>Estamos seguros que la mujer en el campo, como encargadas del cuidado de la empresa agr&iacute;cola, ante la ausencia de su marido, puede y debe ser considerada como salvaguarda del campo, como guardiana del ambiente, como una posici&oacute;n privilegiada para conservar los recursos naturales, especialmente de la  diversidad biol&oacute;gica de las distintas especies de flora y fauna del suelo y del agua. Es por ello que proponemos el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. Que esta soberan&iacute;a reconozca el valor de la mujer rural y que en el marco del 15 de octubre, apruebe la entrega de un reconocimiento a las presidentas de los comisariados ejidales y comunales del pa&iacute;s. Son 982 presidentas que representan el 4.0 por ciento de 24 mil 671 presidentes de comisariado que existen; y 61 presidentas comunales que representan el 3.1 por ciento de mil 968 presidentes comunales.</P>

<P>Segundo. Exhortar a las secretar&iacute;as de la administraci&oacute;n p&uacute;blica federal, responsables de dar atenci&oacute;n a la mujer rural a que fortalezcan sus pol&iacute;ticas p&uacute;blicas mediante la creaci&oacute;n de programas con una asignaci&oacute;n adecuada y suficiente de recursos, dentro del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, a fin de que realicen avances significativos en la erradicaci&oacute;n de la pobreza, la marginaci&oacute;n, la violencia y el abuso que padecen nuestras mujeres del campo. Esto beneficiar&iacute;a a 540 mil 769 mujeres que tienen actualmente derechos parcelarios.</P>

<P>Se&ntilde;ora Presidenta, le solicito que se proponga a consideraci&oacute;n del Pleno este punto de acuerdo como de urgente u obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. A petici&oacute;n de la…</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada, ¿con qu&eacute; objeto? Si le dan sonido a la curul de la diputada, por favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul)<B>: </B>Diputada, para apoyar el punto de acuerdo y si se logra el n&uacute;mero suficiente de votos, para subir a la tribuna a razonar mi voto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la Asamblea, a petici&oacute;n de la diputada, si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se han inscrito ante esta Mesa la diputada Yary Gebhardt Garduza, del grupo parlamentario del Partido Revolucionario Institucional. Tiene el uso de la palabra la diputada Yary Gebhardt Garduza.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Hemos escuchado con detenimiento la proposici&oacute;n con punto de acuerdo que nuestra compa&ntilde;era legisladora ha presentado hace un momento.</P>

<P>Consideramos que es de suma importancia la asignaci&oacute;n de recursos suficientes a programas prioritarios para abatir la pobreza y eliminar el rezago de ciertos sectores de la sociedad. Es ampliamente conocida, para todas y todos los aqu&iacute; presentes, la situaci&oacute;n en la que se encuentran las mujeres rurales. Ellas son doblemente marginadas por su condici&oacute;n de ser mujeres y por su condici&oacute;n rural.</P>

<P>No estamos pidiendo d&aacute;divas, estamos exhortando al Poder Ejecutivo federal para que a trav&eacute;s de sus secretar&iacute;as asigne recursos suficientes a los programas enfocados a mujeres rurales.</P>

<P>Las legisladoras que nos antecedieron reasignaron m&aacute;s de dos mil 800 millones de pesos a programas enfocados al adelanto de las mujeres, de los cuales m&aacute;s del 50 por ciento fueron enfocados a los programas dirigidos a mujeres rurales, como por ejemplo 500 millones al Promusag y Fomur, entre otros.</P>

<P>Por ello, consideramos de suma importancia que el Ejecutivo federal se sensibilice sobre este tema que tanto lacera al campo mexicano, asignando recursos suficientes y haciendo sus reglas de operaci&oacute;n m&aacute;s flexibles para que las mujeres rurales puedan acceder a estos apoyos plenamente. Nos adherimos al punto de acuerdo.</P>

<P>Las y los legisladores, tenemos un compromiso con la sociedad pero sobre todo con las y los ciudadanos que m&aacute;s lo necesitan. Es necesario reactivar el campo mexicano. Es necesario revalorar las situaciones de las mujeres rurales y otorgarles lo que leg&iacute;timamente les corresponde. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputada. Tiene el uso de la palabra la diputada Maricela Contreras Juli&aacute;n, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con su permiso diputada Presidenta. Por supuesto que mi fracci&oacute;n parlamentaria apoya que se le d&eacute; un reconocimiento a las comisarias ejidales y comunales de nuestro pa&iacute;s, porque el llegar a esos espacios para ellas implica romper mitos, romper tab&uacute;es y romper prejuicios.</P>

<P>Entonces, por supuesto que apoyamos esta iniciativa y tambi&eacute;n por supuesto, es algo que podemos ver ya en la recientemente instalada Comisi&oacute;n de Equidad y G&eacute;nero. Pero para ninguna y ninguno de nosotros es desconocido la crisis permanente que ha vivido el campo en nuestro pa&iacute;s. El modelo econ&oacute;mico que tenemos en las &uacute;ltimas d&eacute;cadas, ha despreciado, ha olvidado y  ha relegado el apoyo al campo.</P>

<P>La consecuencia de la pobreza de las mujeres, no solamente tiene que ver con que por generaci&oacute;n espont&aacute;nea ellas son m&aacute;s pobres y son m&aacute;s relegadas sino que tiene que ver con nuestro modelo econ&oacute;mico que ha privilegiado las exportaciones de productos agr&iacute;colas y podemos hablar de cualquiera de los productos que se producen de manera tradicional en M&eacute;xico, alcanzando producciones solamente de subsistencia y en muchas ocasiones, ni siquiera eso. Creo que ah&iacute; tenemos que poner un punto muy importante.</P>

<P>Adem&aacute;s, la falta de apoyo al campo ha generado que los hombres emigren y la consecuencia de esto es el abandono de la producci&oacute;n agropecuaria. Por supuesto las mujeres son quienes han tomado en sus manos la producci&oacute;n agr&iacute;cola de subsistencia. Dij&eacute;ramos que ellas tienen una producci&oacute;n que les permite vivir y tener un recurso extraordinario.</P>

<P>Pero la marginaci&oacute;n con la que las mujeres trabajan, la falta de la posesi&oacute;n de la tierra, la falta de cr&eacute;ditos, los recursos y la asistencia t&eacute;cnica, empeoran las condiciones de las mujeres. Adem&aacute;s, tambi&eacute;n las mujeres en el campo son quienes tienen menor escolaridad y el mayor n&uacute;mero de analfabetas son mujeres. Ah&iacute; por lo pronto, de lo que se trata es de impulsar programas integrales que permitan que las mujeres tengan acceso a la salud, tengan acceso al empleo, a la capacitaci&oacute;n, a la formaci&oacute;n y a una vida digna.</P>

<P>El &iacute;ndice de la poblaci&oacute;n femenina que habita en las localidades rurales, equivale al 25 por ciento de las poco m&aacute;s de 50 millones de mujeres residentes en la Rep&uacute;blica mexicana. En las &aacute;reas rurales, de 886 mil hogares son jefatura femenina, el 50 por ciento son nucleares; el 33 por ciento son extensos, es decir, conviven con otros parientes de la jefa de familia; y 16 por ciento de mujeres que viven solas.</P>

<P>Las ocupaciones se asocian directamente con el nivel de instrucci&oacute;n y el bajo promedio de escolaridad.</P>

<P>Por lo pronto es necesario que haya pol&iacute;ticas p&uacute;blicas de apoyo al campo. Aqu&iacute; vamos a recibir el presupuesto, vamos a aprobar el presupuesto y necesitamos impulsar que haya presupuestos etiquetados para las mujeres rurales. Necesitamos tambi&eacute;n programas integrales de salud, educaci&oacute;n, capacitaci&oacute;n, vivienda y que abarque todos los &iacute;ndices de desarrollo humano que garanticen a las mujeres una vida digna en el campo.</P>

<P>Tenemos que cambiar nuestro modelo econ&oacute;mico para el campo. Esto creo que va a ser muy dif&iacute;cil pero es un reto. Y nosotros en la C&aacute;mara de Diputados, nosotras y nosotros, como diputados, tendremos que garantizar que las mujeres del campo, y tambi&eacute;n las de las zonas rurales, de las zonas urbanas, tengan mejores condiciones de vida.</P>

<P>La responsabilidad de que las mujeres est&aacute;n en estas condiciones de marginalidad, de pobreza y de enfermedad, es el gobierno federal que no ha impulsado pol&iacute;ticas de apoyo y reactivaci&oacute;n del campo.</P>

<P>Apoyamos esta iniciativa de reconocimiento a las mujeres que participan de los &oacute;rganos en sus comunidades, pero necesitamos hablar y fijarnos tambi&eacute;n en las mujeres rurales de manera integral. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<P>Antes de pasar a la votaci&oacute;n, esta Presidencia se congratula y saluda la presencia de los alumnos de preparatoria del &quot;Colegio Williams&quot;.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados y diputadas que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese. Tiene la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar proposici&oacute;n con punto de acuerdo relativo a la solicitud de declaratoria para el rescate del predio r&uacute;stico El Zalate, localizado en San Jos&eacute; del Cabo, municipio de Los Cabos, Baja California Sur.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Baja California Sur, por su condici&oacute;n peninsular es una entidad cuyos pobladores nos hallamos permanentemente identificados con nuestros mares. De ellos obtenemos trabajo, sustento, recreo e inspiraci&oacute;n. Y en sus aguas encontramos las rutas que nos se&ntilde;alan que m&aacute;s all&aacute; de nuestras playas tambi&eacute;n hay patria.</P>

<P>Con fundamento en la Ley Org&aacute;nica y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la alta consideraci&oacute;n de esta soberan&iacute;a, la siguiente proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Mediante oficio n&uacute;mero PM423/2006, el Honorable Ayuntamiento de Los Cabos, del estado de Baja California Sur, solicit&oacute; a la Direcci&oacute;n General de la Zona Federal Mar&iacute;timo Terrestre y Ambientes Costeros, que proceda a rescatar, por inter&eacute;s p&uacute;blico y beneficio social, una fracci&oacute;n del predio r&uacute;stico denominado El Zalate, localizado en la jurisdicci&oacute;n de San Jos&eacute; del Cabo, municipio de Los Cabos, con una superficie de cinco mil 186 metros cuadrados.</P>

<P>Segundo. Hist&oacute;ricamente hoy en d&iacute;a en el inmueble aludido llamado tambi&eacute;n playa Palmira o balneario Palmilla, se realizan actividades diarias de esparcimiento familiar, de pesca y museo, y eventualmente algunos actos solemnes.</P>

<P>Tercero. La propiedad en menci&oacute;n fue donada el 19 de octubre de 1978 por el se&ntilde;or Manuel Gonz&aacute;lez Canseco a la autoridad estatal o municipal que indicara la Direcci&oacute;n General de la Junta Federal de Mejoras Materiales, el acto jur&iacute;dico respectivo fue protocolizado el siete de noviembre de 1978 y a partir de 1985 qued&oacute; registrado en la Direcci&oacute;n de Catastro a nombre de la Secretar&iacute;a de Desarrollo Urbano y Ecolog&iacute;a.</P>

<P>Cuarto. El ayuntamiento de Los Cabos obtuvo informes de que mediante decreto publicado el 21 de diciembre del a&ntilde;o 2004 se dio a conocer un acuerdo emitido por el secretario de Medio Ambiente y Recursos Naturales a trav&eacute;s del cual, se desincorpora del r&eacute;gimen del dominio p&uacute;blico de la federaci&oacute;n, una superficie consistente en nueve mil 791 metros cuadrados de terrenos ganados al mar, as&iacute; como las instalaciones y construcciones existentes en la misma, localizada en el balneario Palmilla y se autoriza su enajenaci&oacute;n a t&iacute;tulo oneroso a favor de la persona moral denominada Palmillas San Jos&eacute; Inmobiliaria, S.A. de C.V., para que la actualice como complemento de un desarrollo tur&iacute;stico, resultando afectada con este decreto una superficie de 1,449.71 metros c&uacute;bicos de los 5,186 metros cuadrados que corresponden al predio objeto de donaci&oacute;n.</P>

<P>Quinto. El 12 de noviembre del a&ntilde;o 2005 seg&uacute;n se expone en el bolet&iacute;n de prensa n&uacute;mero 333 publicado por el Honorable Congreso del Estado de Baja California Sur, el gobierno federal, representado por la Direcci&oacute;n de Zona Federal Mar&iacute;timo Terrestre y Ambientes Costeros, concret&oacute; la venta del balneario Palmilla a la sociedad mercantil indicada, en la que tambi&eacute;n se encuentra incluida una fracci&oacute;n de terreno correspondiente a la zona federal mar&iacute;timo-terrestre, que de acuerdo con el art&iacute;culo 29 de la Ley General de Bienes Nacionales es un bien de uso com&uacute;n, del dominio p&uacute;blico de la Federaci&oacute;n, y por lo tanto no es susceptible de enajenaci&oacute;n.</P>

<P>Sexto. Los hechos se&ntilde;alados contravienen lo dispuesto en diversos art&iacute;culos de la Ley General de Bienes Nacionales y del Reglamento para el Uso y Aprovechamiento del Mar Territorial, V&iacute;as Navegables, Playas, Zona Federal Mar&iacute;timo-Terrestre y Terrenos Ganados al Mar y se traducen en el m&aacute;s claro agravio en perjuicio a los intereses de la Sociedad as&iacute; como al gobierno del estado de Baja California Sur y al municipio de Los Cabos.</P>

<P>Por lo anteriormente expuesto y tomando en cuenta la importancia del asunto, nos permitimos presentar el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a que anule el acuerdo de desincorporaci&oacute;n de 9,791 metros cuadrados emitido a favor de la persona moral denominada Palmillas San Jos&eacute; Inmobiliaria, S.A. de C.V., publicado en el Diario Oficial de la Federaci&oacute;n el 21 de diciembre de 2004.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a que de manera urgente emita la Declaratoria de rescate del bien inmueble se&ntilde;alado en los espacios anteriores, por considerarlo invariablemente patrimonio del gobierno del estado de Baja California Sur y del gobierno municipal de Los Cabos para uso y disfrute de toda la sociedad, afirmaci&oacute;n que se sustenta en la documentaci&oacute;n que se anexa al presente. Es cuanto diputada Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Se concede el uso de la palabra al diputado Arnoldo Ochoa Gonz&aacute;lez del grupo parlamentario del Partido Revolucionario Institucional para presentar proposici&oacute;n con punto de acuerdo para que esta soberan&iacute;a convoque al Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B> Con su venia se&ntilde;ora Presidenta. El rasgo distintivo, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, de la sociedad contempor&aacute;nea es el cambio, m&uacute;ltiples y aceleradas transformaciones econ&oacute;micas, pol&iacute;ticas y culturales caracterizan este momento. De acuerdo con la UNESCO estamos viviendo la tercera revoluci&oacute;n producto de los cambios en las tecnolog&iacute;as de la informaci&oacute;n y estamos en los albores de la sociedad del conocimiento.</P>

<P>De acuerdo a los investigadores Brunner y Epple Berry, el conocimiento de base disciplinaria y registrado internacionalmente, demor&oacute;  mil 750 a&ntilde;os en duplicarse por primera vez, contando desde el inicio de la era cristiana. Luego duplic&oacute; su volumen cada 150 y despu&eacute;s cada 50, ahora lo hace cada cinco a&ntilde;os y se estima que para el a&ntilde;o 2020 se duplicar&aacute; cada 73 d&iacute;as. Hay obst&aacute;culos que se oponen al advenimiento de las sociedades del conocimiento compartido. La brecha digital, la brecha cognitiva y la concentraci&oacute;n del conocimiento.</P>

<P>¿C&oacute;mo est&aacute; nuestro pa&iacute;s en su sistema de educaci&oacute;n superior, en la ciencia y la tecnolog&iacute;a, respecto a los avances mundiales? M&eacute;xico ocupa el pen&uacute;ltimo lugar en el producto interno bruto per c&aacute;pita entre los 30 pa&iacute;ses de la OCDE, lo que significa que somos una de las econom&iacute;as m&aacute;s endebles.</P>

<P>De acuerdo con datos de la OCDE, los mexicanos con edades entre  25 y 64 a&ntilde;os, tenemos un promedio de 8.7 a&ntilde;os de educaci&oacute;n, Estados Unidos tiene 14 a&ntilde;os, el promedio de los pa&iacute;ses de la OCDE es de 12 a&ntilde;os.</P>

<P>Seg&uacute;n cifras de la UNESCO, la tasa bruta de escolarizaci&oacute;n del grupo de edades de 19 a 24 a&ntilde;os, atendidos por el Sistema de Educaci&oacute;n Superior en M&eacute;xico, es apenas el 23 por ciento; mientras Alemania tiene el 51 y Estados Unidos el 81 por ciento. Si continuamos con la misma pol&iacute;tica educativa tardar&iacute;amos 30 a&ntilde;os en alcanzar los niveles que tiene actualmente Estados Unidos.</P>

<P>En Am&eacute;rica Latina; M&eacute;xico al igual que todos los pa&iacute;ses fueron evaluados por el Instituto de Estad&iacute;stica de la UNESCO. Pa&iacute;ses como Barbados, Granada, Per&uacute;, Uruguay, Cuba, Bermudas, superan a M&eacute;xico en cobertura de la educaci&oacute;n superior. Esto tiene que ver con la falta de una pol&iacute;tica de Estado y tiene que ver con el financiamiento.</P>

<P>En 2001 se destin&oacute; el 0.62 del producto interno bruto a educaci&oacute;n superior. El a&ntilde;o pasado solamente se ejerci&oacute; el 0.57 del producto interno bruto en educaci&oacute;n superior. En gasto por alumno del sistema p&uacute;blico en educaci&oacute;n superior, M&eacute;xico ocupa el octavo lugar en Am&eacute;rica Latina, por debajo de pa&iacute;ses como Argentina, Cuba, Costa Rica, Colombia, Panam&aacute;. Ya no somos la primera potencia en Am&eacute;rica Latina, tampoco en educaci&oacute;n.</P>

<P>En investigaci&oacute;n, en la ciencia y la tecnolog&iacute;a, respecto de la formaci&oacute;n de personas con posgrado, mientras en el a&ntilde;o 2003 se graduaron en M&eacute;xico un mil 443 doctores, en Brasil fueron siete mil 729, en Corea, siete  mil 623 y en Estados Unidos 45 mil 075.</P>

<P>Los recursos humanos empleados, tambi&eacute;n son reducidos particularmente en ciencia aplicada y desarrollo tecnol&oacute;gico. En el a&ntilde;o 2004 se empleaban seis mil 251 personas, dependientes de los centros p&uacute;blicos de investigaci&oacute;n.</P>

<P>Se tiene que reconocer que diversos objetivos planteados por las pol&iacute;ticas p&uacute;blicas, no se cumplir&aacute;n plenamente si no cuenta con pol&iacute;ticas de Estado para la educaci&oacute;n, la ciencia y la tecnolog&iacute;a, que trasciendan los programas y metas sexenales.</P>

<P>La carencia de una pol&iacute;tica de Estado hace que el gasto p&uacute;blico que se destina a las instituciones de educaci&oacute;n superior y a los centros p&uacute;blicos, no cuente con fuentes permanentes estables de financiamiento.</P>

<P>Para establecer una pol&iacute;tica de estado en la materia, se debe tener la convicci&oacute;n de que el conocimiento, la educaci&oacute;n y la investigaci&oacute;n, se traducen en desarrollo e innovaciones tecnol&oacute;gicas y son factores determinantes del crecimiento econ&oacute;mico.</P>

<P>Por pol&iacute;tica de Estado se entienden las pol&iacute;ticas p&uacute;blicas que cumplen al menos con cuatro condiciones. Una visi&oacute;n de largo plazo y, por tanto, son transexenales, su dise&ntilde;o es resultado de amplios consensos entre los diferentes niveles de gobierno y las fuerzas pol&iacute;ticas del pa&iacute;s y se obliga a los gobiernos a considerarla en sus planes y programas de desarrollo.</P>

<P>Este punto de acuerdo, compa&ntilde;eros diputados y diputadas, lo firman junto con un servidor, H&eacute;ctor Larios, coordinador del PAN, Javier Gonz&aacute;lez, coordinador del PRD, Alejandro Chanona, coordinador de Convergencia, la compa&ntilde;era Marina Arvizu, por Alternativa, Miguel Angel Jim&eacute;nez, por Nueva Alianza, Ricardo Cant&uacute;, por el PT y tambi&eacute;n lo firma Emilio Gamboa por el Partido Revolucionario Institucional y tambi&eacute;n por el diputado Jorge Zerme&ntilde;o, Presidente de la Mesa Directiva, al igual que mis compa&ntilde;eras vicepresidentas y mis compa&ntilde;eros secretarios.</P>

<P>Proponemos definir una pol&iacute;tica de Estado para el financiamiento de la educaci&oacute;n superior, la ciencia y la tecnolog&iacute;a, resultante de un pacto nacional entre los tres ordenes de gobiernos: los Poderes Ejecutivo y Legislativo, las comunidades acad&eacute;micas y la sociedad. Concluyo, se&ntilde;ora Presidenta.</P>

<P>Por lo anterior, se propone un punto de acuerdo para que se convoque, a trav&eacute;s de esta C&aacute;mara de Diputados, al Primer Foro de Consulta sobre Educaci&oacute;n Media Superior, Ciencia y Tecnolog&iacute;a de M&eacute;xico, en donde podamos realizar en noviembre este foro y se forme, a la brevedad, un grupo de trabajo plural que refleje la pluralidad de esta C&aacute;mara de Diputados.</P>

<P>Compa&ntilde;eros, mucha gente espera bastante de esta C&aacute;mara de Diputados. Es el tiempo de los legisladores, hagamos juntos, lo m&aacute;s importante, que es dise&ntilde;ar pol&iacute;ticas de Estado. Le pido compa&ntilde;era Presidenta, ordenar la inscripci&oacute;n &iacute;ntegra del punto de acuerdo en el Diario de los Debates.</P>

<P>Es cuanto, se&ntilde;ores diputados, se&ntilde;oras diputadas y agradezco al diputado Tonatiuh Bravo Padilla, a la diputada Silvia Luna, de las Comisiones de Educaci&oacute;n, Ciencia y Tecnolog&iacute;a  y al compa&ntilde;ero Estefan Chidiac, de la Comisi&oacute;n de Hacienda, el apoyo a este punto de acuerdo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Andr&eacute;s Carballo Bustamante, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial del Cacao.</P>

<P>Se rectifica el tr&aacute;mite anterior, para remitirse a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>Con su permiso, Presidenta. M&eacute;xico es un importante exportador de cacao en grano, su producci&oacute;n se concentra principalmente en los estados de Tabasco, Chiapas, Guerrero y Oaxaca, siendo las dos primeras entidades las que contribuyen con &eacute;l en un 99 por ciento de la producci&oacute;n nacional.</P>

<P>Por mencionar la importancia en la producci&oacute;n del grano, en el estado de Tabasco su cultivo da sustento econ&oacute;mico y social a una parte significativa de su poblaci&oacute;n, ya que de esta actividad dependen en la actualidad aproximadamente 45 familias.</P>

<P>En las zonas productoras de los estados del sureste, la producci&oacute;n del cacao se comercializa mediante dos canales: a trav&eacute;s de la Uni&oacute;n Nacional de Productores de Cacao, y compra aproximadamente el 50 por ciento de la producci&oacute;n, y el otro 50 por ciento se comercializa a trav&eacute;s de las empresas comercializadoras privadas.</P>

<P>Los productores env&iacute;an cacao en baba o lavado para su fermentaci&oacute;n en los centros de recepci&oacute;n, propiedad de las asociaciones de productores, y posteriormente la Uni&oacute;n Nacional de Productores de Cacao se encarga de clasificarlo y venderlo en grano o en sus derivados, que son distribuidos a los fabricantes de chocolates.</P>

<P>Esta actividad, por simple que parezca, exige en la actualidad de nuevas y eficaces normas, apoyos y recursos, que plantean los nuevos mercados. S&iacute;, &eacute;sos, los globalizados sobre todo si nuestras expectativas de coadyuvancia con un agro s&oacute;lido en sus bases, estructuras y competitivo en los mercados internacionales.</P>

<P>Las proyecciones de la FAO indican que la producci&oacute;n de cacao en Am&eacute;rica Latina aumentar&aacute; de 397 mil toneladas a 520 mil en el a&ntilde;o 2010, con expectativas de que la producci&oacute;n en M&eacute;xico crezca 0.5 por ciento, muy por debajo de otros pa&iacute;ses como Brasil, del cual se espera un incremento de 2.2 por ciento.</P>

<P>M&eacute;xico ocupa el und&eacute;cimo lugar en superficie cultivada de cacao a nivel mundial, presentando 83 mil 158 hect&aacute;reas en comportamiento de su producci&oacute;n, en el per&iacute;odo comprendido entre 1993 a 2003, es decir que en 10 a&ntilde;os ha decrecido en 10.33 por ciento. Esto es, de las 53 mil 986 toneladas producidas en el a&ntilde;o 1993, su producci&oacute;n vino a la baja con 48 mil 405 toneladas en el a&ntilde;o 2003.</P>

<P>En el ciclo de producci&oacute;n del presente a&ntilde;o, seg&uacute;n informes del Sistema de Informaci&oacute;n y Estad&iacute;stica Alimentaria y Pesquera de la Sagarpa, al 31 de agosto de 2006 se obtuvieron 33 mil 921 toneladas en 60 mil 725 hect&aacute;reas sembradas.</P>

<P>Como se puede observar, ante la evidencia de las cifras no podemos ni debemos permanecer pasivos ni tampoco apliquemos un remedio paliativo a un problema may&uacute;sculo. Saquemos de su marasmo a la industria cacaotera, contribuyamos conjuntamente con las autoridades de una manera creativa, propositiva.</P>

<P>Integr&eacute;monos a su inercia de trabajo en la creaci&oacute;n de un programa rector del cacao que recoja las verdaderas necesidades de nuestros amigos los productores, que con tecnolog&iacute;a, financiamiento accesible y transparente demos esquemas modernos de comercializaci&oacute;n y asistencia t&eacute;cnica, nos permita establecernos nuevas metas y retos en sus niveles de producci&oacute;n. En la actual administraci&oacute;n los cupos de importaci&oacute;n para el cacao se han incrementado en m&aacute;s de 100 por ciento, pasando de 2.0 miles de toneladas en 2001, a 5.4 en 2004.</P>

<P>La perspectiva anterior sobre el crecimiento de la producci&oacute;n cacaotera nacional se debe a que esta industria enfrenta diversos problemas como son: bajos precios y rendimientos, problemas en la comercializaci&oacute;n y organizaci&oacute;n, como consecuencia de la estrategia de globalizaci&oacute;n y liberalizaci&oacute;n del mercado; los cuales han generado desintegraci&oacute;n de las asociaciones y falta de capital para pagar oportunamente a los productores.</P>

<P>Las asociaciones para comercializar las cacaoteras carecen de asistencia t&eacute;cnica, de capacitaci&oacute;n, de capital para mejorar sus rendimientos y de canales de comercializaci&oacute;n.</P>

<P>Por lo tanto, proponemos</P>

<P>En primer t&eacute;rmino. Crear la Comisi&oacute;n Especial del Cacao, cuyo objeto ser&aacute; dar seguimiento y vigilar los recursos destinados a la industria cacaotera para dise&ntilde;ar planes y programas de fomento al desarrollo de esta industria con visi&oacute;n de corto, mediano y largo plazos para generar ventajas competitivas para el sistema productivo del cacao, mediante la integraci&oacute;n de desarrollo y la regionalizaci&oacute;n de la cadena productiva de dicho producto.</P>

<P>Segundo. La Comisi&oacute;n Especial cumplir&aacute; en su integraci&oacute;n los requisitos se&ntilde;alados en los art&iacute;culos 42 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Tercero. La Comisi&oacute;n Especial del cacao funcionar&aacute; por la duraci&oacute;n de la LX Legislatura o hasta en tanto quede agotado su objeto, si esto sucediera antes.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente acuerdo entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a las comisiones de Transportes y de Trabajo y Previsi&oacute;n Social de esta soberan&iacute;a investiguen lo relativo a las condiciones laborales por la venta de Mexicana de Aviaci&oacute;n.</P>

<P>Antes se rectifica el tr&aacute;mite dado a la proposici&oacute;n del diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza y se turna a las comisiones de Medio Ambiente y Recursos Naturales y de Turismo.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras diputadas y diputados. Someto a la consideraci&oacute;n de esta soberan&iacute;a la proposici&oacute;n con punto de acuerdo para que esta C&aacute;mara de Diputados realice un respetuoso exhorto a las comisiones de Transportes y de Trabajo y Previsi&oacute;n Social para que investiguen las condiciones de la venta realizada de Mexicana de Aviaci&oacute;n al Grupo Pozadas y los efectos previsibles en los derechos laborales de los trabajadores de la l&iacute;nea, as&iacute; como est&eacute; atenta a las negociaciones laborales entre la Asociaci&oacute;n Sindical de Sobrecargos de Aviaci&oacute;n y la empresa Mexicana de Aviaci&oacute;n, con el objeto de proteger el capital humano de esa l&iacute;nea a&eacute;rea, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El pasado 15 de septiembre de 2006, la Asociaci&oacute;n Sindical de Sobrecargos de Aviaci&oacute;n comunic&oacute; a las autoridades laborales su decisi&oacute;n de desistirse del emplazamiento a huelga en Mexicana de Aviaci&oacute;n.</P>

<P>La empresa consider&oacute; que la revisi&oacute;n salarial en ceros, consecuencia del desistimiento, no es suficiente para asegurar la estabilidad de las fuentes de trabajo y la viabilidad de largo plazo de la empresa e insiste en reducciones en costos del orden del 30 por ciento, que muy probablemente se contempla con cargo a los trabajadores.</P>

<P>Tanto Mexicana como Aerom&eacute;xico, las empresas m&aacute;s tradicionales e importantes de bandera nacional eran controladas desde 1995 por Cintra que, en su mayor parte era propiedad de Nacional Financiera y que se cre&oacute; para capitalizar y reestructurar los pasivos de ambas empresas.</P>

<P>Posteriormente fueron rescatadas, entre comillado, por el IPAB, que le pag&oacute; su parte a Bancomer a valores artificiales y premeditadamente elevados.</P>

<P>Una vez saneada con cargo al erario, Mexicana de Aviaci&oacute;n se vendi&oacute; a finales del 2005 en la rid&iacute;cula cantidad de 165 millones de d&oacute;lares, cuando se hab&iacute;a estimado un valor de 400 millones, al Grupo Posadas, encabezado por Gast&oacute;n Azc&aacute;rraga.</P>

<P>Hoy todav&iacute;a reclama reducci&oacute;n del precio y ya despidieron a cerca de mil 800 trabajadores de confianza y sindicalizados, seguramente con el prop&oacute;sito de disminuir las obligaciones laborales y vender la empresa en condiciones para contratar nuevo personal a una l&iacute;nea a&eacute;rea extranjera, simulando la parte mayoritaria nacional con prestanombres mexicanos.</P>

<P>&Eacute;ste es el mismo mecanismo, obteniendo cuantiosas utilidades que hemos observado en los fines de sexenio, como fue el caso de Banamex.</P>

<P>Es importante destacar que en octubre de 2005, en comparecencia a solicitud de la Comisi&oacute;n de Comunicaciones de la LIX Legislatura, al anunciarse la venta de las l&iacute;neas a&eacute;reas Cintra, inform&oacute; a los diputados que en el 2004 obtuvo utilidades, por primera vez desde el inicio de la crisis del 2002. Ello a pesar del crecimiento considerable en el precio de la turbocina.</P>

<P>Asimismo, tanto Aar&oacute;n Dichter, subsecretario de Transportes, como Andr&eacute;s Conesa, Presidente del Consejo de Administraci&oacute;n de Cintra hab&iacute;an ofrecido que no habr&iacute;a despido de personal con la venta de Mexicana a Posadas y ello est&aacute; ocurriendo, adem&aacute;s de la cancelaci&oacute;n de prestaciones y reducci&oacute;n de salarios que puede ser el modelo de lo que ocurrir&aacute; con Aerom&eacute;xico cuando se privatice.</P>

<P>Por eso es que en Convergencia condenamos que las privatizaciones sean para hacer maniobras que repunten ping&uuml;es ganancias a sus ejecutores y presumiblemente a los funcionarios involucrados en este tipo de operaciones.</P>

<P>Por ser el desarrollo de la transportaci&oacute;n a&eacute;rea y la inversi&oacute;n que el Estado ha comprometido en sus dos principales l&iacute;neas nacionales, como sector estrat&eacute;gico de primer inter&eacute;s nacional, y en virtud de que hay un recurso valioso, que es capital humano, que ha sido capacitado y certificado al contar con los conocimientos, habilidades y destrezas para garantizar las condiciones m&aacute;ximas de calidad en el servicio, adem&aacute;s de la seguridad de la aeronave y de su operaci&oacute;n, y a fin de proteger la integridad f&iacute;sica de los usuarios, me permito someter a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta, respetuosamente, a las comisiones de Transportes y de Trabajo y Previsi&oacute;n Social para que se analice, investigue e informe a fin de aclarar ante la representaci&oacute;n nacional las condiciones de la venta realizada de Mexicana de Aviaci&oacute;n al grupo Posadas y los efectos previsibles en los derechos laborales de los trabajadores de la l&iacute;nea y lo que se espera de la privatizaci&oacute;n pr&oacute;xima de Aerom&eacute;xico.</P>

<P>Est&aacute; a su consideraci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvante manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, no hay dos terceras partes, por lo tanto no hay mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias diputada. T&uacute;rnese a las Comisiones Unidas de Transportes y de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la tribuna a la diputada Marcela Cuen Garibi, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo relativo a la firma y ratificaci&oacute;n de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, que ser&aacute; adoptada por la Asamblea General de la ONU.</P>

<B><P>La diputada Marcela Cuen Garibi: </B>Con su venia, se&ntilde;ora Presidenta. Honorable Asamblea. Marcela Cuen Garibi, diputada federal en esta LX Legislatura, a nombre propio y del grupo parlamentario de Acci&oacute;n Nacional y con fundamento en lo dispuesto por los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento la siguiente proposici&oacute;n con punto de acuerdo, mediante el cual esta soberan&iacute;a, teniendo presente la conclusi&oacute;n de las negociaciones en el marco de la Organizaci&oacute;n de las Naciones Unidas para elaborar una Convenci&oacute;n Internacional para Promover y Proteger los Derechos de las Personas con Discapacidad, propuesta por M&eacute;xico, exhorta al gobierno federal y a la C&aacute;mara de Senadores para que M&eacute;xico sea la primer naci&oacute;n en firmar y ratificar dicho instrumento, lo anterior fundamentado en las siguientes</P>

<P>Consideraciones</P>

<P>Desde su creaci&oacute;n, la Organizaci&oacute;n de las Naciones Unidas ha tratado de mejorar la situaci&oacute;n de las personas con discapacidad, para lograr su plena integraci&oacute;n social y productiva.</P>

<P>El inter&eacute;s de las Naciones Unidas por el bienestar y los derechos de las personas con discapacidad tiene su origen en los principios que dieron cimiento a su fundaci&oacute;n, mismos que est&aacute;n en los derechos humanos: las libertades fundamentales y la igualdad de los seres humanos.</P>

<P>Como se afirma en diversos instrumentos emanados de la Organizaci&oacute;n de las Naciones Unidas, relacionados con los derechos humanos, las personas con discapacidad deben ejercer sus derechos civiles, pol&iacute;ticos, sociales y culturales en igualdad de condiciones frente al resto de las personas.</P>

<P>Al t&eacute;rmino de la octava ronda de negociaciones celebrada en agosto pasado, los 192 pa&iacute;ses de la ONU trabajaron muy cerca con organizaciones no gubernamentales y finalmente consiguieron adoptar este convenio que obligar&aacute; a los gobiernos a tomar medidas espec&iacute;ficas a favor de las personas que sufren alguna discapacidad.</P>

<P>Seg&uacute;n cifra aportadas por la propia Organizaci&oacute;n de las Naciones Unidas y la Organizaci&oacute;n Mundial de la Salud, en el mundo existen m&aacute;s de 500 millones de personas que sufren alg&uacute;n tipo de discapacidad mental, f&iacute;sica o sensorial.</P>

<P>Otras cifras aportadas por los mismos organismos internacionales revelan que el 20 por ciento de las personas m&aacute;s pobres del mundo tienen discapacidad y su marginalidad se refleja en el &aacute;mbito educativo. Un ejemplo de ello es que el 90 por ciento de los ni&ntilde;os con discapacidad no asista a la escuela.</P>

<P>En el plano nacional, la administraci&oacute;n del Presidente Fox tuvo la sensibilidad del tema de discapacidad al instalar la Oficina de Representaci&oacute;n para la Promoci&oacute;n e Integraci&oacute;n Social de las Personas con Discapacidad, sustituida por la creaci&oacute;n del Consejo Nacional para las Personas con Discapacidad, por mandato de ley.</P>

<P>Es preciso reconocer los avances y aciertos que este gobierno ha tenido al impulsar y poner en la agenda nacional el tema de la discapacidad, pues si bien la idea de esta convenci&oacute;n fue lanzada por Italia hace dos d&eacute;cadas, el Presidente Fox la hizo suya y fue quien reactivo en el 2001 esta iniciativa que dio como resultado en 2002 la creaci&oacute;n del Comit&eacute; Especial para la elaboraci&oacute;n y negociaci&oacute;n de este documento.</P>

<P>As&iacute; tambi&eacute;n, es preciso destacar y reconocer la aprobaci&oacute;n, en abril del 2005, de la Ley General de las Personas con Discapacidad. Sin embargo, a&uacute;n falta mucho por hacer en este tema: lograr la igualdad de oportunidades, una cultura de respeto a los derechos de las personas con discapacidad y la integraci&oacute;n laboral de ellas son algunas de las asignaturas pendientes cuya tarea corresponde no s&oacute;lo al Poder Ejecutivo, sino tambi&eacute;n al Legislativo, Judicial y a la sociedad en su conjunto.</P>

<P>Las personas con discapacidad suelen ser objeto de discriminaci&oacute;n a causa de los prejuicios y la ignorancia. Adem&aacute;s es posible que no tengan acceso a los servicios esenciales. Por esta raz&oacute;n, es importante que M&eacute;xico mantenga dentro de la agenda nacional el tema de la discapacidad a trav&eacute;s de la implementaci&oacute;n y armonizaci&oacute;n en leyes y pol&iacute;ticas en los instrumentos internacionales.</P>

<P>Por lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Primero. Que la Honorable C&aacute;mara de Diputados exhorte respetuosamente al Ejecutivo federal, para firmar la Convenci&oacute;n Sobre los Derechos de las Personas con Discapacidad, una vez que se abra este proceso en el marco de la Organizaci&oacute;n de las Naciones Unidas.</P>

<P>Segundo. Que la C&aacute;mara de Diputados exhorte a la C&aacute;mara de Senadores del Honorable Congreso de la Uni&oacute;n a que, firmada la Convenci&oacute;n Sobre los Derechos de las Personas con Discapacidad de conformidad con sus atribuciones y compromiso con las personas con discapacidad, ratifique a la brevedad dicho instrumento que da lugar a su armonizaci&oacute;n y aplicaci&oacute;n en la legislaci&oacute;n mexicana y en las pol&iacute;ticas p&uacute;blicas que sean necesarias.</P>

<P>Solicito, se&ntilde;ora Presidenta, se inserte el texto &iacute;ntegro en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Se toma nota por la Secretar&iacute;a de su petici&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para exhortar al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, suspenda la puesta en marcha de la reforma de la educaci&oacute;n secundaria.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez:</B> Con su venia, diputada Presidenta.</P>

<P>Al conocer en agosto del a&ntilde;o 2005 la puesta en marcha del plan piloto de la entonces llamada &quot;Reforma Integral de la Educaci&oacute;n Secundaria&quot; (RIES), el gran historiador mexicano &Aacute;lvaro Matute, miembro de n&uacute;mero de la Academia Mexicana de Historia, advirti&oacute; que si bien es cierto que todas las reformas se planean en los escritorios, &eacute;stas no obstante, se hacen vivas en los salones de clase, pues si no es as&iacute;, las transformaciones no sirven para nada; es decir, son un fracaso.</P>

<P>Y justamente la ahora llamada &quot;reforma de educaci&oacute;n secundaria&quot;, implementada a partir del presente ciclo escolar 2006-2007, est&aacute; destinada al fracaso porque el magisterio nacional no la hizo suya ni desde el principio ni tampoco actualmente, ya en operaci&oacute;n.</P>

<P>Los maestros, quienes son parte sustantiva de cualquier reforma educativa por ser ellos los directamente involucrados en ponerla en pr&aacute;ctica, han expresado p&uacute;blicamente su inconformidad por considerarla una imposici&oacute;n de las autoridades de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, a las que les imputa haber llevado una consulta simulada entre el magisterio del pa&iacute;s y que &uacute;nicamente busc&oacute; avalar un proyecto hecho desde el escritorio y no desde la experiencia acad&eacute;mica y docente.</P>

<P>A la inconformidad y el rechazo del magisterio, se sumaron las voces de destacados historiadores, pedagogos, ge&oacute;grafos y otros especialistas en materia educativa, por la visi&oacute;n estrecha y reduccionista del nuevo mapa curricular de la educaci&oacute;n secundaria.</P>

<P>En un foro realizado en julio pasado por el peri&oacute;dico &quot;La Jornada&quot;, los ponentes coincidieron en que la reforma de secundaria, de origen naci&oacute; viciada por su car&aacute;cter centralista y vertical, excluyendo a los actores fundamentales del proceso educativo, esto es, maestros, alumnos y sociedad en conjunto.</P>

<P>Tambi&eacute;n criticaron el ocultamiento en que se llev&oacute; a cabo la reforma de educaci&oacute;n secundaria, lo que ejemplifica el autoritarismo de este gobierno, la falta de articulaci&oacute;n en los contenidos de la ense&ntilde;anza secundaria con los niveles b&aacute;sico y medio profesional y la preponderancia de contenidos curriculares desarticulados, orientados a un modelo educativo globalizador y neoliberal.</P>

<P>Y es que entre otras cosas, la reforma reduce a dos a&ntilde;os la ense&ntilde;anza de historia, &eacute;tica y civismo, en un momento en que el proceso globalizador persigue el establecimiento de un pensamiento &uacute;nico y la desintegraci&oacute;n de las identidades nacionales; adem&aacute;s, hay un solo curso de geograf&iacute;a de M&eacute;xico y del mundo y se compactan las materias de f&iacute;sica, qu&iacute;mica y biolog&iacute;a en una sola asignatura.</P>

<P>Otro problema del nuevo mapa curricular es que desatiente cuestiones importantes en la formaci&oacute;n integral de los educandos como son las actividades art&iacute;sticas y la educaci&oacute;n f&iacute;sica. Es evidente que la educaci&oacute;n secundaria requiere una reforma a profundidad, pero &eacute;sta debe ser planteada en otros t&eacute;rminos, particularmente partiendo de dos elementos centrales: uno, ¿qu&eacute; pa&iacute;s queremos y necesitamos? Y, dos, ¿qu&eacute; sujetos sociales queremos formar?</P>

<P>En consecuencia, es pertinente que se suspenda la reforma de la educaci&oacute;n secundaria, dado que no cuenta con el consenso del magisterio del pa&iacute;s y existen diversos problemas en su aplicaci&oacute;n, como es el desconocimiento de los nuevos planes y programas de estudio por los docentes, la no entrega a tiempo de los materiales para los maestros y los cuestionamientos de especialistas y expertos por la visi&oacute;n reduccionista y poco integradora en la formaci&oacute;n de los educandos.</P>

<P>A fin de analizar y evaluar la reforma de la SEP y plantear un proyecto incluyente y participativo, es necesario que se forme un grupo plural de trabajo integrado por todos los involucrados en el quehacer educativo, particularmente el magisterio nacional, as&iacute; como especialistas en la materia de las instituciones p&uacute;blicas de educaci&oacute;n.</P>

<P>Por lo anteriormente fundado y motivado, me permito proponer al Pleno de esta Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados solicita de la manera m&aacute;s atenta y respetuosa al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Reyes Tamez Guerra, suspenda la aplicaci&oacute;n de la reforma de la educaci&oacute;n secundaria dado que no cuenta con el consenso del magisterio del pa&iacute;s y existen diversos problemas en su aplicaci&oacute;n, como es el desconocimiento de los nuevos planes y programas de estudio por parte de los docentes; la no entrega a tiempo de los materiales para los maestros y los cuestionamientos de especialistas de las disciplinas que integran el nuevo plan de estudios de secundaria.</P>

<P>Segundo. Asimismo, a efectos de realizar una verdadera reforma de la educaci&oacute;n secundaria y que cuente con el respaldo del magisterio del pa&iacute;s, se propone la creaci&oacute;n de un grupo plural de trabajo integrado por funcionarios de m&aacute;ximo nivel de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica: los titulares de educaci&oacute;n de los 31 estados de la Rep&uacute;blica Mexicana, los representantes de todas las expresiones del Sindicato Nacional de Trabajadores de la Educaci&oacute;n y los legisladores de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de la H. C&aacute;mara de Diputados.</P>

<P>Concluyo, diputada Presidenta.</P>

<P>Tercero. A partir de que se constituya el grupo plural de trabajo, en un tiempo no mayor de 30 d&iacute;as h&aacute;biles, sus integrantes establecer&aacute;n conjuntamente un programa de trabajo tendiente a revisar y evaluar la reforma de la educaci&oacute;n secundaria y plantear un proyecto incluyente, participativo y acad&eacute;mico.</P>

<P>Para lo anterior, deber&aacute;n emitir tambi&eacute;n en el lapso referido anteriormente, una convocatoria p&uacute;blica y abierta a especialistas de las disciplinas involucradas en la educaci&oacute;n secundaria. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Tiene la palabra el diputado Mario Mendoza Cort&eacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo para que en el presupuesto 2007 se incluya la construcci&oacute;n de un instituto tecnol&oacute;gico de nivel superior en el estado de Puebla.</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s: </B>Con el permiso de la Mesa. Compa&ntilde;eras y compa&ntilde;eros diputados. La educaci&oacute;n y la infraestructura y, sobre todo carretera, son b&aacute;sicas para que un pueblo alcance su desarrollo y su crecimiento econ&oacute;mico.</P>

<P>En el estado de Puebla se tiene una geograf&iacute;a accidentada en amplias zonas del territorio. Ello ha limitado una expansi&oacute;n efectiva en su infraestructura carretera y sobre todo, en sus diversas comunidades del Valle de Tehuac&aacute;n Najalpan y de la Sierra Negra, donde de acuerdo al segundo conteo del INEGI en el a&ntilde;o 2005, en esta regi&oacute;n habita una poblaci&oacute;n total de 472 mil 754 ciudadanos, quienes por sus actividades laborales, comerciales, tienen la necesidad de trasladarse diariamente. Sin embargo, en esta regi&oacute;n se cuenta solamente con un eje carretero de dos carriles que van del municipio de Tehuac&aacute;n al municipio de Cozcatl&aacute;n, que limita con el estado de Oaxaca.</P>

<P>Esta infraestructura es insuficiente para el flujo vehicular y el caos que provoca durante los d&iacute;as sobre todo que el comercio alcanza su m&aacute;ximo auge. Esta falta de infraestructura carretera no s&oacute;lo ocasiona molestar a la ciudadan&iacute;a sino que afecta en gran medida a la actividad comercial de la zona y con ello el rezago econ&oacute;mico de sus habitantes, sobre todo para quienes viven alejados del citado eje carretero, pues solo cuentan con accesos de caminos rurales en mal estado.</P>

<P>Por ello, es necesario y fundamental para los habitantes del valle de esta regi&oacute;n y la Sierra Negra, ampliar a cuatro carriles el eje carretero estatal en el tramo comprendido de la ciudad de Tehuac&aacute;n al entronque con la carretera a San Gabriel Chilac, as&iacute; como el tramo carretero que va del municipio de Zinacantepec a la comunidad de San Jos&eacute; Tilapa, municipio de Cozcatl&aacute;n, limites con el estado de Oaxaca.</P>

<P>En lo referente a la infraestructura carretera de los municipios del estado de Puebla que se ubican dentro de la Sierra Negra, es urgente la construcci&oacute;n de la carretera que comunique a la comunidad de Tepatzacoalco, municipio de Vicente Guerrero, con el municipio de Tehuilpango, estado de Veracruz, que beneficiar&aacute; a un total de 20 mil 391 habitantes. As&iacute; como la construcci&oacute;n de un puente que comunique a la comunidad de Tepatzacoalco, municipio de Ajalpan, con la comunidad de Tehuilpango, estado de Veracruz. Con esto, beneficiaremos a un total de 54 mil 740 habitantes.</P>

<P>La pavimentaci&oacute;n de la carretera que comunica a la comunidad de Zacacoapan, municipio de Notzochitl&aacute;n con la comunidad de Temazcalapa, estado de Veracruz, beneficiando a un total de 11 mil 347 habitantes.</P>

<P>La pavimentaci&oacute;n de la carretera que comunica a la comunidad del Tepeyac, municipio de Notzochitl&aacute;n con la comunidad de Limonostitla, municipio de Tezonapa, estado de Veracruz.</P>

<P>Es oportuno se&ntilde;alar que en esta zona, carente en infraestructura carretera, se ha llegado al extremo de ocasionar un aislamiento intermunicipal que hace muy complicada la comunicaci&oacute;n de los centros de poblaci&oacute;n y por ende, la actividad econ&oacute;mica se ve afectada, lo que conlleva a una marginaci&oacute;n social y econ&oacute;mica de los habitantes.</P>

<P>Aunado a lo anterior, en esta regi&oacute;n del estado de Puebla, hay tambi&eacute;n una carencia en cuanto a los servicios de educaci&oacute;n superior pues en las &uacute;ltimas fechas se ha registrado un crecimiento poblacional estudiantil, quienes a falta de espacios educativos se ven obligados a trasladarse a ciudades que tienen concentrado el servicio educativo en las ciudades m&aacute;s importantes, y de los cuales s&oacute;lo un n&uacute;mero limitado son profesionistas y lo que es peor, dif&iacute;cilmente encuentran empleos contables.</P>

<P>En otros casos, por la falta de recursos econ&oacute;micos, terminan abandonando sus estudios lo que provoca un enorme analfabetismo en la juventud y el &uacute;nico recurso que les queda es emigrar a los Estados Unidos.</P>

<P>Ante tales circunstancias, es urgente que se destinen mayores recursos al estado de Puebla y una partida especial para que en el Valle de Tehuac&aacute;n y Sierra Negra, a fin de que se constituya un instituto tecnol&oacute;gico entre los municipios de San Francisco Altepeji, San Jos&eacute; Miahuatl&aacute;n, San Sebasti&aacute;n Zinacantepec y San Juan Ajalpa.</P>

<P>Es oportuno se&ntilde;alar tambi&eacute;n que en los pr&oacute;ximos a&ntilde;os, el desarrollo del estado depender&aacute; en gran medida de los programas regionales y de la aplicaci&oacute;n de proyectos productivos que deber&aacute;n de elaborarse en instituciones de nivel superior mediante la investigaci&oacute;n, el conocimiento de nuevos m&eacute;todos para detonar la econom&iacute;a regional y con ello elevar la calidad de vida de sus habitantes.</P>

<P>Por lo anterior y a fin de que el estado cumpla con su ineludible responsabilidad en materia de desarrollo e infraestructura carretera y educativa, solicito a esta soberan&iacute;a considere esta proposici&oacute;n con punto de acuerdo:</P>

<P>Unico. Que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, incremente en el Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, una partida especial dentro de lo que corresponde al estado de Puebla para la construcci&oacute;n de las obras prioritarias a que he referido con antelaci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Tiene la palabra el diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la comisi&oacute;n especial para dar seguimiento a las agresiones a periodistas y medios de comunicaci&oacute;n.</P>

<B><P>El diputado Humberto L&oacute;pez Lena Cruz: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El derecho a la libertad de prensa y de expresi&oacute;n, as&iacute; como el derecho a la informaci&oacute;n, son garant&iacute;a constitucional consagradas en el art&iacute;culo 6° y 7° de nuestra Carta Magna.</P>

<P>Corresponde a los Poderes del Estado impulsar acciones que fortalezcan su pleno respeto. Pero en nuestro pa&iacute;s estas garant&iacute;as se ven seriamente amenazadas. Tan s&oacute;lo en el mes que llevamos de trabajo en esta Legislatura, el diputado Cruz P&eacute;rez Cu&eacute;llar, del PAN; Jos&eacute; Luis Blanco Paj&oacute;n, del PRI y Carlos Navarro, del PRD han presentado ya tres proposiciones de punto de acuerdo relacionados con agresiones a los medios de comunicaci&oacute;n y a periodistas de distintas entidades del pa&iacute;s.</P>

<P>En los &uacute;ltimos a&ntilde;os, se ha incrementado la desaparici&oacute;n y agresiones a periodistas y medios de comunicaci&oacute;n. Veinticuatro periodistas han sido asesinados y tres desaparecidos en cumplimiento de sus responsabilidades.</P>

<P>Seg&uacute;n estad&iacute;sticas de la Comisi&oacute;n Nacional de Derechos Humanos, el primero de noviembre de 2000 al 31 de julio de 2006 se han presentado 246 agresiones a periodistas. En el 2004, se registraron cinco asesinatos de comunicadores y cuatro en lo que va de 2006, adem&aacute;s de las tres desapariciones de periodistas, uno en Veracruz, otro en Sonora y otro m&aacute;s en Coahuila.</P>

<P>Por otra parte podr&iacute;amos se&ntilde;alar los siguientes casos: la de la periodista Lydia Cacho o el caso del diario &quot;Noticias de Oaxaca&quot;, cuyas instalaciones est&aacute;n tomadas desde hace dos a&ntilde;os; las radiodifusoras tomadas en esa misma entidad debido al conflicto que vive Oaxaca; los ataques a &quot;Por Esto&quot;, de Yucat&aacute;n, al semanario &quot;Qu&eacute;&quot;, de Quintana Roo, en cuyas instalaciones desconocidos arrojaron granadas de fragmentaci&oacute;n, as&iacute; como al peri&oacute;dico &quot;Cuarto Poder&quot;, de Chiapas y a su director Conrado de la Cruz Jim&eacute;nez o la demanda en contra de &quot;Proceso&quot;, por el caso de Olga Wornat o los ataques a &quot;La Jornada&quot;, San Luis y a su director Julio Hern&aacute;ndez.</P>

<P>Es importante tambi&eacute;n se&ntilde;alar los casos de los periodistas recientemente asesinados: Ramiro T&eacute;llez Contreras, reportero de radio en Tamaulipas; Enrique Perea Quintanilla, de la revista &quot;Dos Caras&quot;, en Chihuahua; y la &uacute;ltima desaparici&oacute;n de Rafael Ortiz Mart&iacute;nez, reportero del diario &quot;El Z&oacute;calo&quot;.</P>

<P>La Federaci&oacute;n de Asociaciones de Periodistas Mexicanos (Feparmex), la Federaci&oacute;n Latinoamericana de Periodistas, el Centro Nacional de Comunicaci&oacute;n Social (Cencoms), el Centro de Derechos Humanos Miguel Agust&iacute;n Pro y el centro de Informaci&oacute;n de la Mujer (Cimac), dan cuenta en sus reportes de la situaci&oacute;n que enfrenta la libertad de prensa y de expresi&oacute;n, as&iacute; como el derecho a la informaci&oacute;n en nuestro pa&iacute;s.</P>

<P>Para la C&aacute;mara de Diputados no pueden pasar desapercibidos los hechos tan lamentables que se presentan en todo el pa&iacute;s y que las libertades de prensa y el derecho de informaci&oacute;n se encuentran en grave riesgo por la impunidad con la que act&uacute;an diversos grupos desde el poder en contra de los medios de informaci&oacute;n y de los comunicadores y periodistas.</P>

<P>Juan Francisco Hili Ortiz, afirm&oacute; con raz&oacute;n en la reuni&oacute;n anual de la Sociedad Interamericana de Prensa, que en M&eacute;xico las libertadas se hayan restringidas en diversas regiones del pa&iacute;s, donde autoridades locales se resisten a erradicar actos autoritarios contra periodistas independientes, a los que presionan pol&iacute;ticamente, los acosan con acciones de presunto car&aacute;cter legal o incluso agreden f&iacute;sicamente.</P>

<P>Esta situaci&oacute;n no es desconocida para el proponente en virtud en que en mi persona y en mis medios de comunicaci&oacute;n radio y prensa, he sido sujeto de abusos de poder, auditor&iacute;as ama&ntilde;adas, destrucci&oacute;n de mis instrumentos de trabajo y hasta mi encarcelamiento por un delito que nunca comet&iacute;.</P>

<P>La C&aacute;mara de Diputados, m&aacute;s all&aacute; de colores partidistas, se ha preocupado y ocupado de la situaci&oacute;n que atraviesan los medios de comunicaci&oacute;n y los comunicadores, de ah&iacute; que la anterior Legislatura haya constituido un grupo de trabajo para mantener una relaci&oacute;n permanente con las instancias correspondientes y con las organizaciones de la sociedad civil, todo con el prop&oacute;sito de garantizar el derecho constitucional de las libertades de prensa, de expresi&oacute;n con el derecho a la informaci&oacute;n.</P>

<P>Por todo lo anterior y con fundamento a lo que establecen nuestros art&iacute;culos someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se crea la comisi&oacute;n especial para dar seguimiento a las agresiones a periodistas y medios de comunicaci&oacute;n. El objeto de la comisi&oacute;n ser&aacute; garantizar y fortalecer la libertad de expresi&oacute;n, escuchando y atendiendo las proposiciones de quienes se vean amenazados en sus derechos a ejercer la garant&iacute;a constitucional que consagra nuestra Carta Magna en los art&iacute;culos Sexto y S&eacute;ptimo.</P>

<P>Segundo. La duraci&oacute;n de la comisi&oacute;n ser&aacute; por toda la presente Legislatura y contar&aacute; con los recursos necesarios para su adecuado funcionamiento.</P>

<P>Tercero. La comisi&oacute;n ser&aacute; integrada de manera plural, por 30 diputados y diputadas, representando a todos los partidos pol&iacute;ticos.</P>

<P>Suscriben esta propuesta su servidor Humberto L&oacute;pez Mena Cruz, el diputado Alejandro Chanona de Convergencia, Javier Gonz&aacute;lez Garza del PRD, Marina Arvizu de Alternativa, Miguel Angel Jim&eacute;nez de Nueva Alianza, Gloria Lavara del Verde Ecologista, Emilio Gamboa del PRI y Cristi&aacute;n Casta&ntilde;o del PAN.  Es todo, se&ntilde;or Presidente, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado L&oacute;pez Mena. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede la palabra al diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez del grupo parlamentario del Partido Acci&oacute;n Nacional para presentar proposici&oacute;n con punto de acuerdo para exhortar a diversas legislaturas locales para que modifiquen sus procesos electorales, de manera que coincidan las elecciones locales y federales.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez: </B>Con su venia, diputado Presidente. M&eacute;xico ha dado pasos firmes en la transici&oacute;n a la democracia, pero no es suficiente. La consolidaci&oacute;n de un r&eacute;gimen democr&aacute;tico, representativo, leg&iacute;timo y eficaz requiere que incrementemos los esfuerzos.</P>

<P>Existe entre los partidos pol&iacute;ticos plena conciencia de la necesidad de dar los pasos pendientes, empezando por atender los reclamos ciudadanos contra el despilfarro de los procesos electorales, obteniendo con esto beneficios que se consoliden con altos niveles de participaci&oacute;n, legitimidad, efectividad y austeridad.</P>

<P>Nada m&aacute;s urgente para legitimar la vida pol&iacute;tica que devolverle a la pol&iacute;tica su prestigio y dignidad; hay la voluntad colectiva de realizar las acciones necesarias, aun y cuando &eacute;stas obliguen a una mayor austeridad de los partidos y las campa&ntilde;as, as&iacute; como reglas estrictas de transparencia en la vida interna de los partidos pol&iacute;ticos.</P>

<P>Para el Partido Acci&oacute;n Nacional las bondades de las elecciones concurrentes son evidentes; basta comparar los costos de los comicios federales y locales con las partidas presupuestales de gasto social para percatarse que la democracia en M&eacute;xico le cuesta demasiado a los mexicanos.</P>

<P>En este sentido cabe destacar que la elecciones presidenciales del 2000 costaron tres mil 197.3 millones de pesos, el equivalente a una cuarta parte del presupuesto total para salud o una cuarta parte del presupuesto total de desarrollo social.</P>

<P>El homologar los comicios generar&iacute;an, por lo menos en el &aacute;rea de capacitaci&oacute;n, ahorros de hasta un 50 por ciento. Es por ello que hemos venido impulsando la inclusi&oacute;n de las elecciones concurrentes en art&iacute;culos de opini&oacute;n, agenda legislativa e incluso en una iniciativa presentada por el titular del Ejecutivo federal a la C&aacute;mara de Diputados el pasado 23 de marzo de 2004.</P>

<P>Para consolidar los avances alcanzados en la transparencia, equidad e imparcialidad de las elecciones que han permitido avances indudables en la transici&oacute;n democr&aacute;tica, es indispensable llevar a cabo un trabajo coordinado con las legislaturas locales, tomando en cuenta la experiencia nacional y las experiencias internacionales.</P>

<P>Bajo el principio de austeridad, con el objetivo de reducirle a la sociedad el costo de la organizaci&oacute;n de las elecciones y de la pol&iacute;tica, con la excepci&oacute;n de los Estados Unidos, M&eacute;xico es el pa&iacute;s que m&aacute;s est&aacute; gastando en sus procesos electorales; el alto costo anual es factor que contribuye a deslegitimar el proceso pol&iacute;tico en un pa&iacute;s con tantas carencias sociales y desigualdades econ&oacute;micas.</P>

<P>No puede concebirse que un pa&iacute;s con grandes carencias y diferencias, destine a los partidos pol&iacute;ticos y a sus campa&ntilde;as, tantos recursos. Pa&iacute;ses como Espa&ntilde;a y Costa Rica, han reducido el costo de sus elecciones repartiendo el financiamiento entre su gobierno central y los gobiernos aut&oacute;nomos. En nuestro pa&iacute;s, los estados de Campeche, Colima, Distrito Federal, Guanajuato, Jalisco, Morelos, Nuevo Le&oacute;n, Quer&eacute;taro, San Luis Potos&iacute; y Sonora han llevado a cabo elecciones concurrentes.</P>

<P>Asimismo Yucat&aacute;n, Michoac&aacute;n y Oaxaca reformaron sus ordenamientos constitucionales para hacer coincidir las elecciones locales con las federales, a pesar de que los gobiernos de estas entidades emanaron de diferentes partidos pol&iacute;ticos.</P>

<P>Las elecciones sin duda generan desgaste en la poblaci&oacute;n, puesto que durante meses las campa&ntilde;as electorales se encuentran de manera permanente en los diversos medios de comunicaci&oacute;n masiva, as&iacute; como en diversos productos publicitarios.</P>

<P>Durante d&eacute;cadas los ciudadanos de 22 entidades federativas han sido convocados a las urnas entre tres y cinco veces, en un periodo de seis a&ntilde;os. Esta constante competencia genera polarizaci&oacute;n, desgaste, par&aacute;lisis gubernamental y gastos millonarios.</P>

<P>En este contexto, nos vemos motivados a impulsar la concurrencia electoral, ya que estamos convencidos que entre menos elecciones el ambiente ser&aacute; m&aacute;s propicio para la construcci&oacute;n de los acuerdos necesarios para el desarrollo del pa&iacute;s. Aunado a esto, en un sistema democr&aacute;tico la participaci&oacute;n social juega un papel preponderante.</P>

<P>Por ello, los actores pol&iacute;ticos debemos generar las condiciones para abatir el abastecimiento. En este sentido los estados cuyos procesos electorales coincidieron con la reciente elecci&oacute;n federal, incrementaron la participaci&oacute;n ciudadana hasta en un 15 por ciento.</P>

<P>Requerimos una democracia que represente m&aacute;s, pero que cueste menos. La constante organizaci&oacute;n y desarrollo de las jornadas electorales encarece el costo por elector. La concurrencia de elecciones locales con las federales nos permitir&aacute; celebrar comicios s&oacute;lo cada tres a&ntilde;os, generando sinergias entre los organismos electorales federales y locales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez:</B> Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo:</P>

<P>Unico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n hace un atento y respetuoso exhorto para que las legislaturas de los estados de Aguascalientes, Baja California, Baja California Sur, Coahuila, Chiapas, Chihuahua, Durango, Guerrero, Hidalgo, M&eacute;xico, Nayarit, Puebla, Quintana Roo, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz y Zacatecas, modifiquen el marco normativo de sus procesos electorales, para hacer coincidir sus elecciones locales con las federales. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Vel&aacute;squez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se concede el uso de la tribuna a la diputada Soledad L&oacute;pez Torres, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea una Comisi&oacute;n Especial Encargada del Estudio de la Problem&aacute;tica de las Aguas Subterr&aacute;neas Nacionales.</P>

<B><P>La diputada Soledad L&oacute;pez Torres: </B>Buenas tardes. Con su ven&iacute;a, se&ntilde;or Presidente. Proposici&oacute;n con punto de acuerdo para crear una Comisi&oacute;n Especial Encargada del Estudio de la Problem&aacute;tica de las Aguas Subterr&aacute;neas Nacionales.</P>

<P>Consideraciones</P>

<P>1. A nuestro planeta se le ha denominado como el planeta azul, debido a la importante presencia del vital l&iacute;quido en su superficie. Tres cuartas partes del mismo est&aacute;n cubiertas por agua. De &eacute;ste gran total de agua, el 94 por ciento se ubica en mares y oc&eacute;anos, cuatro por ciento son aguas subterr&aacute;neas, dos por ciento lo constituyen las aguas congeladas de los polos y glaciares, mientras que un insignificante porcentaje, menos del 01.0 es el agua superficial. Es decir, el agua que se encuentra en arroyos, r&iacute;os y lagos, en la atm&oacute;sfera y en todos los seres vivos.</P>

<P>De lo anterior resulta obvio darnos cuenta que la reserva m&aacute;s importante de agua dulce para la humanidad es el agua subterr&aacute;nea. De acuerdo con los datos de la Organizaci&oacute;n de las Naciones Unidas y de organizaciones no gubernamentales, durante los pr&oacute;ximos 20 a&ntilde;os la poblaci&oacute;n mundial crecer&aacute; exponencialmente, no as&iacute; las reservas mundiales del vital l&iacute;quido. Se calcula que mil 500 millones de seres humanos no tienen acceso a fuentes de agua potable.</P>

<P>Estas mismas fuentes aseguran que para el a&ntilde;o 2030, m&aacute;s de 47 por ciento de la poblaci&oacute;n mundial enfrentar&aacute; terribles penurias por la falta del vital l&iacute;quido. S&oacute;lo dispondr&aacute;n de reservas los pa&iacute;ses del norte de Europa, Canad&aacute;, Alaska, Am&eacute;rica del Sur, Africa Central, Rusia y Ocean&iacute;a, el resto del mundo —incluidos M&eacute;xico, Estados Unidos y China— tendr&aacute; grandes problemas para obtener el vital l&iacute;quido.</P>

<P>En nuestro pa&iacute;s, 85 millones de habitantes dependemos casi totalmente del agua subterr&aacute;nea para beber, consumo domestico, riego agr&iacute;cola, consumo animal, uso industrial y esto pone de manifiesto la tremenda importancia del agua subterr&aacute;nea en el bienestar y salud de los mexicanos, as&iacute; como en la seguridad de producci&oacute;n de alimentos y desarrollo humano y econ&oacute;mico.</P>

<P>No debemos pasar por alto que a esto se agrega que el 60 por ciento del territorio nacional es &aacute;rido y semi&aacute;rido, zonas norte y centro de M&eacute;xico. Esto significa que la disponibilidad de agua superficial es muy limitada, mientras que el agua subterr&aacute;nea representa casi exclusivamente la &uacute;nica fuente disponible de agua.</P>

<P>Lo anterior se agrava con la gran cantidad de denuncias de corrupci&oacute;n formuladas por las diversas organizaciones no gubernamentales, particulares , as&iacute; como organismos operadores que mencionan que debido a la discrecionalidad que la Ley Nacional de Aguas otorga en todo lo relativo a la obtenci&oacute;n de concepciones para perforaci&oacute;n, extracci&oacute;n y uso de aguas subterr&aacute;neas, descargas de aguas residuales y otros m&aacute;s an&aacute;logos.</P>

<P>Adem&aacute;s que los mentados consejos t&eacute;cnicos de aguas subterr&aacute;neas (Cotas) han resultado inoperantes al ser meramente decorativos y sus decisiones sin fuerza vinculada para las partes portal, es urgente que de la aprobaci&oacute;n de la presente propuesta se presenten a esta soberan&iacute;a elementos id&oacute;neos, pr&aacute;cticos, pertinentes y democr&aacute;ticos para que a la luz de los mismos estemos en posibilidades reales de hacer frente a la demanda de agua limpia y de calidad para todas y todos los mexicanos.</P>

<P>Por lo anterior y dada la importancia del tema, me permito presentar ante este Pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se constituya una Comisi&oacute;n Especial Encargada del Estudio de la Problem&aacute;tica de las Aguas Subterr&aacute;neas Nacionales en particular para dar seguimiento y evaluaci&oacute;n al manejo de las aguas nacionales y elaborar propuestas legislativas para solucionar dicha problem&aacute;tica, as&iacute; como la conservaci&oacute;n y preservaci&oacute;n de aguas subterr&aacute;neas nacionales.</P>

<P>Segundo. La comisi&oacute;n especial estar&aacute; integrada por 30 legisladores pertenecientes a todos los grupos parlamentarios, de acuerdo con la propuesta que para el efecto formule la Junta de Coordinaci&oacute;n Pol&iacute;tica al Pleno de la C&aacute;mara de Diputados.</P>

<P>Tercero. La comisi&oacute;n especial tendr&aacute; una vigencia de 24 meses. Para estos efectos deber&aacute; rendir de manera peri&oacute;dica un informe ante el Pleno de la C&aacute;mara de Diputados o en su caso, ante la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n.</P>

<P>La comisi&oacute;n especial deber&aacute; presentar a la Junta de Coordinaci&oacute;n Pol&iacute;tica, dentro de los 30 d&iacute;as naturales siguientes a la conclusi&oacute;n del plazo previsto, un informe en el que se sinteticen las actividades desarrolladas y los resultados obtenidos.</P>

<P>Asimismo, solicito a esta soberan&iacute;a se someta como de obvia o pronta resoluci&oacute;n este punto de acuerdo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Soledad L&oacute;pez. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene el uso de la palabra el diputado Rub&eacute;n Escajeda Jim&eacute;nez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la comisi&oacute;n especial para el campo.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. Nuestro campo est&aacute; siendo avasallado por los efectos de la globalidad y la marcada desigualdad en el desarrollo regional, que ha propiciado el atraso, la marginaci&oacute;n y la exclusi&oacute;n social de la mayor&iacute;a de las familias del campo.</P>

<P>Durante d&eacute;cadas, los programas gubernamentales no han contenido elementos program&aacute;ticos ni presupuestales suficientes que fomentaran el desarrollo econ&oacute;mico y social del campo mexicano. Ello ha obligado a millones de campesinos a abandonar sus tierras y en muchos casos, a sus familias.</P>

<P>Esta situaci&oacute;n se agrava m&aacute;s, principalmente entre la poblaci&oacute;n ind&iacute;gena, al no contar en sus lugares de origen con ninguna alternativa de subsistencia. Ante esta realidad, pr&aacute;cticamente este extracto de la sociedad est&aacute; siendo expulsado a las grandes ciudades, donde han pasado a formar parte de los cinturones de miseria o bien, han emigrado hacia el extranjero en calidad de indocumentados, arriesgando su vida y en muchos casos muriendo en el intento.</P>

<P>A partir de los a&ntilde;os 60 y principios de los 80, el gobierno implant&oacute; algunos programas para lograr la autosuficiencia alimentaria. En este sentido, el objetivo central de la pol&iacute;tica agr&iacute;cola fue asegurar una oferta abundante y barata de alimentos, pero s&oacute;lo se qued&oacute; en buenas intenciones.</P>

<P>Durante los a&ntilde;os 90 se llevaron a cabo las modificaciones del art&iacute;culo 27 constitucional y se establecieron la globalizaci&oacute;n y la apertura comercial con el Tratado de Libre Comercio de Am&eacute;rica del Norte, causando da&ntilde;os a la agricultura social principalmente por la falta de programas para la reactivaci&oacute;n productiva y subsidios diferenciados que permitieran la competitividad del sector ante nuestros socios comerciales de Am&eacute;rica del Norte.</P>

<P>Derivado de lo anterior, es importante destacar que las reformas constitucionales  y la apertura comercial han causado graves estragos a la agricultura tradicional y de subsistencia del pa&iacute;s, que ocupan la mayor parte del suelo destinado a fines agropecuarios, mientras que por otra parte fue favorecida una minor&iacute;a de agricultores que concentran la mayor parte de las exportaciones de productos agropecuarios.</P>

<P>Para lograr lo anterior se requiere un Estado activo en la econom&iacute;a, fundamentalmente como promotor. En este tema, los integrantes de esta soberan&iacute;a tenemos mucho qu&eacute; hacer. Debemos tener el compromiso ineludible en la lucha por la soberan&iacute;a alimentaria. As&iacute; nos comprometimos y as&iacute; tenemos que cumplir.</P>

<P>Revisar a fondo, muy a fondo, las reglas de operaci&oacute;n de estos programas que pareciera que est&aacute;n dise&ntilde;ados m&aacute;s para productores adinerados, que para la generalidad de los productores del pa&iacute;s.</P>

<P>La constituci&oacute;n de la Comisi&oacute;n Especial para el Campo se justifica plenamente por las siguientes razones:</P>

<P>Primero. Que el Acuerdo Nacional para el Campo es el primer instrumento en la historia del pa&iacute;s, producto del di&aacute;logo de las organizaciones campesinas y de productores con el gobierno federal para construir una pol&iacute;tica de Estado para el campo.</P>

<P>Segundo. Que la mayor parte de la sociedad rural, funcionarios federales, estatales y municipales desconocen la existencia del Acuerdo Nacional para el Campo.</P>

<P>El punto de acuerdo que propongo es el siguiente:</P>

<P>Primero. Se aprueba la constituci&oacute;n de la Comisi&oacute;n Especial para el Campo durante la vigencia de la LX Legislatura.</P>

<P>Segundo. Se aprueba la constituci&oacute;n de la Comisi&oacute;n Especial para el Campo con objeto de dar seguimiento y vigilar los recursos destinados al campo a lo estipulado en el Acuerdo Nacional para el Campo y en la Ley General para el Desarrollo Rural Sustentable.</P>

<P>Tercero. La Comisi&oacute;n Especial para el Campo se integrar&aacute; con 30 diputados pertenecientes a todos los grupos parlamentarios, de acuerdo a la propuesta que al efecto formule el Pleno de los diputados de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas. Convoco a todas las expresiones pol&iacute;ticas en este Congreso Legislativo a que construyamos un solo frente. El tema del campo no tiene partido ni tiene colores. Los diputados del PRI y los diputados, en lo particular de la CNC, somos congruentes con nuestro compromiso hist&oacute;rico. Lo seguiremos siendo. Haremos todo lo necesario. Tenderemos todos los puentes por el campo, porque por el campo y por la patria vale la pena.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Escajeda. Tiene el uso de la palabra el diputado David Mendoza Arellano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para exhortar al Gobierno del Distrito Federal dise&ntilde;e un programa especial para atender los problemas de marginalidad y atraso en la delegaci&oacute;n Iztapalapa.</P>

<P>Perd&oacute;n. El anterior, t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P><B>El diputado David Mendoza Arellano: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Vengo a hacer uso de esta tribuna para traer la voz de un conjunto de comunidades de Iztapalapa, en la Ciudad de M&eacute;xico, que por sus condiciones espec&iacute;ficas, enfrentan un grave problema de pobreza extrema.</P>

<P>El suscrito, diputado del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, integrante de esta LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a esta soberan&iacute;a esta proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Revertir la marginaci&oacute;n social es un compromiso pendiente del Estado con los que menos tienen. No obstante el esfuerzo de algunos gobiernos que han puesto el acento de su trabajo en el combate a la pobreza, existen en la Ciudad de M&eacute;xico, y particularmente en la zona Cabeza de Ju&aacute;rez, de Iztapalapa, comunidades que albergan a miles de familias en condiciones de pobreza extrema.</P>

<P>El hacinamiento, la precariedad de las viviendas y la falta de oportunidades han puesto a estos mexicanos en una condici&oacute;n de miseria que lesiona su dignidad y los expulsa de la perspectiva del desarrollo y del progreso.</P>

<P>La esperanza y el anhelo de un patrimonio ha llevado a estas familias poseedoras de diversos inmuebles, originalmente propiedad del Gobierno del Distrito Federal y desincorporados en su favor, a emprender un largo camino que a trav&eacute;s de su propia organizaci&oacute;n, les permiti&oacute; obtener el reconocimiento de su derecho posesorio y, por lo tanto, la certeza jur&iacute;dica de su propiedad; ese reconocimiento fue expresado en el convenio suscrito entre el Gobierno del Distrito Federal y las comunidades de Cabeza de Ju&aacute;rez, en el a&ntilde;o de 2001.</P>

<P>En dicho convenio tambi&eacute;n se estableci&oacute; el compromiso del gobierno de otorgar cr&eacute;ditos para la sustituci&oacute;n y mejoramiento de viviendas, concluir los tr&aacute;mites de regularizaci&oacute;n de tenencia de la tierra, as&iacute; como la dotaci&oacute;n de los servicios urbanos m&aacute;s indispensables. Por su parte, la comunidad se comprometi&oacute; a contribuir al desarrollo sustentable de la ciudad.</P>

<P>A casi ya cinco a&ntilde;os de haberse suscrito ese convenio, en gran parte no ha sido cumplido por el gobierno de la Ciudad de M&eacute;xico. El problema de la pobreza no es un asunto que debamos resolver por caridad, buena voluntad o generosidad; necesitamos hacer frente a este problema con programas integrales, porque la marginaci&oacute;n representa una amenaza a la integridad de las personas que comienzan perdi&eacute;ndose a s&iacute; mismas y terminan por descomponer su entorno.</P>

<P>Es amedrentadora la idea de imaginar que los c&oacute;digos de conducta de los reclusorios de la ciudad se trasladen hasta nuestras calles. La marginalidad en la que se encuentran miles de mexicanos en Iztapalapa, y particularmente en la zona de Cabeza de Ju&aacute;rez, representa no solamente una grave situaci&oacute;n precaria, sino tambi&eacute;n una se&ntilde;al que nos debe alertar y debe consternarnos.</P>

<P>Las familias que habitan en la zona de Cabeza de Ju&aacute;rez se encuentran en una situaci&oacute;n muy dif&iacute;cil y la atenci&oacute;n a este problema no puede seguirse postergando. Por eso vengo hoy a esta tribuna a solicitar con fundamento en los art&iacute;culos 25, 26 y en el 122 base segunda de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al Gobierno del Distrito Federal, que instrumente un programa de desarrollo integral para mejorar la calidad de vida de las personas que habitan en la zona de Cabeza de Ju&aacute;rez y que en dicho programa se establezcan metas, flujo de recursos y plazos de cumplimiento.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta Honorable Asamblea, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta con profundo respeto a la divisi&oacute;n de Poderes, al Gobierno del Distrito Federal, a que dise&ntilde;e un programa especial con recursos econ&oacute;micos suficientes para atender los problemas de marginalidad, atraso y pobreza extrema de las familias que habitan en Iztapalapa, en la zona de Cabeza de Ju&aacute;rez.</P>

<P>Por su atenci&oacute;n y apoyo, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mendoza. Tiene la palabra el diputado Emilio Ulloa P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Ejecutivo federal para que lleve a cabo una investigaci&oacute;n sobre la construcci&oacute;n de un puerto de cabotaje y altura en el estado de Baja California.</P>

<P>Y la anterior propuesta, t&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Quiero, en el marco del fundamento y lo expuesto en el art&iacute;culo 71 fracci&oacute;n II de la Carta Magna, someto a esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo. Y de entrada solicito que este texto que voy a entregar, sea incluido en el Diario de los Debates, por favor, porque es un documento bastante amplio. Y me quiero referir al tema.</P>

<P>Baja California, frontera Estados Unidos, un asunto grave, delicado; una entidad que se ha desarrollado con la desmedida ambici&oacute;n de funcionarios p&uacute;blicos y de inversionistas extranjeros.</P>

<P>Es por ello que ah&iacute; en Baja California, quienes son de all&aacute;, diputados del Partido Acci&oacute;n Nacional estar&aacute;n informados que se est&aacute; haciendo un puerto de altura, un centro mar&iacute;timo multimodal, el m&aacute;s grande M&eacute;xico y el tercero m&aacute;s grande del mundo, despu&eacute;s de Singapur y Hong Kong. Y hay una inversi&oacute;n calculada de 15 mil millones de d&oacute;lares, 15 mil millones de d&oacute;lares.</P>

<P>Este proyecto mar&iacute;timo se denomina Punta Colonet. Se pretende construir una terminal de contendores de casi seis millones, es un plazo de seis a&ntilde;os. Porque como ustedes saben, en Long Beach y California, hay problemas para que la Marina Mercante pueda entregar productos, tardan d&iacute;as en mar abierto, en altamar, poder tener un espacio para poder descarga resto.</P>

<P>Pero lo grave es que cada d&iacute;a que no pueden descargar cuesta a estas empresas 50 mil d&oacute;lares al d&iacute;a y entonces tenemos una saturaci&oacute;n; que esto es correcto la inversi&oacute;n que se est&aacute; haciendo, el grave problema es qui&eacute;nes los est&aacute;n haciendo.</P>

<P>Y aqu&iacute; sale el personaje, Ernesto Rufo Apel, quien hoy, actualmente siendo gobernador y comisionado para asuntos de la frontera norte, con la ambici&oacute;n desmedida y asociado por cierto, con un exdiputado federal, C&eacute;sar Patricio Reyes Roal, quien hoy es el Coordinador General de Puertos y Marina Mercante del estado, su socio. Aqu&iacute; hay documentos que comprueban la participaci&oacute;n de Rufo Apel en estos negocios.</P>

<P>Y tiene asociaci&oacute;n con una empresa que todos conocemos porque es una empresa que tiene la inversi&oacute;n en los cuatro puertos m&aacute;s importantes de este pa&iacute;s: Veracruz, Manzanillo, L&aacute;zaro C&aacute;rdenas y Tampico. &quot;Hutchison Port Holdings&quot;, esta empresa, quien es due&ntilde;o una magnate multimillonaria asi&aacute;tico, est&aacute;n haciendo el negocio de su vida, y es por ello que tenemos que investigar qu&eacute; se est&aacute; haciendo con nuestros litorales.</P>

<P>Y por cierto, esta empresa perdi&oacute; una licitaci&oacute;n en L&aacute;zaro C&aacute;rdenas, pero la que gan&oacute;, a los dos meses le compr&oacute; el 51 por ciento de las acciones. Estos son los negocios que hacen los panistas, estos son los honorables, los leg&iacute;timos, los que dicen, los que dicen que no hacen negocios sucios. Y aqu&iacute; est&aacute;n las pruebas, por eso tengo el documento y les quiero decir, son m&aacute;s de 20 hojas que he entregado con la comprobaci&oacute;n pertinente.</P>

<P>Y adem&aacute;s, el bandido de Rufo Apel, est&aacute; planteando construir un aeropuerto internacional de carga, imag&iacute;nense, y &eacute;l  es socio, aparece con los documentos de la empresa Puerto Colonet, infraestructura. Esto es lo delicado, c&oacute;mo un funcionario se enter&oacute; de esta situaci&oacute;n y utiliz&oacute; y compr&oacute;, f&iacute;jense el dato, cu&aacute;nto compr&oacute;, cu&aacute;ntas hect&aacute;reas compr&oacute;.</P>

<P>Esto es lo delicado que tenemos cuando Rufo Apel adquiri&oacute; mil 315 hect&aacute;reas, que a un costo de tres millones de d&oacute;lares. Y actualmente, estos terrenos est&aacute;n valuados en m&aacute;s, en m&aacute;s de 100 mil millones de pesos. Es decir, el negocio de la vida.</P>

<P>Es por ello que necesitamos que los panistas nos apoyen para que investiguen a este bandido, que por cierto es senador suplente. Y ¿por qu&eacute; se puso de senador suplente? Para cubrir su fuero, para que no se le hiciera nada, pero ya lo detectamos y lo estamos investigando.</P>

<P>Por eso, como punto de acuerdo quiero concluir diputadas y diputados, gracias por su atenci&oacute;n.</P>

<P>Primero. Que la LX Legislatura exhorte al titular del Poder Ejecutivo federal para que lleve a cabo una exhaustiva investigaci&oacute;n sobre la intervenci&oacute;n de inversionistas extranjeros y en su caso su vinculaci&oacute;n con servidores p&uacute;blicos de cualquiera de los tres niveles de gobierno, todo lo relativo a la construcci&oacute;n de un puerto de cabotaje y altura, en la zona denominada Punta Colonet, municipio de Ensenada, en el estado de Baja California y se resguarden los principios de legalidad, equidad, parcialidad y transparencia; as&iacute; como la seguridad nacional y los intereses superiores de la naci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Les pido respeto al orador y le pido al diputado que concluya, por favor.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez: </B>Concluyo, se&ntilde;or Presidente.</P>

<P>Segundo. Se cite al secretario de Comunicaciones y Transportes para que informe a las Comisiones Unidas de Marina y de Transportes de esta soberan&iacute;a del grado que guarde el proyecto para la construcci&oacute;n del puerto Punta Colonet, en Ensenada, Baja California; as&iacute; como el procedimiento que se utiliz&oacute; para asignar la realizaci&oacute;n del proyecto ejecutivo y el monto de su valor y se informe de d&oacute;nde salieron los recursos financieros. Yo s&eacute; que esto no les gusta, diputados, pero hay que decirlo y espero que lo reconozcan y lo entiendan. Muchas gracias, muy amables.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ulloa. Diputado ¿lo solicit&oacute; de urgente? </P>

<B><P>El diputado Emilio Ulloa P&eacute;rez: </B>No.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No. Gracias. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se concede el uso de la tribuna a la diputada Aleida Alavez Ruiz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para crear una Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos. Hasta por cinco minutos, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Gracias, diputado Presidente. Los que suscribimos, diputadas y diputados de diversos grupos parlamentarios de la LX Legislatura, sometemos a la consideraci&oacute;n del Pleno proposici&oacute;n con punto de acuerdo para la defensa de los derechos sociales del acceso al agua y la protecci&oacute;n de ambientes acu&aacute;ticos, con base en los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que dada la importancia de la situaci&oacute;n que impera en torno a la salvaguarda de los recursos h&iacute;dricos y el acceso a los servicios hidr&aacute;ulicos de la poblaci&oacute;n en general, resulta impostergable que el Legislativo acuda en la defensa de los derechos sociales que involucran la disponibilidad de agua necesaria tanto en calidad como cantidad, para el desarrollo de las actividades humanas y de la vida misma en todas las especies que habitamos este planeta.</P>

<P>Segundo. Que el discurso que est&aacute; permeando en los gobiernos del orbe, surge del enorme empuje que han tenido las compa&ntilde;&iacute;as transnacionales del agua que aparentan con sus cumbres mundiales del Agua, por adue&ntilde;arse de este recurso.</P>

<P>Recordemos que la Organizaci&oacute;n Mundial del Agua no proviene de la sociedad civil ya que su inclusi&oacute;n es minoritaria y en m&uacute;ltiples casos creadas, subvencionadas con recursos de esas transnacionales.</P>

<P>Que en M&eacute;xico empresas como &quot;Vivendi&quot;, &quot;Times Water&quot; y &quot;Swest&quot; se han aliado con grandes consorcios mexicanos como &quot;Tribasa&quot;, &quot;Pe&ntilde;oles&quot; e &quot;ICA&quot; y est&aacute;n presionando al gobierno mexicano para que existan mayores concesiones para el manejo y gesti&oacute;n del agua.</P>

<P>Que recientemente hemos escuchado las campa&ntilde;as de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales en las que se&ntilde;ala la necesidad de ponerle un mayor valor al agua en t&eacute;rminos monetarios; bajo el pretexto de que existe un gran rezago en t&eacute;rminos de infraestructura hidr&aacute;ulica del gobierno federal est&aacute; apostando a las concesiones en el manejo del agua.</P>

<P>Que podemos confirmar que las concesiones que el actual gobierno ha otorgado a las empresas embotelladoras se ha triplicado en los &uacute;ltimos cinco a&ntilde;os. Estas concesiones o privatizaciones, casualmente se han otorgado en un gran n&uacute;mero a subsidiarias de las empresas &quot;Femsa&quot;, &quot;Coca-Cola&quot; y la empresa &quot;Nestl&eacute;&quot;. Nuestro pa&iacute;s se ha convertido en el segundo consumidor de botellas de agua en el mundo, despu&eacute;s de Italia.</P>

<P>Aunado a la problem&aacute;tica anteriormente descrita, se torna impostergable analizar, diagnosticar y proponer medidas jur&iacute;dicas m&aacute;s eficaces en torno a la protecci&oacute;n de nuestros recursos h&iacute;dricos, velando en todo momento por su protecci&oacute;n y conservaci&oacute;n, ya que el empecinamiento de los actuales funcionarios ha promovido el decremento de los humedales mexicanos, mucho de ellos considerados bajo la convenci&oacute;n &quot;Bransar&quot; como de importancia mundial.</P>

<P>La retr&oacute;grada modificaci&oacute;n a la Norma Oficial Mexicana 22 sobre humedales, que permite su destrucci&oacute;n cuando impere la inversi&oacute;n privada, es una clara afrenta a la sociedad conservacionista mexicana y a la viabilidad misma de las comunidades que dependen de estos humedales para evitar desastres.</P>

<P>En tal sentido y con base en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se somete a consideraci&oacute;n del pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, se aboca a trabajar en defensa de los derechos sociales y en defensa del r&eacute;gimen constitucional vigente para proteger el uso social, su acceso, su subsidiariedad en el costo de los servicios p&uacute;blicos, se solicita a los ayuntamientos y al Gobierno del Distrito Federal, en el marco de sus respectivas competencias, proteger los derechos sociales de acceso al agua en calidad y cantidad suficientes, protegiendo la subsidiariedad en el costo de los servicios p&uacute;blicos hidr&aacute;ulicos encaminados a la protecci&oacute;n de los grupos sociales menos favorecidos econ&oacute;micamente, protegiendo el valor cultural que se tiene del agua y a este recurso, antes de un valor mercantil como un recurso social y cultural.</P>

<P>Conminamos a los empresarios del agua y servicios hidr&aacute;ulicos a contenerse de seguir buscando cambios constitucionales y jur&iacute;dicos que le otorguen el manejo de este recurso de manera total, ya que contrariamente a sus acciones significar&iacute;an una afrenta de lesa humanidad.</P>

<P>La C&aacute;mara de Diputados se pronuncia por la creaci&oacute;n de una comisi&oacute;n especial para la defensa de los derechos sociales de acceso al agua y la protecci&oacute;n de ambientes acu&aacute;ticos, mismos que se abocar&aacute;n al estudio, an&aacute;lisis y recomendaci&oacute;n en torno —entre otras– a las siguientes materias:</P>

<P>Primero. Elaborar un diagn&oacute;stico sobre la situaci&oacute;n de los recursos h&iacute;dricos y servicios hidr&aacute;ulicos imperantes en la naci&oacute;n, para identificar las modificaciones necesarias a la legislaci&oacute;n de aguas nacionales encaminadas siempre en la defensa del derecho social al acceso al agua en calidad y cantidad suficiente de acuerdo a los usos correspondientes, defendiendo la subsidiariedad al consumo humano y agr&iacute;cola.</P>

<P>Aplicar todas las medidas que tienen a su disposici&oacute;n para conminar a la Secretar&iacute;a de Medio Ambiente para que regrese la disposici&oacute;n original de la Norma 22, que protege los humedales, en los que se evita su destrucci&oacute;n ante causas de inversi&oacute;n privada, as&iacute; como instaurar a la brevedad una consulta nacional p&uacute;blica en dos sentidos:</P>

<P>La primera, en funci&oacute;n de la instauraci&oacute;n de una garant&iacute;a constitucional al acceso y disponibilidad de toda persona al agua y sus servicios; y la segunda, sobre la protecci&oacute;n de humedales y dem&aacute;s recursos acu&aacute;ticos, costeros y marinos. … </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Termine por favor, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Son varios incisos. Si gusta, diputado Presidente, porque adem&aacute;s estas solicitudes de comisiones se turnan a la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitar&iacute;a…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute;n en la Gaceta Parlamentaria, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> S&iacute;, solicitar&iacute;a su incorporaci&oacute;n al Diario de Debates y as&iacute; tambi&eacute;n el an&aacute;lisis muy puntual de todos los grupos parlamentarios para analizar esta garant&iacute;a que tenemos que darle a todos los pobladores del pa&iacute;s sobre un acceso a este vital l&iacute;quido. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates la propuesta de la diputada Aleida Alavez. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se corrige el turno ordenado en la propuesta anterior, en vez de la Comisi&oacute;n de Justicia, t&uacute;rnese a las comisiones de Marina y de Transportes. Se concede el uso de la palabra al diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para exhortar a la Sagarpa incluya en el Presupuesto de 2007, recursos para apoyar el cultivo, la comercializaci&oacute;n e industrializaci&oacute;n del nopal en el pa&iacute;s.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, diputado del grupo parlamentario del PRD, integrante de la LX Legislatura y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El cultivo del nopal se registra principalmente en zonas deprimidas econ&oacute;micamente del pa&iacute;s, siendo por lo general la base del sustento de un amplio sector de la poblaci&oacute;n. La siembra del nopal es un factor para la conservaci&oacute;n de suelos y preservaci&oacute;n del medio ambiente, requiere una baja demanda de agua y tolera condiciones adversas de clima; su cultivo se localiza en regiones &aacute;ridas y semi&aacute;ridas que abarcan el 52 por ciento de la superficie del territorio nacional.</P>

<P>Los productores de nopal se ubican en 27 entidades federativas del pa&iacute;s, destacando el Distrito Federal, los estados de M&eacute;xico, Morelos, Zacatecas, San Luis Potos&iacute;, Guanajuato, Jalisco, Aguascalientes, Hidalgo y Puebla. Ellos aportan el 95 por ciento de la producci&oacute;n nacional.</P>

<P>La importancia del nopal mexicano en el comercio internacional es relevante al representar el 90 por ciento de las exportaciones, principalmente al mercado de los Estados Unidos. Sin embargo el cultivo del nopal no ha sido objeto de atenci&oacute;n adecuada por parte de las autoridades del sector, lo que requiere hacer expl&iacute;citos los apoyos que se otorgan anualmente en el Presupuesto de Egresos de la Federaci&oacute;n, y en los hechos ser tratado bajo el esquema de sistema-producto, como se aplica al ma&iacute;z y al frijol.</P>

<P>En el Presupuesto de Egresos de la Federaci&oacute;n 2005, la C&aacute;mara de Diputados aprob&oacute; 39.6 millones de pesos para el apoyo al maguey y al nopal. No obstante, en la Cuenta P&uacute;blica del 2005 la Sagarpa no reporta autorizaci&oacute;n presupuestal alguna.</P>

<P>Cabe se&ntilde;alar que en el anuario estad&iacute;stico de la producci&oacute;n agr&iacute;cola se registran incrementos en la producci&oacute;n nacional del nopal, dado que el rendimiento promedio nacional se eleva de 46.4 a 60.7 toneladas por hect&aacute;rea. Por su parte en el anexo tres del Presupuesto de Egresos de la Federaci&oacute;n 2006 se aprobaron 25 millones de pesos para el apoyo al nopal. Sin embargo, se observa una contradicci&oacute;n dado que a la asignaci&oacute;n contenida en dicho anexo no se le otorga clave presupuestaria, por lo cual se requiere desagregar la informaci&oacute;n para transparentar y brindar certidumbre a los productores agropecuarios.</P>

<P>Por lo expuesto, someto a esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Sagarpa para llevar a cabo los estudios t&eacute;cnicos para incluir una partida presupuestal etiquetada en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, que canalice de manera directa recursos para apoyar el cultivo, la comercializaci&oacute;n e industrializaci&oacute;n del nopal en el pa&iacute;s.</P>

<P>Segundo. Se exhorta a la Sagarpa a promover y ampliar sus acciones de apoyo a la producci&oacute;n del nopal e impulsar una cultura empresarial con car&aacute;cter social que diversifique las actividades econ&oacute;micas vinculadas con este producto.</P>

<P>Apoyan el presente punto de acuerdo las diputadas Aleida Alavez Ruiz y Guadalupe Flores Salazar. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez Camacho. Permanezca en la tribuna para el siguiente asunto. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.  Se le concede nuevamente el uso de la palabra al diputado S&aacute;nchez Camacho, para presentar proposici&oacute;n con punto de acuerdo para exhortar a la Semarnat incluya en el presupuesto 2007, recursos para el rescate de la zona arqueol&oacute;gica del Distrito Federal.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. El suscrito diputado del grupo parlamentario del PRD, integrante de la LX Legislatura, y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El en decreto de Presupuesto de Egresos de la Federaci&oacute;n 2005 la C&aacute;mara de Diputados aprob&oacute; 30 millones de pesos para la restauraci&oacute;n de suelos y agua en la zona sujeta a conservaci&oacute;n ecol&oacute;gica Xochimilco-Distrito Federal y 99 millones de pesos para el Programa Recuperaci&oacute;n de Suelo- Conservaci&oacute;n   Distrito Federal.</P>

<P>En tal virtud, la Semarnat y el Gobierno del Distrito Federal suscribieron un convenio de coordinaci&oacute;n a fin de crear las bases institucionales en el sector ambiental y llevar a cabo proyectos, obras y acciones en el marco de los programas referidos.</P>

<P>Con ello la Semarnat transfiri&oacute; al Gobierno del Distrito Federal 94.8 millones de pesos para el Programa de Recuperaci&oacute;n de Suelo-Conservaci&oacute;n Distrito Federal, para las delegaciones Alvaro Obreg&oacute;n, Cuajimalpa, Magdalena Contreras, Milpa Alta, Tl&aacute;huac, Tlalpan y Xochimilco, y 22 millones de pesos para proyectos del Programa de Restauraci&oacute;n de Suelo y Agua de la Zona de Conservaci&oacute;n Ecol&oacute;gica de Xochimilco.</P>

<P>En el convenio se establece que la aplicaci&oacute;n ser&aacute; s&oacute;lo para el a&ntilde;o 2005, cuando el problema de la reserva ecol&oacute;gica de la ciudad de M&eacute;xico requiere de acciones persistentes, por ello en el Presupuesto de Egresos 2006 se autorizan 440.2 millones de pesos para restauraci&oacute;n de suelos y agua, esto es, la asignaci&oacute;n no se desagrega por entidad federativa, cuando en el 2005 se aprobaron montos espec&iacute;ficos para el Distrito Federal.</P>

<P>En este tenor la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, establece la concurrencia entre la Federaci&oacute;n, los estados y los municipios, determinando que la Semarnat deber&aacute; apoyar t&eacute;cnicamente la formulaci&oacute;n y ejecuci&oacute;n de los programas de ordenamiento econ&oacute;mico en sus modalidades regional y local</P>

<P>En consecuencia, esta proposici&oacute;n no pretende limitar las facultades de la Semarnat, por el contrario, la transparencia en la asignaci&oacute;n de recursos a las entidades federativas es fundamental, para asegurar que la concurrencia en los tres niveles de gobierno sea efectiva.</P>

<P>Por lo expuesto, someto a la consideraci&oacute;n el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se exhorta a la Semarnat a realizar los estudios t&eacute;cnicos para crear una partida presupuestal espec&iacute;fica en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2007, que  identifique y otorgue recursos para la restauraci&oacute;n de suelos y agua en las zona sujeta a conservaci&oacute;n ecol&oacute;gica Xochimilco y para el Programa de Recuperaci&oacute;n de Suelo-Conservaci&oacute;n Distrito Federal.</P>

<P>Segundo. Se solicita a la Semarnat informe a esta soberan&iacute;a en un t&eacute;rmino de 30 d&iacute;as naturales, respecto a los montos y acciones llevados cabo en el Ejercicio Fiscal 2006, para restauraci&oacute;n de suelos y agua en la zona sujeta a conservaci&oacute;n ecol&oacute;gica Xochimilco y para el Programa Recuperaci&oacute;n de Suelo-Conservaci&oacute;n Distrito Federal.</P>

<P>Respaldan el presente punto de acuerdo las diputadas Aleida Alavez Ruiz y Guadalupe Flores Salazar.  Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado S&aacute;nchez Camacho. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Se concede el uso de la tribuna al diputado V&iacute;ctor Aguirre Alcalde, del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo incremente los recursos destinados a las instituciones p&uacute;blicas de educaci&oacute;n superior en el Presupuesto 2007.</P>

<B><P>El diputado V&iacute;ctor Aguirre Alcaide: </B>Con su anuencia se&ntilde;or Presidente. El que suscribe, diputado V&iacute;ctor Aguirre Alcaide, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, someto ante esta soberan&iacute;a, una proposici&oacute;n con punto de acuerdo, de urgente u obvia resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones:</P>

<P>La Universidad Aut&oacute;noma de Guerrero es una de las instituciones educativas de nivel medio superior y superior m&aacute;s importante del estado; cuenta con cobertura geogr&aacute;fica en las siete regiones del estado.</P>

<P>Actualmente oferta 84 programas educativos, de los cuales en materia de posgrado dos son programas de excelencia registrados en el padr&oacute;n de Conacyt; una de ellas es maestr&iacute;a en ciencias biom&eacute;dicas y maestr&iacute;a en matem&aacute;ticas educativas.</P>

<P>Esta instituci&oacute;n educativa en la actualidad es una de las de mayor matr&iacute;cula a nivel nacional, ya que cuenta con 60 mil 330 estudiantes para el ciclo escolar 2006-2007, lo cual representa el 39.7 por ciento de la matr&iacute;cula estatal, que es de 152 mil estudiantes.</P>

<P>La Universidad Aut&oacute;noma de Guerrero se encuentra ubicada en el n&uacute;mero 32 en el rubro de costo por alumno, que es de 19 mil 110 pesos. En un comparativo con la Universidad de Yucat&aacute;n, esta diferencia es abismal, pues &eacute;sta recibe 71 mil 440 pesos de costo por alumno.</P>

<P>Dicha universidad actualmente tiene un d&eacute;ficit total de un mil 547 plazas administrativas, docentes, mandos medios y superiores, derivada del aumento de la matr&iacute;cula estudiantil y del proceso de mejora continua en la cual se encuentra inmersa, contando con nueve procesos administrativos certificados por la norma internacional ISO 901-2000. &Eacute;stas un mil 547 plazas equivalen a un costo total anual de 263 millones 917 mil 917 pesos.</P>

<P>La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y por ende el gobierno del estado, han disminuido los recursos del gasto de operaci&oacute;n a la Universidad Aut&oacute;noma de Guerrero, lo cual ha impactado negativamente su presupuesto con una disminuci&oacute;n de m&aacute;s del 14 por ciento en t&eacute;rminos reales, respecto al a&ntilde;o de 2003. Adem&aacute;s de que el financiamiento se ha estancado.</P>

<P>Sin embargo, la deficitaria situaci&oacute;n de la universidad guerrerense es un problema que lamentablemente enfrentan muchas instituciones educativas y muchas universidades que han reclamado incrementos sustanciales ante los exiguos subsidios otorgados por los gobiernos federales, estatales; lo cual les impide cumplir adecuadamente las funciones que por ley tienen encomendadas.</P>

<P>Los hist&oacute;ricos rezagos financieros de las instituciones p&uacute;blicas de educaci&oacute;n superior no han sido compensados en los &uacute;ltimos a&ntilde;os. Basta mencionar que la propuesta presupuestal del Ejecutivo federal en este a&ntilde;o 2006 era menor de seis millones de pesos con respecto al a&ntilde;o 2005, lo cual implic&oacute; que el gasto federal de educaci&oacute;n superior disminuyera de 14.8 por ciento, a 12.9 por ciento en el gasto federal por alumno; en promedio tambi&eacute;n decreciera 34 mil 379 pesos, a 28 mil 218 pesos.</P>

<P>De acuerdo a la Asociaci&oacute;n Nacional de Universidades de Educaci&oacute;n Superior, la ANUIES, la propuesta presupuestal del Ejecutivo federal para el 2007 disminu&iacute;a a las universidades p&uacute;blicas estatales recursos por dos mil 354.5 millones, al otorgado en el subsidio federal inicial, autorizado en el 2005.</P>

<P>En consecuencia, estamos exhortando al Ejecutivo federal tome en consideraci&oacute;n la precariedad de los subsidios en las instituciones p&uacute;blicas de educaci&oacute;n superior, a efecto de que el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el 2007 les aumenten los recursos presupuestales y evitar as&iacute; colocarse en la asfixia financiera.</P>

<P>Por las consideraciones ante el peligro inminente de un colapso financiera de &eacute;sta y de otras m&aacute;s universidades p&uacute;blicas en el pa&iacute;s, someto ante esta C&aacute;mara, el siguiente</P>

<P>Punto de acuerdo.</P>

<P>La C&aacute;mara de Diputados exhorta al Ejecutivo federal que, en virtud de las crisis financieras que enfrentan las instituciones p&uacute;blicas de educaci&oacute;n superior, cuyo costo por alumno se encuentra por debajo de la media nacional y les incremente a las partidas en proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>2. La C&aacute;mara de Diputados exhorta a los secretarios titulares, de Educaci&oacute;n, Reyes Tamez Guerra y al de Hacienda, Gil D&iacute;az, reciban una comisi&oacute;n de las universidades encabezada por los rectores  de las universidades de Zacatecas, Sinaloa y Guerrero. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Como ha sido solicitado, consulte la Secretar&iacute;a a la asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Perd&oacute;n, es de urgente resoluci&oacute;n, est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la asamblea si es de aprobarse la propuesta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a  por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene la palabra el diputado David Mendoza Arellano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<B><P>El diputado David Mendoza Arellano: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. En virtud de que ha sido publicado el punto de acuerdo en la Gaceta Parlamentaria, voy a permitirme hacer algunos comentarios adicionales a lo que ha sido inscrito.</P>

<P>Vengo a esta tribuna a presentar un punto de acuerdo para la creaci&oacute;n de la Comisi&oacute;n Especial de la Reforma del Estado, porque tengo la certeza de que la mayor parte de las diputadas y diputados que nos encontramos aqu&iacute; coincidimos en que el Estado mexicano necesita una profunda reestructuraci&oacute;n para que el ejercicio de gobierno sea eficaz, eficiente, democr&aacute;tico, justo y equitativo. Un Estado sin gobernabilidad no le sirve a M&eacute;xico.</P>

<P>Por eso, quienes nos encontramos en este &oacute;rgano legislativo debemos impulsar la agenda de la reforma del Estado y cumplir con el compromiso pendiente que tenemos con la sociedad. No debemos desaprovechar la oportunidad hist&oacute;rica de instrumentar un gran acuerdo pol&iacute;tico nacional.</P>

<P>Por eso, invito a todas las fuerzas pol&iacute;ticas representadas aqu&iacute; a que construyamos un nuevo pacto que renueve nuestras instituciones y adecue nuestro marco jur&iacute;dico a la circunstancia pol&iacute;tica actual.</P>

<P>Crear la Comisi&oacute;n Especial de la Reforma del Estado no debe ser un capricho de un grupo de personas, sabemos que es una comisi&oacute;n que no dictamina. Sin embargo, esa comisi&oacute;n tiene una virtud, es un espacio de investigaci&oacute;n, de an&aacute;lisis especializado en cada uno de los temas que constituyen la agenda de la reforma.</P>

<P>Ninguna comisi&oacute;n ordinaria —desde mi punto de vista— podr&iacute;a abordar de manera integral, multidisciplinaria y con dedicaci&oacute;n espec&iacute;fica los temas del sistema pol&iacute;tico mexicano, del federalismo, de la reforma electoral, de la ley de medios, por mencionar algunas.</P>

<P>Debido, como todos ustedes saben a la carga de trabajo que representa la multitud de estos asuntos e instrumentos legislativos de diversa &iacute;ndole y que, por ley, obliga a las comisiones dictaminadoras a atender con prioridad.</P>

<P>El espacio de la Comisi&oacute;n Especial nos brinda la posibilidad de especializar  y centrar la discusi&oacute;n sobre la reforma del Estado, explorando los consensos que existen entre las diferentes fuerzas pol&iacute;ticas, darle orden y m&eacute;todo a la discusi&oacute;n y buscar impulsar la dictaminaci&oacute;n de las iniciativas al interior de las comisiones dictaminadoras.</P>

<P>La Comisi&oacute;n Especial para la Reforma del Estado ha estado vigente en la LVIII y LIX Legislaturas y durante estos periodos ha funcionado vigorosamente como un espacio de cabildeo, de generaci&oacute;n de consensos y de acercamiento de posiciones pol&iacute;ticas.</P>

<P>Hay que reconocer que muchos de los temas que han sido planteados en estas anteriores legislaturas han naufragado en el intento, pero esto no les resta de ninguna manera la oportunidad y la importancia a la posibilidad de crear esta Comisi&oacute;n.</P>

<P>El reconocimiento de la importancia de este tema, as&iacute; como el resultado del trabajo obtenido en esta Comisi&oacute;n Especial durante las pasadas legislaturas, ha sido tal que incluso la LX Legislatura del Senado ya cre&oacute; la Comisi&oacute;n Especial para la Reforma del Estado y se instalar&aacute; en fecha pr&oacute;xima.</P>

<P>Por eso, de nueva cuenta los conmino a que no desaprovechemos la oportunidad de construir una rep&uacute;blica justa, democr&aacute;tica y soberana para todos y que esta discusi&oacute;n la demos en parte y en gran medida al interior de esta Comisi&oacute;n Especial. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mendoza. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<P>Tiene el uso de la palabra la diputada Maricela Contreras, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial encargada de dar seguimiento a las investigaciones relacionadas con delitos sexuales contra Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputado Presidente. Entre los abusos de poder, el abuso sexual infantil es el m&aacute;s repudiable y el m&aacute;s inhumano, se basa en el poder del adulto, en  su superioridad f&iacute;sica e intelectual en contra de un ser que ni siquiera tiene conciencia del da&ntilde;o sufrido.</P>

<P>Fuera de las familias, el abuso sexual infantil es una de las tantas variantes del crimen organizado y tambi&eacute;n representa una parte de la trata de personas, donde ni&ntilde;as y ni&ntilde;os dejan de ser vistos como seres humanos para comerciar con sus cuerpos y con sus vidas.</P>

<P>El abuso sexual infantil se produce al amparo de las familias, del poder del dinero, del poder pol&iacute;tico, del poder espiritual. El abusador sabe que su delito se convertir&aacute; en el secreto m&aacute;s valioso de la v&iacute;ctima y que finalmente lo respaldar&aacute;n su autoridad, su dinero, su prestigio o su cargo. Sabe que las leyes y la procuraci&oacute;n de justicia mexicana convierten el abuso sexual infantil en entuerto tan grande que ser&aacute; casi imposible de probar. Es decir, el abusador sabe que tiene pr&aacute;cticamente ganada su impunidad.</P>

<P>Los art&iacute;culos 34 y 35 de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o establecen que los gobiernos deben proteger a los ni&ntilde;os y ni&ntilde;as de todas las formas de explotaci&oacute;n y abuso sexuales y tomar todas las medidas posibles para asegurar que no se les secuestre, se les venda o se trafique con ellos.</P>

<P>El Protocolo Facultativo de la Convenci&oacute;n relativo a la venta de ni&ntilde;os, la prostituci&oacute;n infantil y la utilizaci&oacute;n de ni&ntilde;os en la pornograf&iacute;a, sirve de complemento a la Convenci&oacute;n al exigir a los Estados una serie de requisitos precisos para poner fin a la explotaci&oacute;n y al abuso sexuales de la infancia, entre otras obligaciones.</P>

<P>Por mandato constitucional, M&eacute;xico, al adoptar tanto el Protocolo como la Convenci&oacute;n, debe proporcionar todas las garant&iacute;as necesarias para que las ni&ntilde;as y ni&ntilde;os se desenvuelvan en un ambiente propicio que les garantice su dignidad y el libre desarrollo de su personalidad, garantizando la integridad f&iacute;sica, sexual y mental.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el Congreso no es un ministerio p&uacute;blico ni debe aspirar a sustituir a una agencia de investigaci&oacute;n, pero s&iacute; debe tener un diagn&oacute;stico de los rezagos del pa&iacute;s y actuar en consecuencia cuando la sociedad no denuncia, cuando la justicia no castiga y cuando no se vigila el cumplimiento de la ley nos convertimos en c&oacute;mplices y abrimos m&aacute;s puertas para abusos futuros.</P>

<P>La C&aacute;mara de Diputados no debe convertirse en c&oacute;mplice y s&iacute; en el garante de respeto a un justo estado de derecho. Nuestro compromiso es legislar para que las investigaciones judiciales que se est&aacute;n realizando sean imparciales y apegadas a derecho, buscando justicia para las ni&ntilde;as, ni&ntilde;os y adolescentes que han sido v&iacute;ctimas de delitos sexuales velando siempre por su inter&eacute;s superior.</P>

<P>Por lo anteriormente expuesto llamamos a su conciencia para conformar la Comisi&oacute;n Especial plural para que conozca y d&eacute; seguimiento a las investigaciones relacionadas con la explotaci&oacute;n sexual comercial, pornograf&iacute;a, corrupci&oacute;n, trata de personas, lenocinio, pederastia y delitos sexuales contra ni&ntilde;as y ni&ntilde;os y adolescentes vinculadas con la delincuencia organizada en la Rep&uacute;blica mexicana.</P>

<P>Con fundamento en el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, propongo el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se crea la Comisi&oacute;n Especial de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de la LX Legislatura para que conozca y d&eacute; seguimiento a las investigaciones relacionadas con la explotaci&oacute;n sexual comercial, pornograf&iacute;a, corrupci&oacute;n, trata de personas, lenocinio, pederastia y delitos sexuales contra ni&ntilde;as y ni&ntilde;os y adolescentes vinculadas con la delincuencia organizada en la Rep&uacute;blica mexicana.</P>

<P>El objeto de la Comisi&oacute;n Especial ser&aacute; el que se deriva de su denominaci&oacute;n. La Comisi&oacute;n Especial atender&aacute; las proposiciones que en materia de delitos sexuales contra ni&ntilde;as y ni&ntilde;os y adolescentes se realicen por esta soberan&iacute;a.</P>

<P>La Comisi&oacute;n Especial funcionar&aacute; de conformidad con los ordenamientos que en materia de las comisiones establece la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos y dem&aacute;s disposiciones relativas. Contar&aacute; con los recursos necesarios para el adecuado desempe&ntilde;o.</P>

<P>Segundo. La Comisi&oacute;n Especial estar&aacute; integrada por 30 legisladores pertenecientes a todos los grupos parlamentarios, de acuerdo con la propuesta que al efecto formule la Junta de Coordinaci&oacute;n Pol&iacute;tica al Pleno de los diputados.</P>

<P>Tercero. La Comisi&oacute;n Especial contar&aacute; con un plazo suficiente para efectuar sus trabajos y deber&aacute; rendir de manera peri&oacute;dica un informe ante el Pleno de la C&aacute;mara de Diputados y, en su caso, ante la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n.</P>

<P>Cuarta. El presente acuerdo entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Atentamente, diputada Maricela Contreras Juli&aacute;n y 129 firmas de diputados de diferentes fracciones parlamentarias.</P>

<P>Solicito que la versi&oacute;n &iacute;ntegra se incorpore al Diario de los Debates, ya que le&iacute; un resumen del documento que estamos presentando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Contreras. Ins&eacute;rtese &iacute;ntegra en el Diario de los Debates la propuesta presentada. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra la diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial de la Ni&ntilde;ez, Adolescencia y Familia.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez: </B> con su venia, se&ntilde;or Presidente. La suscrita, diputada federal del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la Honorable C&aacute;mara de Diputados, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Asamblea la siguiente proposici&oacute;n con punto de acuerdo, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>El martes 7 de octubre del 2003, diputadas y diputados de diversos grupos parlamentarios de la LIX Legislatura sometieron a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados un punto de acuerdo para solicitar la creaci&oacute;n de la Comisi&oacute;n Especial de la Ni&ntilde;ez, Adolescencia y Familia, que fue turnado a la Junta de Coordinaci&oacute;n Pol&iacute;tica y aprobado el 17 de marzo del 2004.</P>

<P>Se constituy&oacute; con el objeto de garantizar la transversalidad de la legislaci&oacute;n federal en funci&oacute;n del reconocimiento de los derechos humanos de la ni&ntilde;ez y la adolescencia, y lograr la protecci&oacute;n, prevenci&oacute;n, promoci&oacute;n y participaci&oacute;n de sus derechos, fij&aacute;ndosele una vigencia al 30 de abril del 2006.</P>

<P>Consideraciones</P>

<P>Sin los derechos humanos de las ni&ntilde;as, ni&ntilde;os y adolescentes, no hay derechos humanos. Los derechos de la ni&ntilde;ez tienen por objeto la protecci&oacute;n integral del ser humano, hasta que alcancen la capacidad de obrar que se inicia con la mayor&iacute;a de edad, para integrarle arm&oacute;nica y plenamente a la convivencia social.</P>

<P>El reconocimiento, adecuaci&oacute;n y armonizaci&oacute;n de nuestro ordenamiento legal con los tratados internacionales es una obligaci&oacute;n para nuestro pa&iacute;s y representa un avance en el cumplimiento de los compromisos que, como Estado y como sociedad, tenemos a favor de los derechos humanos y en este caso con los derechos de la ni&ntilde;ez.</P>

<P>No obstante, muchos ni&ntilde;os viven en situaci&oacute;n de calle, son v&iacute;ctimas de la delincuencia, la pobreza, el trabajo infantil, la prostituci&oacute;n forzada y el tr&aacute;fico de &oacute;rganos. En otras ocasiones son hu&eacute;rfanos del sida, v&iacute;ctimas del abandono afectivo y a veces econ&oacute;mico, como consecuencia de la migraci&oacute;n del padre y/o la madre, refugiados o desplazados.</P>

<P>En particular las ni&ntilde;as son a&uacute;n m&aacute;s vulnerables y sobre todo son objeto de tratos discriminatorios intencionados o v&iacute;ctimas de abusos. Estas condiciones afectan negativamente su formaci&oacute;n, provocan abandono escolar, da&ntilde;os psicol&oacute;gicos, f&iacute;sicos o incluso la muerte.</P>

<P>Nuestro pa&iacute;s presenta el fen&oacute;meno de la migraci&oacute;n por cuestiones econ&oacute;micas, en el que muchas familias se ven afectadas principalmente por la ausencia del padre, generando en los ni&ntilde;os, ni&ntilde;as y adolescentes deserci&oacute;n escolar, adicci&oacute;n a las drogas y al alcohol, delincuencia y serios da&ntilde;os psicol&oacute;gicos, entre otros, recayendo en la madre la responsabilidad en la interacci&oacute;n con su familia, de crianza, custodia y educaci&oacute;n de los menores.</P>

<P>Seg&uacute;n investigaciones, las mujeres que se quedaron en sus lugares de origen y que dejaron de recibir recursos econ&oacute;micos de sus familiares migrantes, han tenido que desarrollar estrategias de sobrevivencia para ellas y sus familias.</P>

<P>Seg&uacute;n cifras de las Naciones Unidas, proporcionadas en el a&ntilde;o 2005, uno de cada 12 ni&ntilde;os o j&oacute;venes menores de 18 a&ntilde;os trabajan en el mundo bajo las peores formas de explotaci&oacute;n; 97 por ciento de ellos se haya en pa&iacute;ses pobres o en desarrollo y muchos de ellos entre los mexicanos y mexicanas.</P>

<P>En septiembre del 2000, en la Cumbre del Milenio de las Naciones Unidas, los l&iacute;deres del mundo convinieron en establecer objetivos y metas mensurables con plazo al 2015, para combatir la pobreza, el hambre, el analfabetismo y la discriminaci&oacute;n contra la mujer. En ello se define la meta de reducir en dos terceras partes. Entre los a&ntilde;os de 1990 y 2015 la tasa de mortalidad de los ni&ntilde;os menores de cinco a&ntilde;os, ya que seg&uacute;n datos de la ONU cada a&ntilde;o mueren 11 millones de ni&ntilde;os peque&ntilde;os.</P>

<P>La creaci&oacute;n de la Comisi&oacute;n Especial de la Ni&ntilde;ez, Adolescencia y Familias en esta Honorable Legislatura y sus acciones de trabajo, nos dan la pauta a seguir. No podemos desestimar su trabajo y es nuestra obligaci&oacute;n continuar con sus acciones, como la revisi&oacute;n del estado que guardan nuestras leyes federales con la promoci&oacute;n de reformas, adiciones y derogaciones necesarias para adecuar nuestras leyes conforme a la Convenci&oacute;n de los Derechos de los Ni&ntilde;os y dem&aacute;s tratados internacionales.</P>

<P>Por esos argumentos propongo a esta Honorable Legislatura, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se crea la Comisi&oacute;n Especial de la Ni&ntilde;ez, Adolescencia y Familias, cuyo objeto ser&aacute; garantizar la transversalidad de la legislaci&oacute;n federal, en funci&oacute;n del reconocimiento de los derechos humanos de la ni&ntilde;ez y la adolescencia, y lograr la protecci&oacute;n, prevenci&oacute;n, promoci&oacute;n y participaci&oacute;n de sus derechos.</P>

<P>Segundo. Dicha Comisi&oacute;n Especial se formar&aacute; con 30 integrantes pertenecientes a todos los grupos parlamentarios, que ser&aacute;n elegidos conforme a los criterios de pluralidad y proporcionalidad.</P>

<P>Tercero. La Comisi&oacute;n Especial subsistir&aacute; durante la presente Legislatura en tanto se reforma la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para constituirse en comisi&oacute;n ordinaria conforme a la iniciativa presentada el  28 de febrero del a&ntilde;o 2005.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 12 d&iacute;as del mes de octubre del a&ntilde;o 2006.</P>

<P>Solicito a la Presidencia que el presente punto de acuerdo se integre &iacute;ntegro en el Diario de los Debates.</P>

<P>Atentamente, diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Cervantes. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El diputado Mario Mendoza Cort&eacute;s, del PRI, entreg&oacute; a esta Presidencia proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que el Presupuesto de Egresos de la Federaci&oacute;n de 2007 considere recursos dirigidos a la Comisi&oacute;n Nacional del Agua, para realizar las obras necesarias en el denominado "Dren de Tehuacan". T&uacute;rnese a la Comisi&oacute;n de Presupuesto Cuenta P&uacute;blica.</P>

<P>El diputado Alfredo Barba Hern&aacute;ndez, del PRI, entreg&oacute; a esta Presidencia proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede el uso de la tribuna a la diputada Mirna Cecilia Rinc&oacute;n Vargas, del grupo parlamentario del PAN, para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial de la Familia.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas:</B> Con su permiso, se&ntilde;or Presidente. Diputadas, diputados. La familia surge como unidad o c&eacute;lula b&aacute;sica de la sociedad humana, su origen antecede a la entidad jur&iacute;dica y pol&iacute;tica que identifica a un grupo de personas, el Estado. No hay Estado sin familia, por ende sus pol&iacute;ticas deben ser orientadas a la promoci&oacute;n, protecci&oacute;n y fortalecimiento de ella.</P>

<P>La familia tiene preeminencia natural sobre las dem&aacute;s formas sociales, incluso el Estado. Es funci&oacute;n esencial de este &uacute;ltimo, hacer posible y facilitar el cumplimiento de la misi&oacute;n propia, de las familias, que forman la comunidad pol&iacute;tica que no puede realizarse plenamente, sino dentro de un orden social, econ&oacute;mico, pol&iacute;tico, por su parte la familia debe cooperar con el Estado y las organizaciones intermedias al establecimiento del orden en la sociedad y cumplir la tarea fundamental de orientar, educar, social y pol&iacute;ticamente a sus miembros.</P>

<P>Si bien es cierto que las acciones legislativas en el pasado han favorecido a grupos espec&iacute;ficos de la poblaci&oacute;n como las personas adultas mayores, las personas con discapacidad, las ni&ntilde;as, ni&ntilde;os, los discapacitados, pero poco se han dedicado a sus familias. Hay muy poco &eacute;nfasis en las familias de ellos.</P>

<P>La familia no s&oacute;lo para M&eacute;xico, sino en el &aacute;mbito internacional, sigue siendo la unidad b&aacute;sica de toda la sociedad. En este sentido, la declaraci&oacute;n universal de los derechos humanos recogi&oacute; en el tercer inciso del art&iacute;culo 16, que la familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protecci&oacute;n de &eacute;sta y del Estado.</P>

<P>El tema de la familia desde el punto de vista de la legislaci&oacute;n  es un asunto que corresponde preferentemente a los &oacute;rganos legislativos de los estados o del Distrito Federal, a trav&eacute;s de sus c&oacute;digos civiles o familiares. No obstante, el marco jur&iacute;dico federal vigente tiene tambi&eacute;n una incidencia fundamental en el desarrollo de la instituci&oacute;n familiar, mediante reformas a diversas leyes federales.</P>

<P>El humanismo pol&iacute;tico que practicamos en Acci&oacute;n Nacional nos encamina necesariamente por el sendero de la familia. La familia ha sido el eje de nuestra acci&oacute;n pol&iacute;tica y el motivo esencial de nuestra lucha desde hace m&aacute;s de 67 a&ntilde;os.</P>

<P>Acci&oacute;n Nacional reconoce que nuestra mayor crisis en estos momentos como naci&oacute;n tiene su origen en el descuido institucional que por a&ntilde;os en M&eacute;xico ha padecido la familia mexicana. La falta de oportunidades, la desintegraci&oacute;n, las pol&iacute;ticas p&uacute;blicas insuficientes o mal enfocadas han debilitado el n&uacute;cleo familiar.</P>

<P>Por ello, hoy, nuestras instituciones y nuestras acciones como legisladores deben estar orientadas a fortalecer a la familia, a acercarle todas las posibilidades y evitar as&iacute;, que esas amenazas sociales que hoy se ciernen sobre ella acaben por deteriorarla y con ella los valores que la constituyen.</P>

<P>Dec&iacute;a con raz&oacute;n don Manuel Gonz&aacute;lez Hinojosa, uno de nuestro m&aacute;s ilustres pensadores, que sin g&eacute;nero de duda alguna, la familia es la primera escuela en la que los padres e hijos aprenden un poco de la virtud soberana que coexiste en saber olvidarse de s&iacute; mismo a fuerza de vivir para otros.</P>

<P>En fin, que nadie de los que estamos aqu&iacute; presentes podr&iacute;a estar en contra de reconocerle a la familia el sitio que le corresponde en la jerarqu&iacute;a de temas que estamos obligados a ver desde la C&aacute;mara de Diputados.</P>

<P>S&oacute;lo en la medida en que atendamos de manera prioritaria a la familia, en la medida en que veamos por la satisfacci&oacute;n de sus necesidades, en la medida en que la fortalezcamos, tendremos una naci&oacute;n m&aacute;s fuerte y dispuesta a enfrentar los retos de hoy y de ma&ntilde;ana.</P>

<P>Estoy convencida de que los temas relativos a la familia deben ser atendidos con prioridad sobre cualquier otro, por ello someto a la consideraci&oacute;n del Pleno de esta Honorable Asamblea la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con las facultades que le confiere el inciso c) del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, conforme al art&iacute;culo 42 de la citada Ley, la creaci&oacute;n de la Comisi&oacute;n Especial de la Familia.</P>

<P>Segundo. La Comisi&oacute;n Especial de la Familia tendr&aacute; por objeto la realizaci&oacute;n de estudios, investigaciones, foros, consultas, diagn&oacute;sticos, la revisi&oacute;n del marco jur&iacute;dico y dem&aacute;s acciones legislativas y de pol&iacute;ticas p&uacute;blicas para los poderes y &oacute;rdenes de gobierno que se planteen e incidan en el desarrollo para el fortalecimiento de la familia.</P>

<P>Tercero. La Comisi&oacute;n Especial de la Familia, funcionar&aacute; de conformidad a lo que establece la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s disposiciones relacionadas. Contar&aacute; con los recursos necesarios para el desempe&ntilde;o de sus funciones.</P>

<P>Cuarto. La Comisi&oacute;n Especial de la Familia estar&aacute; integrada por 26 diputadas y diputados federales pertenecientes a todos los grupos parlamentarios, de acuerdo con la propuesta que para tal efecto formule la Junta de Coordinaci&oacute;n Pol&iacute;tica y durar&aacute; en sus funciones el tiempo necesario para el cumplimiento de su objeto, pudi&eacute;ndose constituir en comisi&oacute;n ordinaria si existiesen los argumentos necesarios para ello.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 12 de octubre de 2006. </P>

<P>Se&ntilde;or Presidente, le solicito atentamente sea inscrito el texto &iacute;ntegro de esta proposici&oacute;n en el Diario de los Debates. Atentamente. Mirna Cecilia Rinc&oacute;n Vargas, del grupo parlamentario de Acci&oacute;n Nacional. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mirna Cecilia Rinc&oacute;n. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El diputado Antonio Soto S&aacute;nchez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hizo llegar a esta Presidencia proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Reforma y Modernizaci&oacute;n del Sector de los Hidrocarburos. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</P>
</B>
<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (15:47 horas)<B>: </B>Gracias, se&ntilde;or Secretario.</P>

<P>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 17 de octubre a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
