<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 24 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 269 diputados y diputados, por lo tanto hay qu&oacute;rum</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> (11:23) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Solicitud de licencia del diputado Jos&eacute; de la Torre S&aacute;nchez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jos&eacute; de la Torre S&aacute;nchez para separarse de sus funciones como diputado federal electo en el VII Distrito Electoral del estado de Veracruz, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobados. Comun&iacute;quense. Pido respetuosamente a los se&ntilde;ores de los medios pasar a ocupar sus lugares.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Fernando Enrique Mayans Canabal, diputado federal propietario electo en el IV Distrito Electoral del estado de Tabasco. Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a los siguientes diputados:</P>

<P>Diputado Gerardo Priego Tapia, Susana Monreal &Aacute;vila, Silvestre &Aacute;lvarez Ram&oacute;n, Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, Francisco Elizondo Garrido, Juan Abad de Jes&uacute;s, Pablo Leopoldo Arreola Ortega y Armando Garc&iacute;a M&eacute;ndez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ciudadano Fernando Enrique Mayans Canabal, <I>¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Fernando Enrique Mayans Canabal:</B> <I>S&iacute; protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> <I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</I> Bienvenido, se&ntilde;or diputado </P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al titular del Ejecutivo federal en relaci&oacute;n a la confiscaci&oacute;n de remesas que hicieran autoridades estadounidenses a operaciones de Western Union hacia el estado de Sonora.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Gerardo Aranda Orozco, para hablar a nombre de todos los grupos parlamentarios sobre este tema.</P>

<B><P>El diputado Gerardo Aranda Orozco: </B>Con su venia, se&ntilde;or Presidente. Los grupos parlamentarios aqu&iacute; presentes en reiteradas ocasiones hemos expresado nuestra preocupaci&oacute;n por la situaci&oacute;n de nuestros connacionales en el extranjero. De esta forma ha sido una constante el externar en la m&aacute;xima tribuna de la naci&oacute;n, asuntos que requieren la atenci&oacute;n del gobierno mexicano ante situaciones que amenazan el bienestar de nuestros connacionales. En ese sentido es que exponemos el siguiente punto de acuerdo, ante una situaci&oacute;n que podr&iacute;a afectar a miles de mexicanos, no s&oacute;lo en los Estados Unidos, sino en nuestro propio pa&iacute;s.</P>

<P>Recientemente el Procurador General de Arizona, Terry Godar, orden&oacute; incautar la transferencia de dinero de 29 estados de la uni&oacute;n americana hacia Sonora, realizada a trav&eacute;s de la compa&ntilde;&iacute;a Western Union, en la que consideraba una lucha contra el tr&aacute;fico de personas y drogas, pues seg&uacute;n el Procurador, una parte del dinero enviado a M&eacute;xico, a Sonora en este caso, se usa para pagar a traficantes de personas e incluso como parte de operaciones de narcotr&aacute;fico. Dicha medida involucra congelar las transferencias de dinero en comento de 500 d&oacute;lares o m&aacute;s, a unas docenas de sucursales de la compa&ntilde;&iacute;a de transferencias de Western Union en Sonora.</P>

<P>Por su parte, la compa&ntilde;&iacute;a Western Union interpuso un recurso judicial ante el procurador de Arizona, para evitar la retenci&oacute;n de dichos env&iacute;os, alegando violaciones a cl&aacute;usulas de comercio, garant&iacute;as jur&iacute;dicas y protecci&oacute;n igualitaria de la Constituci&oacute;n de Estados Unidos.</P>

<P>Como parte del litigio se tiene programada una audiencia en la Corte Suprema del Condado Maricopa, el 30 de octubre de este a&ntilde;o, donde habr&aacute; de dirimirse este asunto. Sin duda el combate al narcotr&aacute;fico, el lavado de dinero y tr&aacute;fico de personas constituyen una asignatura de importancia fundamental para la procuraci&oacute;n de justicia en ambos pa&iacute;ses, motivo por el cual compartimos la preocupaci&oacute;n de combatir eficazmente este tipo de fen&oacute;menos. Tan es as&iacute; que el Estado mexicano ha colaborado constantemente con autoridades de los Estados Unidos, conscientes de la conjunci&oacute;n y articulaci&oacute;n de los esfuerzos que requiere la lucha contra este tipo de il&iacute;citos.</P>

<P>Sin embargo, resulta preocupante que como parte de esta lucha se vean afectadas miles de personas inocentes que esperan y necesitan el env&iacute;o de dinero que sus familiares hacen desde los Estados Unidos. A nadie extra&ntilde;a la importancia que tiene el env&iacute;o de remesas para millones de personas en nuestro pa&iacute;s. Muestra de ello es el creciente monto y n&uacute;mero de transferencias que se realizan a&ntilde;o con a&ntilde;o al mismo.</P>

<P>Reconocemos que la Procuradur&iacute;a de Arizona, al ser la encargada de investigar y perseguir il&iacute;citos, goza de completa independencia en el desempe&ntilde;o de su actuaci&oacute;n; hecho ante el cual se manifiesta respetuosa esta soberan&iacute;a, pues cualquier conducta que suponga un delito o que lesiones bienes jur&iacute;dicos, debe ser investigada y, en su caso, castigada.</P>

<P>Sin embargo, no se pueden afectar derechos fundamentales bajo el pretexto de actuar contra el crimen. Es necesario revisar si las acciones de confiscaci&oacute;n que hasta el momento se han tomado, toda vez que resultan cuestionables, est&aacute;n violentando previsiones constitucionales tanto a la seguridad jur&iacute;dica de las personas en su patrimonio, como del comercio interestatal e internacional.</P>

<P>Todo lo anterior resulta imprescindible y es sin duda un gran reto que la lucha contra estos delitos no da&ntilde;e a personas inocentes, pues de aplicarse tal medida se estima que seis mil transferencias de dinero podr&iacute;an ser retenidas indefinidamente y, lo que es peor, con pocas posibilidades de ser recuperadas, seg&uacute;n lo manifest&oacute; el propio portavoz de dicha compa&ntilde;&iacute;a.</P>

<P>De aplicarse tal medida, la propia compa&ntilde;&iacute;a ha se&ntilde;alado que habr&iacute;a da&ntilde;os y p&eacute;rdidas incalculables. Nosotros sabemos que su efecto tendr&iacute;a m&uacute;ltiples efectos negativos, miles de personas documentadas o no, ver&iacute;an perdido el dinero que con tanto esfuerzo env&iacute;an a sus familiares en M&eacute;xico. Por su parte, dichas familias, que dependen en gran medida de dicho env&iacute;o para su sustento, se ven gravemente afectadas.</P>

<P>Por ello, los diputados federales manifestamos nuestra preocupaci&oacute;n por la posible retenci&oacute;n  de transferencias de dinero hacia el estado de Sonora, medida que da&ntilde;a gravemente la situaci&oacute;n econ&oacute;mica de miles de familias mexicanas. Por su atenci&oacute;n, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Gerardo Aranda. Tiene la palabra para hablar sobre el mismo tema, el diputado Joaqu&iacute;n de los Santos Molina, del grupo parlamentario del PRD.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina:</B> Compa&ntilde;eros diputados. Si en algo tenemos que coincidir todas las fracciones parlamentarias de este Congreso es precisamente en no permitir ninguna serie de atropellos; como en este caso est&aacute; sucediendo en algunos municipios del estado de Sonora.</P>

<P>Es importante estar atentos y dar respuestas firmes para que se pueda, en un momento dado, obligar a que la Canciller&iacute;a tome o retome el asunto migratorio como algo prioritario.</P>

<P>La posici&oacute;n del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; de acuerdo en que el punto que presenta la Junta de Coordinaci&oacute;n Pol&iacute;tica. Con el argumento de combatir a bandas organizadas de narcotraficantes y contrabandistas de personas, el procurador general de Arizona, Terry Goddar, inici&oacute; una campa&ntilde;a para confiscar el env&iacute;o de remesas a mexicanos, a sus familias, quienes residen en cerca de 25 localidades del estado de Sonora.</P>

<P>La empresa Wester Union, seg&uacute;n documentos presentados en la Corte de Estados Unidos el pasado 19 de septiembre, sostiene que las &oacute;rdenes de aseguramiento son violatorias de las cl&aacute;usulas de comercio al debido proceso y a la protecci&oacute;n igualitaria de la Constituci&oacute;n de Estados Unidos, con lo que perjudica a sus clientes y a la empresa misma.</P>

<P>Las sanciones por advertir a los clientes que sus transferencias de dinero pueden ser demoradas violar&iacute;an incluso los derechos de la libre expresi&oacute;n, seg&uacute;n la misma empresa. Si bien es cierto que se debe combatir con mayor firmeza el tr&aacute;fico y la trata de personas, as&iacute; como la delincuencia organizada ligada a las drogas, medidas como la que instrument&oacute; el Procurador de Arizona, lejos de beneficiar  la seguridad de los migrantes, da&ntilde;a severamente a cientos de hogares que dependen exclusivamente de los ingresos que env&iacute;an los familiares que trabajan en los Estados Unidos.</P>

<P>Es evidente que M&eacute;xico depende cada vez m&aacute;s de los migrantes que decidieron cruzar la frontera norte, ya que en los &uacute;ltimos tres a&ntilde;os los env&iacute;os de dinero tuvieron, de acuerdo a las estad&iacute;sticas del Banco de M&eacute;xico, un incremento de un 50 por ciento. Y tan solo en el 2005, nuestro pa&iacute;s fue el segundo en el mundo que recibi&oacute;, en t&eacute;rminos absolutos, las mayores remesas de dinero en el mundo.</P>

<P>En promedio, cada trabajador env&iacute;a a sus familias una remesa mensual de 310 d&oacute;lares que contribuyen significativamente al mejoramiento de los ingresos en los hogares mexicanos. Adem&aacute;s, las remesas son tambi&eacute;n la fuente efectiva del capital en mercado donde las familias no pueden obtener f&aacute;cilmente pr&eacute;stamos bancarios y otras formas de cr&eacute;dito comercial.</P>

<P>Las remesas pueden proveer fondos de inversi&oacute;n para mejorar viviendas, pagar cuentas m&eacute;dicas y financiar mejoras comunitarias. Las transferencias de dinero les permiten facilitar la compra de bienes de consumo y tienen un potencial de favorecer el ahorro y la inversi&oacute;n de los bienes productivos de esos hogares humildes. 10 por ciento reciben dinero de sus familias que viven en Estados Unidos y para 40 por ciento de esas familias los env&iacute;os son un ingreso &uacute;nico.</P>

<P>Un problema importante relativo a las remesas que tienen que ver con los costos de intermediaci&oacute;n por env&iacute;o de dinero, es tradicionalmente los trabajadores migratorios que ten&iacute;an que pagar comisiones entre 10 y 25 por ciento por env&iacute;o de dinero a su pa&iacute;s de origen. Estas comisiones son demasiado altas, seg&uacute;n el Departamento del Tesoro Estadounidense; y en 2004, los mexicanos que resid&iacute;an en Estados Unidos, pagaron unos mil 500 millones de d&oacute;lares en comisiones por el env&iacute;o de sus remesas a M&eacute;xico.</P>

<P>La gradual implementaci&oacute;n de trasferencias electr&oacute;nicas de dinero y la apertura a la competencia en este servicio, han disminuido notablemente los costos del env&iacute;o de estas remesas. Sin embargo, la incautaci&oacute;n de remesas constituye una medida arbitraria que lesiona gravemente a cientos de familias mexicanas.</P>

<P>Es por ello que nos sumamos al punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica y exigimos al gobierno federal tome las medidas que considere necesarias para impedir esta violaci&oacute;n a los derechos humanos de los migrantes y sus familias. Es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado de los Santos. Tiene la palabra la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista, para hablar sobre el mismo tema.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda: </B>Gracias, se&ntilde;or Presidente, con su permiso. Compa&ntilde;eros y compa&ntilde;eras legisladores. Las remesas que reciben nuestros paisanos son el fruto de un duro trabajo, mismo que sin exagerar, realizan de sol a sol con la &uacute;nica meta de poder darle una mejor situaci&oacute;n de vida a su familia.</P>

<P>El migrante no es un criminal, es un trabajador que se gana el sustento a trav&eacute;s de labores honestas, labores que adem&aacute;s brindan beneficios no s&oacute;lo a la econom&iacute;a nacional, sino tambi&eacute;n a los estadounidenses.</P>

<P>Resulta verdaderamente absurdo que el procurador del estado de Arizona, sin pruebas fehacientes, tenga la ocurrencia de pretender incautar las remesas que nuestros connacionales env&iacute;an para la subsistencia de su familia. Invitamos al se&ntilde;or procurador de ese estado fronterizo a que visite las zonas deprimidas y pobres de las que se ven obligados a salir todos nuestros compatriotas, para que vea de cerca el dolor que causa la carencia de recursos, la falta de oportunidades; para que se d&eacute; cuenta que lo que &eacute;l intenta hacer s&iacute; ser&iacute;a un crimen.</P>

<P>Debemos luchar por revertir, en la opini&oacute;n p&uacute;blica de los Estados Unidos, esa visi&oacute;n que se tiene sobre los migrantes y su v&iacute;nculo con actividades il&iacute;citas. Debemos, de la manera m&aacute;s respetuosa pero eficaz, convencer a los Congresos locales, a los gobiernos estatales, al Capitolio, a la Casa Blanca, a cada norteamericano, que esas personas que muchas veces realizan las labores que ellos mismos no quieren llevar a cabo, pero que son imperiosas para el sano desarrollo de su pa&iacute;s, no son criminales.</P>

<P>Es momento de que busquemos canales de comunicaci&oacute;n eficientes, a fin de lograr verdaderos resultados que no s&oacute;lo se queden en la ret&oacute;rica, que bien est&aacute; para los libros, pero que nada sirve en la vida cotidiana de quienes se ven forzados a abandonarlo todo para sobrevivir.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara de Diputados, votar&aacute; a favor de la proposici&oacute;n que nos ocupa para defender nuestra soberan&iacute;a y el patrimonio de nuestros connacionales que con mucho esfuerzo y en muchas ocasiones sujetos a discriminaci&oacute;n, env&iacute;an parte de sus ingresos para que sus familias radicadas en M&eacute;xico puedan tener una vida decorosa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Ana Mar&iacute;a Ram&iacute;rez. Tiene la palabra el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez:</B> Con su permiso se&ntilde;ora Presidenta, gracias. Independientemente de las razones legales que se invoquen, este hecho se suma a una serie de acciones que en los &uacute;ltimos meses han transformado el fen&oacute;meno migratorio en un hecho pr&aacute;cticamente delictivo. </P>

<P>Lejos del drama humano de la emigraci&oacute;n, de las razones sociales y econ&oacute;micas, la &uacute;nica respuesta ha sido la militarizaci&oacute;n de la frontera; la instalaci&oacute;n de alta tecnolog&iacute;a para detener a connacionales; la expedici&oacute;n de leyes que violentan sus derechos sociales b&aacute;sicos. El apoyo a organizaciones civiles que portan armas para perseguirlos, pero no los tan anunciados acuerdos, la enchilada completa que anunciaron las administraciones de Bush y del Presidente Fox.</P>

<P>Al margen de su dimensi&oacute;n humana y de su tratamiento integral, las acciones contra los migrantes tienen un criterio eminentemente penal. Penalizar la migraci&oacute;n es el peor error gubernamental. Se requieren acciones, programas y pol&iacute;ticas p&uacute;blicas que generen empleo, bienestar y que las remesas contribuyan a generar infraestructura, empleo e ingreso que propicien el arraigo en las regiones para que no tengan que sufrir la xenofobia y la persecuci&oacute;n.</P>

<P>Tenemos, compa&ntilde;eros diputados, que dimensionar la importancia de las remesas. Ello porque son la principal v&iacute;a de obtenci&oacute;n de divisas para el pa&iacute;s. Estamos conscientes que la econom&iacute;a mexicana es incapaz de generar empleo que pueda absorber a los trabajadores mexicanos, resultado de uno m&aacute;s de los incumplimientos de este gobierno de la Rep&uacute;blica, que no pudo alcanzar el crecimiento del 7 por ciento ni la generaci&oacute;n de un mill&oacute;n de empleos tan anunciado en este gobierno.</P>

<P>Las remesas de trabajadores mexicanos en el exterior sumaron en  2005 casi 20 mil millones de d&oacute;lares, aunque la informaci&oacute;n del Banco de M&eacute;xico se dice que representa solo el 78 por ciento de las exportaciones petroleras.</P>

<P>Las remesas de los trabajadores mexicanos son un ingreso vital para el desarrollo integral del pa&iacute;s y un factor fundamental para combatir la pobreza. Las remesas no dejan de ser un hecho dram&aacute;tico en cuanto implican dos realidades igualmente ominosas: por un lado, el sacrificio que significa para estos trabajadores el emigrar —en su inmensa mayor&iacute;a — indocumentados, con el riesgo de sus propias vidas y con el dif&iacute;cil destino no solo de tener que adaptarse a otra cultura sino tambi&eacute;n que sufrir discriminaci&oacute;n y aceptar los trabajos m&aacute;s duros, con los m&aacute;s bajos salarios y, casi en su totalidad, sin prestaciones ni seguridad en el empleo.</P>

<P>Las remesas, en su inmensa mayor&iacute;a, son fruto de trabajo honesto y esforzado de nuestros connacionales; son la esperanza para millones de familias, para las regiones y para las comunidades, de lograr una vida mejor.</P>

<P>Los env&iacute;os de dinero carga a cuestas con altas comisiones en un mercado realmente usurero. Se han presentado diversas iniciativas para que la ley fije las comisiones de las remesas pero, bajo el argumento de libre mercado, se ha hecho caso omiso y los costos pueden ser hasta del 25 por ciento del monto de lo que se env&iacute;a a este pa&iacute;s.</P>

<P>A esta explotaci&oacute;n financiera, se puede sumar ahora esta persecuci&oacute;n fiscal ilegal, lo que no podemos permitir bajo ning&uacute;n concepto. Por ello, apoyamos el punto de acuerdo y solicitamos que en un tema que trasciende ideolog&iacute;as y partidos, todos los grupos se sumen y demostremos con unanimidad que apoyamos a los trabajadores emigrantes mexicanos.</P>

<P>Asimismo, los diputados pri&iacute;stas, convocamos a avanzar en el dictamen de las iniciativas que existen y las que se presenten a favor de los trabajadores migratorios. Que el sello de la LX Legislatura sea su vocaci&oacute;n social y de justicia, que sea &eacute;sta la representaci&oacute;n leg&iacute;tima y s&oacute;lida de quienes menos tienen y que por causas econ&oacute;micas tienen que abandonar nuestra patria. Es cuanto, Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Agotado el registro de oradores, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el cuarto informe anual de la Comisi&oacute;n Federal de Mejora Regulatoria, julio 2004-diciembre 2005, para dar cumplimiento a lo establecido por la fracci&oacute;n VII del art&iacute;culo 69-E de la Ley Federal de Procedimiento Administrativo.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite informe correspondiente al tercer trimestre de 2006, que da cuenta del avance f&iacute;sico y financiero del Programa de Desarrollo Institucional Ambiental (PDIA); el Programa de Empleo Temporal (PET).</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese  a las comisiones de Presupuesto y Cuenta P&uacute;blica y de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Mar&iacute;a Cecilia Ruiz Herrera y Juan Carlos Jurado Avil&eacute;s, puedan prestar servicios en la Embajada de Malasia en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que los ciudadanos Ivette Tapia Salda&ntilde;a, Ana Patricia Santos Vidal, Gema Jim&eacute;nez O´Farril Tirado, M&oacute;nica del Socorro Lemus Presb&iacute;tero, Karla Haydee G&oacute;mez Carrasco, Ra&uacute;l Ren&eacute; Y&aacute;&ntilde;ez, Fernando Antonio Salido Manzo, M&oacute;nica Anel Monta&ntilde;o Mendoza, Alejandra Becerra Ortega, Aar&oacute;n Cortina S&aacute;nchez, Alma Laura Mart&iacute;nez Cisneros, Jorge Rosado Coronado, Alella Cruz Jim&eacute;nez y Virginia Ayala Flores, puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; Hermosillo, Sonora; Guadalajara, Jalisco; Matamoros, Tamaulipas; y Monterrey, Nuevo Le&oacute;n, respectivamente y comunica que han dejado de prestar servicio los ciudadanos Pen&eacute;lope Selene Mart&iacute;nez Casta&ntilde;eda, Jos&eacute; Alberto Mondrag&oacute;n Mart&iacute;nez y M&oacute;nica del Socorro Lemus Presb&iacute;tero a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.  Por lo que se refiere a los ciudadanos que han dejado de prestar servicios, t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Senadores, para su conocimiento.</P>

<P>El siguiente punto del orden del d&iacute;a es ef&eacute;meride sobre el LXI aniversario de la Organizaci&oacute;n de las Naciones Unidas.  Se han registrado para referirse al tema los siguientes diputados:</P>
<P>Ram&oacute;n Landeros Gonz&aacute;lez, del PAN</P>
<P>Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del PRD</P>
<P>Jorge Mario Lescieur Talavera, del PRI</P>
<P>Erika Larregui Nagel, del Verde Ecologista</P>
<P>Mar&iacute;a del Carmen Salvatori Bronca, de Convergencia</P>
<P>Ricardo Cant&uacute; Garza, del Partido del Trabajo</P>
<P>Blanca Luna Becerril, de Nueva Alianza</P>
<P>Eduardo de la Torre Jaramillo, de Alternativa</P>

<P>Antes de darle a la palabra pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? El diputado Mayans Canabal</P>

<B><P>El diputado Fernando Mayans Canabal </B>(desde la curul) Presente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 460 diputadas y diputados. Quien hasta el momento no ha registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta presidencia saluda respetuosamente a todos los integrantes del cabildo del republicano ayuntamiento de Saltillo, Coahuila, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Alejandro Landero, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Alejando Landero Guti&eacute;rrez: </B>Honorable Asamblea. El primero de enero de 1942 en plena guerra mundial, cuando el mundo estaba a punto de sucumbir bajo la amenaza nacional socialista, representantes de 26 naciones aprobaron la Declaraci&oacute;n de las Naciones Unidas, en virtud de la cual sus respectivos gobiernos se compromet&iacute;an a seguir luchando juntos contra las potencias del Eje.</P>

<P>A&ntilde;os m&aacute;s tarde, en 1945, representantes de 50 pa&iacute;ses entre ellos M&eacute;xico, se reunieron en San Francisco, en la Conferencia de las Naciones Unidas, para redactar y firmar la Carta que dio origen a la ONU.</P>

<P>La Organizaci&oacute;n de las Naciones Unidas se cre&oacute; oficialmente el 24 de octubre de 1945, precisamente hoy hace 61 a&ntilde;os, despu&eacute;s de que la Carta fuera ratificada por diversos pa&iacute;ses. Ello dar&iacute;a inicio a una nueva etapa del derecho internacional, con el objetivo de mantener la paz y la seguridad a trav&eacute;s de la amistad, la diplomacia y la cooperaci&oacute;n internacional.</P>

<P>Durante sus 61 a&ntilde;os de vida, las Naciones Unidas ha tenido alcances y l&iacute;mites, logros y fracasos. Pero lo m&aacute;s importante es que la creaci&oacute;n de la ONU ha formado una conciencia de comunidad internacional donde es posible el di&aacute;logo pol&iacute;tico intercultural para prevenir y solucionar conflictos.</P>

<P>Como resultado de las gestiones emprendidas por las Naciones Unidas, los gobiernos han concertado m&uacute;ltiples acuerdos multilaterales que procuran hacer del mundo un lugar m&aacute;s seguro, m&aacute;s libre, con mayores oportunidades de progreso; exigiendo de todos sus miembros el respeto de los derechos humanos y la promoci&oacute;n de mejores condiciones de vida para las personas.</P>

<P>M&eacute;xico es miembro de la ONU a partir del 7 de noviembre de 1945; desde entonces, en el seno de la ONU, nuestra naci&oacute;n ha sostenido su vocaci&oacute;n pacifista y ha defendido el multilateralismo. Por ello, la comunidad internacional ha hecho un reconocimiento al papel que ha desempe&ntilde;ado M&eacute;xico en la pol&iacute;tica mundial al haberle conferido m&uacute;ltiples responsabilidades; la &uacute;ltima en 2006 ha sido la distinci&oacute;n de presidir el reci&eacute;n creado Consejo de Derechos Humanos, propuesto por nuestro pa&iacute;s.</P>

<P>La vida de la ONU  va de la mano con grandes acontecimientos geopol&iacute;ticos que han cambiado la historia de la humanidad. Cada uno de estos cambios ha constituido un nuevo desaf&iacute;o para la comunidad global.</P>

<P>Del mundo bipolar que se gener&oacute; tras los acuerdos de Yalta, donde emergieron dos potencias que se disputaron la supremac&iacute;a pol&iacute;tica, econ&oacute;mica y militar, dio paso a un mundo unipolar, tras el fracaso del comunismo y la ca&iacute;da del Muro de Berl&iacute;n. Ese mundo presenci&oacute; el surgimiento de una superpotencia, con todos los desaf&iacute;os que represent&oacute; ello.</P>

<P>Los atentados del 11 de septiembre de 2001 significaron otro cambio en el orden internacional. La forma en como se busca dar respuesta a la amenaza terrorista nos coloca frente a ya no s&oacute;lo un mundo unipolar, sino unilateral donde se desde&ntilde;an los principios del derecho internacional, donde supuestamente, en aras de generar mayor seguridad, se est&aacute; dispuesto a sacrificar la soberan&iacute;a de las naciones y la libertad de las personas.</P>

<P>Ante ello, en medio de un escenario internacional complejo, M&eacute;xico debe seguir asumiendo un papel activo, de un liderazgo defensor de la paz y promotor de los derechos humanos. Un liderazgo que procure la seguridad, que defienda la libertad y promueva la solidaridad, porque no puede haber libertad sin seguridad, pero tampoco puede existir seguridad sin solidaridad. La paz, la libertad y la seguridad nunca se podr&aacute;n alcanzar en un mundo global de forma unilateral.</P>

<P>Hoy, desde esta tribuna los diputados de Acci&oacute;n Nacional felicitamos a todas las naciones y a todas las personas que han trabajado por crear un nuevo orden internacional basado en la paz y la justicia. Reconocemos el esfuerzo realizado por el actual secretario general de la ONU, Kofi Annan, y felicitamos al ministro Ban Ki-moon, por su nombramiento como pr&oacute;ximo secretario general, quien habr&aacute; de trabajar por una reforma integral de la ONU, que haga del mundo un lugar, no s&oacute;lo m&aacute;s seguro, sino tambi&eacute;n m&aacute;s justo. Porque como sostiene el premio Nobel de la Paz, Muhammad Yunus: &quot;La justicia —la justicia— es el nombre de la paz&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del grupo parlamentario del PRD. A solicitud del diputado Carlos Roberto Mart&iacute;nez, ins&eacute;rtese en el Diario de los Debates, &iacute;ntegra su intervenci&oacute;n.</P>

<P>Tiene la palabra el diputado Jorge Mario Lescieur Talavera, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con el permiso de la Presidencia. Honorable Asamblea. La ocasi&oacute;n nos obliga a reflexionar acerca del papel que este organismo, la ONU, ha desempe&ntilde;ado para el mantenimiento de la paz, la soluci&oacute;n pac&iacute;fica de controversias y el respeto entre las naciones. Todo lo cual, puede resumirse en la voluntad de someter el poder y el uso de la fuerza al imperio del derecho.</P>

<P>La ONU ha representado desde su fundaci&oacute;n un esfuerzo mundial por producir una convivencia civilizada con la capacidad de resolver conflictos y divergencias por la v&iacute;a del di&aacute;ogo y el apego a la ley. Expresa tambi&eacute;n la determinaci&oacute;n de la humanidad por prescribir y proscribir el uso de la fuerza como m&eacute;todo para resolver diferencias.</P>

<P>La ONU se propuso emprender tareas de cooperaci&oacute;n en los campos de la educaci&oacute;n, la salud, la alimentaci&oacute;n y otros m&aacute;s, que son ampliamente conocidas como: la UNESCO, la FAO, la OMS y la UNICEF.</P>

<P>El sistema de la ONU representa la convicci&oacute;n de las distintas naciones del mundo sobre la necesidad de sumar esfuerzos para la erradicaci&oacute;n del analfabetismo, de las pandemias, del hambre y otros tantos problemas que limitan el desarrollo del bienestar de la humanidad.</P>

<P>Por eso, al conmemorar este aniversario no podemos menos que extender nuestro reconocimiento a las generaciones que hicieron posible la creaci&oacute;n de un sistema con una clara vocaci&oacute;n al servicios de todos los pueblos.</P>

<P>Muchos son los conflictos que hemos tenido que enfrentar despu&eacute;s de la conformaci&oacute;n de la ONU; pero seguramente hubiesen sido muchos m&aacute;s si esta noble instituci&oacute;n no hubiese sido creada.</P>

<P>La cooperaci&oacute;n impulsada por la ONU ha sido raz&oacute;n de nuevas expectativas y posibilidades para el avance de campos diversos del desarrollo, sin embargo, tambi&eacute;n han sido las restricciones a esa misma cooperaci&oacute;n por parte de las naciones, lo que ha limitado la superaci&oacute;n de muchas de las dificultades que ahora enfrentamos.</P>

<P>En forma reiterada se menciona que bastar&iacute;a un bajo porcentaje del gasto destinado al armamentismo para resolver en pocos a&ntilde;os la pobreza en el mundo, la educaci&oacute;n y sus problemas y alcanzar mejores niveles de bienestar. Ese dato muestra el tama&ntilde;o del reto que enfrentamos y, al mismo tiempo, la importancia de una cooperaci&oacute;n efectiva con la capacidad de orientar en un sentido com&uacute;n los esfuerzos.</P>

<P>M&eacute;xico, como aqu&iacute; se ha dicho, fue fundador de la ONU y siempre extendi&oacute; su m&aacute;s amplia colaboraci&oacute;n en campos de muchos conocimientos, experiencias y posibilidades. M&eacute;xico llev&oacute; al alto foro internacional la Doctrina Estrada y tenemos en mente y en el archivo vivo, las aportaciones que realiz&oacute; a la UNESCO desde el Centro Regional para la Formaci&oacute;n de Adultos de Am&eacute;rica Latina o el relativo a las construcciones escolares o el Instituto Latinoamericano de Comunicaci&oacute;n Educativa.</P>

<P>Jaime Torres Bodet vive en la memoria mexicana porque fue brillante y segundo director general de la  UNESCO.</P>

<P>La vocaci&oacute;n internacionalista de M&eacute;xico, su solidaridad con los pa&iacute;ses de menor desarrollo, en especial con Latinoam&eacute;rica, su bien ganada reputaci&oacute;n, la congruencia y continuidad de sus principios, le dan un papel y un prestigio que debe ser reivindicado.</P>
<P>El Partido Revolucionario Institucional, al momento de hacer la conmemoraci&oacute;n y la reflexi&oacute;n, reitera su apego a los principios constitucionales que rigen la pol&iacute;tica exterior del pa&iacute;s y que son de naturaleza id&eacute;ntica a los de la Carta de la ONU. Asimismo, reafirma que luchar&aacute; denodadamente por preservar dichos principios que en ocasiones parecieron despreciarse por el actual gobierno.</P>

<P>Hoy m&aacute;s que nunca, debemos trabajar todos los mexicanos porque la Doctrina Estrada vuelva a ser una vigorosa presencia en el concierto internacional. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mario Lescieur. Esta Presidencia saluda respetuosamente a los j&oacute;venes estudiantes de la escuela preparatoria &quot;Doctor Alberto Zoebisch&quot;, de la cuidad de Pachuca, Hidalgo, aqu&iacute; presentes.</P>

<P>Tiene la palabra la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Erika Larregui Nagel: </B>Gracias, se&ntilde;or Presidente, con su permiso. Cada 24 de octubre desde 1948, se honra en todo el mundo la creaci&oacute;n de la Organizaci&oacute;n de las Naciones Unidas. Sus logros indudablemente han marcado la historia contempor&aacute;nea de la humanidad, as&iacute; como tambi&eacute;n sus fallas, pero en este d&iacute;a hemos de recordar uno de sus grandes aciertos: la dignidad que le ha otorgado al multilateralismo.</P>

<P>Ello ha sido posible gracias al esp&iacute;ritu y a los prop&oacute;sitos que le dan vida, objetivos que son inagotables y que han quedado enmarcados en la Carta de San Francisco. El valor de las Naciones Unidas puede ser resumido a partir de los siguientes puntos:</P>

<P>El mantenimiento de la paz y la seguridad internacional; el fomento a las relaciones y amistad entre las naciones; la igualdad y el respeto a la libre determinaci&oacute;n de los pueblos; la defensa y promoci&oacute;n de los derechos humanos; la cooperaci&oacute;n en la soluci&oacute;n de la problem&aacute;tica internacional, ya sean de tipo econ&oacute;mico, social, cultural, humanitario o de otra &iacute;ndole, pero no olvidemos que en el actual contexto internacional, la vigencia de las Naciones Unidas depender&aacute; de la capacidad que ostente para dar respuesta efectiva a los nuevos retos que tienen por delante, pues deben incluirse, entre sus desaf&iacute;os, la desigualdad, el narcotr&aacute;fico, detener la degradaci&oacute;n del medio ambiente, el sida, la pobreza, el terrorismo o la carrera armamentista, por s&oacute;lo mencionar algunos.</P>

<P>La importancia de la Organizaci&oacute;n radica en su vigencia, en su compromiso y en su apoyo para que todos los Estados miembros cumplan las disposiciones jur&iacute;dicamente vinculantes a sus principios fundacionales, que deben representar un par&aacute;metro &uacute;nico a seguir.</P>

<P>La ONU existe tambi&eacute;n para promover la igualdad, para colaborar en un marco de respeto por las libertades fundamentales. Vive para promover el desarrollo sostenible y la equidad entre los g&eacute;neros.</P>

<P>En ese espacio, el d&eacute;bil tiene una voz fuerte y clara. Ah&iacute; se encuentra el centro de nuestro empe&ntilde;o colectivo por un mundo mejor. Todos debemos fortalecer las labores de nuestra Organizaci&oacute;n global, m&aacute;s all&aacute; de los intereses particulares y de los obst&aacute;culos que debe sortear porque est&aacute; en el inter&eacute;s de los gobiernos, sociedades e individuos.</P>

<P>El sistema de las Naciones Unidas subsiste en el coraz&oacute;n y la mente de cada ciudadano que lucha por acabar con la violencia y que busca promover la tolerancia, impulsar el progreso, asegurar la equidad y proteger las prerrogativas m&aacute;s fundamentales del hombre: salvaguardar el entorno natural, as&iacute; como aliviar la miseria.</P>

<P>Las Naciones Unidas son el foro id&oacute;neo para alcanzar esas elevadas aspiraciones humanas, pero s&oacute;lo ser&aacute; exitosa si cuenta con el entusiasmo desinteresado de todos los actores.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. La ONU es el &uacute;nico organismo que cuenta con la representaci&oacute;n universal. La comunidad de naciones ha aprendido, con duras lecciones como Irak, que poco es su margen de maniobra si las naciones se valen &uacute;nicamente de sus propios recursos o a trav&eacute;s de amenazas.</P>

<P>Solamente unidos podremos lograr la meta de las Naciones Unidas, la promesa de alcanzar la paz, la seguridad y la igualdad, promesa que se basa en el cumplimiento de las normas internacionales, cuyo fin es atender las necesidades m&aacute;s esenciales del hombre.</P>

<P>Desgraciadamente, esos objetivos para millones y millones de seres humanos permanecen como un pu&ntilde;ado de buenas intenciones. Todos debemos pugnar, desde nuestro &aacute;mbito de competencia, por el cumplimiento de estos compromisos.</P>

<P>La ONU es el punto en el que todos confluimos; un espacio en el que todos ocupamos un asiento por igual, un lugar en el que los protagonismos no deben ni siquiera manifestarse, pues las propuestas exitosas no tienen due&ntilde;o pues son en beneficio de la humanidad entera.</P>

<P>Es menester que busquemos las v&iacute;as para acceder a un futuro en que promesas y metas se tornen en realidades para todos. Debemos entender que, en la medida en que tengamos una Organizaci&oacute;n m&aacute;s fuerte y m&aacute;s s&oacute;lida, s&oacute;lo en esa medida, podremos obtener beneficios integrales.</P>

<P>A partir de ello lograremos coadyuvar en esa b&uacute;squeda perenne por un mejor porvenir. Es en ese esp&iacute;ritu que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico se enorgullece en poder celebrar, desde esta tribuna, otro d&iacute;a m&aacute;s de las Naciones Unidas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Tiene la palabra la diputada Mar&iacute;a del Carmen Salvatori, del Partido de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Muchas gracias. Con su venia, se&ntilde;ora Presidenta. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores. Agradezco su atenci&oacute;n. El d&iacute;a de hoy nos convoca una reflexi&oacute;n acerca del futuro de los pueblos, del futuro de nuestros hijos y de la humanidad misma. Hoy se cumplen 61 a&ntilde;os de la fundaci&oacute;n de la Organizaci&oacute;n de las Naciones Unidas.</P>

<P>Los antecedentes de la Organizaci&oacute;n de Naciones Unidas se remontan a la creaci&oacute;n de diversas organizaciones internacionales establecidas por los Estados, las cuales ten&iacute;an por objeto cooperar sobre cuestiones espec&iacute;ficas tales como la Uni&oacute;n Internacional de Telecomunicaciones que se fund&oacute; en 1865 bajo la denominaci&oacute;n de Uni&oacute;n Telegr&aacute;fica Internacional, y la Uni&oacute;n Postal Universal, que se cre&oacute; en 1874. Hoy d&iacute;a son organismos especializados de las Naciones Unidas.</P>

<P>En 1899 se celebr&oacute;, en La Haya, la Primera Conferencia Internacional de la Paz con el objeto de elaborar instrumentos que permitieran resolver pac&iacute;ficamente las crisis, evitar la guerra y codificar normas de conducta en tiempos de guerra.</P>

<P>La conferencia aprob&oacute; la Convenci&oacute;n para el Arreglo Pac&iacute;fico de los Conflictos Internacionales y estableci&oacute; la Corte Permanente de Arbitraje, que comenz&oacute; a operar en 1902. </P>

<P>El precursor de las Naciones Unidas fue la Sociedad de las Naciones, organizaci&oacute;n concebida en similares circunstancias durante la Primera Guerra Mundial y establecida en 1919, de conformidad con el Tratado de Versalles, para promover la cooperaci&oacute;n internacional y conseguir la paz y la seguridad. Dicha sociedad ces&oacute; su actividad al no haber conseguido evitar la Segunda Guerra Mundial.</P>

<P>Tambi&eacute;n en el marco del Tratado de Versalles, se cre&oacute; la Organizaci&oacute;n Internacional del Trabajo, como organismo afiliado a la Sociedad de las Naciones.</P>

<P>En 1945, representantes de 50 pa&iacute;ses se reunieron en San Francisco, en la Conferencia de las Naciones Unidas sobre Organizaci&oacute;n Internacional, para redactar la Carta de las Naciones Unidas, la cual se firm&oacute; el 26 de junio del mismo a&ntilde;o. De tal forma que la ONU existe oficialmente desde el 24 de octubre de 1945 y hoy en d&iacute;a son 192 naciones las que ratifican sus principios, valores y fundamentos.</P>

<P>Considerando que el objeto de creaci&oacute;n de la Organizaci&oacute;n de Naciones Unidas lo constituye la preservaci&oacute;n de la paz y la cooperaci&oacute;n internacional, es importante se&ntilde;alar que aun cuando la finalidad de este prop&oacute;sito contin&uacute;a vigente hasta nuestros d&iacute;as, resulta indispensable efectuar un replanteamiento sobre los m&eacute;todos y estrategias para seguir cumpliendo con tan loable labor.</P>

<P>La contribuci&oacute;n de la ciencia y la tecnolog&iacute;a, las comunicaciones y el vertiginoso desarrollo inform&aacute;tico que influyen en el cambio de paradigmas dentro de todas las sociedades, representan el mayor reto para la Organizaci&oacute;n de Naciones Unidas, pues es menester hacer frente a un mundo globalizado econ&oacute;micamente y, al mismo tiempo, fragmentado no s&oacute;lo en el aspecto pol&iacute;tico o ideol&oacute;gico, sino gravemente mermado con las pr&aacute;cticas armamentistas que conllevan al surgimiento de conflictos b&eacute;licos y a la exaltaci&oacute;n xenof&oacute;bica derivada de las grandes migraciones hacia los pa&iacute;ses del primer mundo, que han sido provocadas por la alta marginaci&oacute;n, la pobreza y las todav&iacute;a existentes dictaduras.</P>

<P>La eficacia del esquema multilateral y de la propia ONU debe replantearse d&iacute;a a d&iacute;a, ante el dinamismo de las transformaciones sociales y econ&oacute;micas del mundo. Para ello, la fracci&oacute;n parlamentaria de Convergencia se pronuncia a favor de promover la igualdad de g&eacute;nero, una mejor educaci&oacute;n, una mejor salud y as&iacute; garantizar el desarrollo sustentable.</P>

<P>Proponemos que en el marco de esta conmemoraci&oacute;n, en la calidad que M&eacute;xico tiene como Estado miembro de la ONU, realicemos un ejercicio de reflexi&oacute;n sobre c&oacute;mo estamos llevando a cabo el redise&ntilde;o de nuestras instituciones para responder a las expectativas y necesidades de la sociedad civil.</P>

<P>Esta misma reflexi&oacute;n la hacemos extensiva a su vez a los parlamentarios y a todas las naciones del mundo, por lo que desde esta m&aacute;xima tribuna hacemos un llamado para sumar nuestras voces y expresar nuestras convicciones, fortaleciendo a las Naciones Unidas como un foro del avance democr&aacute;tico y civilizado entre los pueblos. Por su atenci&oacute;n, muchas gracias.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Tiene la palabra el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy, 24 de octubre, celebramos el 61 aniversario de la fundaci&oacute;n de la Organizaci&oacute;n de las Naciones Unidas, la ONU.</P>

<P>Fue en 1945, cuando por decisi&oacute;n de los representantes de 50 pa&iacute;ses, entre los que se encontraban los Estados Unidos, China, la entonces Uni&oacute;n Sovi&eacute;tica y el Reino Unido, entre otros, determinaron crear esta organizaci&oacute;n internacional.</P>

<P>La funci&oacute;n central de la ONU ser&iacute;a la de asegurar la estabilidad y la convivencia pac&iacute;fica entre los pa&iacute;ses e impulsar la cooperaci&oacute;n para la soluci&oacute;n de los grandes problemas internacionales, una vez que la Segunda Guerra Mundial concluyera.</P>

<P>La ONU naci&oacute; como expresi&oacute;n del nuevo orden mundial emanado de la posguerra y se convirti&oacute;  desde un principio en el instrumento que utilizan las potencias del mundo para ejercer su dominio, toda vez que es el medio a trav&eacute;s del cual imponen su hegemon&iacute;a.</P>

<P>Esta organizaci&oacute;n responde al imperativo de vigilar que el dominio de los pa&iacute;ses m&aacute;s ricos sobre el resto del mundo se ejerza de forma institucional, mediante el esquema de premios y castigos para quienes se suman o se revelan contra el poder imperial.</P>

<P>Este hecho se constata hoy con las sanciones que impuso recientemente el Consejo de Seguridad de este organismo a la Rep&uacute;blica Popular de Corea, para prohibirle su desarrollo cient&iacute;fico y tecnol&oacute;gico y su derecho a contar con armamento defensivo.</P>

<P>Sin embargo, justo es decirlo, la ONU ha sido un espacio pol&iacute;tico fundamental para desactivar posibles guerras entre las propias potencias, tal como ocurri&oacute; durante la llamada Guerra Fr&iacute;a, cuando la paz se vio amenazada por la confrontaci&oacute;n ideol&oacute;gica entre la Uni&oacute;n Sovi&eacute;tica y los Estados Unidos de Norteam&eacute;rica.</P>

<P>Tambi&eacute;n es preciso decir que una vez que las condiciones mundiales de prosperidad de la posguerra se agotaron, el sistema capitalista entr&oacute; en una profunda crisis estructural de alcance global que abarc&oacute; a la ONU y a los dem&aacute;s organismos internacionales, provocando que ya no sean capaces de responder a los imperativos y a los desaf&iacute;os que enfrenta el mundo actual.</P>

<P>El grupo parlamentario del Partido del Trabajo considera que la mejor manera de celebrar el aniversario de la fundaci&oacute;n de este organismo, es impulsar su transformaci&oacute;n y democratizaci&oacute;n de sus &oacute;rganos de decisi&oacute;n, para ponerlo realmente al servicio de los pueblos, desterrar el belicismo y el autoritarismo de las potencias.</P>

<P>Hoy, la nueva correlaci&oacute;n de fuerzas exige una mayor regulaci&oacute;n entre los estados nacionales y el reconocimiento del nuevo papel de las organizaciones no gubernamentales en campos como el medio ambiente, los derechos humanos o la lucha contra la pobreza, por citar algunos.</P>

<P>La transformaci&oacute;n de la ONU tiene que enfocarse a impulsar la cooperaci&oacute;n internacional y a crear un nuevo orden basado en la paz y en la soluci&oacute;n de los graves problemas econ&oacute;micos, ambientales, pol&iacute;ticos, sociales y de la pobreza que azoten al mundo. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Blanca Luna Becerril, del Partido Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Desde su creaci&oacute;n, la Organizaci&oacute;n de las Naciones Unidas se propuso contribuir al mantenimiento de la paz y la seguridad internacional, adem&aacute;s de promover el desarrollo y el bienestar de las sociedades del mundo. Sin embargo, m&aacute;s all&aacute; de los objetivos, los logros concretos de la instituci&oacute;n en estas materias, han sido fuertemente criticados, pues actualmente la humanidad no cuenta con condiciones de seguridad y la pobreza y el malestar social son todav&iacute;a una terrible realidad para millones de personas.</P>

<P>El contexto mundial es sustancialmente distinto. Por un lado, la aparici&oacute;n de nuevas amenazas internacionales que cambiaron la conformaci&oacute;n de la geopol&iacute;tica mundial, terrorismo y crimen internacional organizado, el deterioro del sistema ecol&oacute;gico, la proliferaci&oacute;n de armamentos, los enfrentamientos &eacute;tnicos y las pandemias son algunos de los conflictos que los pa&iacute;ses han tenido que enfrentar en las &uacute;ltimas d&eacute;cadas.</P>

<P>La evoluci&oacute;n de las relaciones internacionales nos han brindado nuevas perspectivas al incorporar nuevos actores, retos y terrenos de negociaci&oacute;n y cooperaci&oacute;n; temas como la diversidad cultural, la protecci&oacute;n del medio ambiente, la equidad de g&eacute;nero, el inter&eacute;s superior de la protecci&oacute;n a la infancia, los derechos de las personas con capacidades diferentes y los de las personas adultas mayores han trascendido y llevado a las m&aacute;s altas esferas de la pol&iacute;tica internacional.</P>

<P>Como cualquier pa&iacute;s, sociedad u organismo internacional, la historia de la ONU refleja claroscuros, aciertos y desaciertos, grandes proyectos y tambi&eacute;n severas contradicciones; pero a partir del balance de avances y lecciones se ha buscado hacer efectivos los fines para los cuales fue creada. Se deben encontrar respuestas colectivas cre&iacute;bles y convincentes para solucionar los problemas que aquejan a las sociedades contempor&aacute;neas.</P>

<P>Es claro que la ONU necesita adecuarse a las circunstancias, realidades y acciones que el constante movimiento y desarrollo mundial traen consigo. Tiene que afrontar los retos y los desaf&iacute;os que surgen.</P>

<P>La prevenci&oacute;n, la diplomacia y la negociaci&oacute;n; la soluci&oacute;n de los conflictos por medios pac&iacute;ficos, la justicia, el respeto, la libertad, la cooperaci&oacute;n entre los pa&iacute;ses, la b&uacute;squeda por un mejor desarrollo, la transparencia en la administraci&oacute;n y la congruencia en la toma de decisiones deben ser realidades dentro de la comunidad internacional. Debemos redefinir y reestructurar la Organizaci&oacute;n que un mundo como el nuestro demanda. Sin embargo, tambi&eacute;n debemos entender que para lograrlo necesitamos de la congruencia.</P>

<P>En Nueva Alianza creemos firmemente que no podemos avanzar hacia una nueva etapa en la que los objetivos sean mantener la paz y la seguridad, la prohibici&oacute;n de uso de la fuerza y el respeto irrestricto de los derechos humanos, si no comenzamos primero por buscar los mismos objetivos dentro de nuestro pa&iacute;s.</P>

<P>Si en el exterior buscamos promover una visi&oacute;n moderna, democr&aacute;tica y eficaz de la seguridad que permitan el desarrollo y el bienestar de nuestro pa&iacute;s, en un sistema internacional confiable y en paz, debemos hacer algo similar en el orden interno. Debemos entender que la seguridad de las y los mexicanos est&aacute; asociada al proceso democr&aacute;tico, a la promoci&oacute;n y protecci&oacute;n de los derechos de cada persona y a la facultad del Estado de procurar el desarrollo arm&oacute;nico en sus aspectos econ&oacute;micos, pol&iacute;ticos y sociales.</P>

<P>Demostremos el mismo compromiso que le exigimos a los Estados y a los organismos internacionales. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Quer&iacute;a interesarme si est&aacute; bien y no se lastim&oacute;. Gracias, diputada. Tiene la palabra el diputado Eduardo de la Torre, del Partido Alternativa.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia. Hoy, m&aacute;s que nunca debemos aprovechar el festejo de la construcci&oacute;n de un nuevo orden mundial. Si bien hist&oacute;ricamente las relaciones internacionales han estado privadas por la Santa Alianza, por la Liga de las Naciones, por la ONU, este ciclo hist&oacute;rico importante de 1945 a 1989, como lo definieron algunos autores, el equilibrio del poder que m&aacute;s que un equilibrio del poder fue este desequilibrio del poder y un equilibrio del terror, como Jambo Dreyar le llam&oacute;<B> </B>a este proceso de 1945 a 1989.</P>

<P>Reformar la ONU de forma radical significa dirigirnos hacia una cosmocracia; el gobierno mundial donde se impulse la democracia interna y la democracia internacional, apoyado de organizaciones no gubernamentales, de asociaciones multilaterales, de empresas multinacionales, por supuesto de estados nacionales como los &uacute;ltimos actores en este proceso global.</P>

<P>Ya Ulrich Beck, en estas definiciones que daba sobre globalismo, que viene a concretar lo que Mc Luhan dec&iacute;a y defin&iacute;a como la &quot;aldea global&quot;, la globalidad, este sistema econ&oacute;mico que est&aacute; imperando en todo el mundo y la globalizaci&oacute;n donde los estados nacionales son los &uacute;ltimos actores que pueden ejercer este proceso de un redise&ntilde;o de la ONU.</P>

<P>Esto, ¿por qu&eacute;? Hoy el mundo est&aacute; sujeto a los realistas y los neorrealistas, quienes justifican las guerras de cualquier tipo diciendo que son guerras justas. Ninguna guerra es justa en este contexto mundial.</P>

<P>Para los realistas, en particular los neoconservadores como Fukuyama o como Samuel Huntington, esta visi&oacute;n del fin de la historia y del choque de las civilizaciones, es equ&iacute;voco. Es err&oacute;neo. ¿Por qu&eacute;? Porque piensan que solamente las relaciones internacionales se pueden dar a trav&eacute;s de poder y a trav&eacute;s de la fuerza.</P>

<P>Los realistas, los neorrealistas no creen que las relaciones internacionales puedan estar basadas en principios, en valores y uno de ellos tiene que ser fundamentalmente para poder coexistir en estas cerca de 200 naciones, 200 pa&iacute;ses, de manera democr&aacute;tica, de manera arm&oacute;nica.</P>

<P>La democracia ha tomado carta de naturalizaci&oacute;n. Desafortunadamente no en todo el mundo pero esto tiene que ser con los nuevos valores de la propia ONU, el derecho a la injerencia en estados profundamente autoritarios.</P>

<P>Esta posici&oacute;n, por supuesto, es la que se tiene que extender en todo el mundo. Una imposici&oacute;n civilizatoria —si se me permite la expresi&oacute;n— donde la democracia sea el espacio natural de resolver los conflictos de manera civilizada. No solamente a trav&eacute;s de elecciones sino tambi&eacute;n a trav&eacute;s de el redise&ntilde;o de esta nueva instituci&oacute;n.</P>

<P>Finalmente, para el grupo de Alternativa, reiteramos la reforma de la ONU tiene que sustentarse en nuevo sistema pol&iacute;tico mundial que lo definen algunos autores como &quot;cosmocracia&quot;. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado de la Torre. Pasamos al cap&iacute;tulo de iniciativas de los ciudadanos diputados y tiene la palabra la diputada Valentina Valia Batres Guadarrama, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa de reforma y adici&oacute;n a los art&iacute;culos 62 y 108 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, se&ntilde;ora Presidenta. Vengo a presentar la siguiente propuesta de iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 62 y 108 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>La doctrina de la divisi&oacute;n de poderes fue formulada con el fin de separar funciones del estado de distinta naturaleza pero tambi&eacute;n, fundamentalmente, para debilitar la tendencia a abusar del poder sobre el ciudadano a hacer uso de los impuestos para provecho propio, utilizar los cuerpos de seguridad para asuntos personales, en fin, para evitar los efectos que la perversi&oacute;n de la concentraci&oacute;n de poder tir&aacute;nico ocasionaba en detrimento de la comunidad y de la persona.</P>

<P>Montesquieu, como los progresistas de su &eacute;poca observ&oacute; que si el que elaboraba la norma no era el mismo que el que la aplicaba y sancionaba su no aplicaci&oacute;n, la sociedad padecer&iacute;a menos abuso de poder y cada una de estas funciones se realizar&iacute;a de manera m&aacute;s imparcial.</P>

<P>Tres siglos despu&eacute;s hemos visto c&oacute;mo se ha desenvuelto la divisi&oacute;n de Poderes en naciones como la nuestra, y discutimos reformas de Estado para seguir desconcentrando el poder porque subsisten abusos y deficiencias en los deberes de nuestros tres Poderes; particularmente se sigue concentrando el poder no s&oacute;lo en el Ejecutivo, sino tambi&eacute;n en algunos casos se&ntilde;alados, en miembros del Legislativo. Si esto es que la doctrina se ha preocupado b&aacute;sicamente de dividir el poder p&uacute;blico porque el poder entre m&aacute;s peque&ntilde;o es, es menos peligroso; pero tambi&eacute;n el poder privado es peligroso y no se diga la concentraci&oacute;n de poder p&uacute;blico y poder privado.</P>

<P>Los viejos constitucionalistas mexicanos de 1857 y m&aacute;s a&uacute;n los reformadores, se preocuparon de los fen&oacute;menos de su &eacute;poca y pusieron especial cuidado en separar el poder.</P>

<P>En su dise&ntilde;o de divisi&oacute;n de Poderes, se esmeraron en que el Poder Legislativo no heredara o no contuviera intereses que provinieran directamente del Poder Ejecutivo. Por ello en su art&iacute;culo 57 se dict&oacute;: &quot;el cargo de diputado es incompatible con cualquier comisi&oacute;n o destino de la Uni&oacute;n en que se disfrute sueldo&quot;.</P>

<P>En la sesi&oacute;n del 17 de septiembre de 1856 se discuti&oacute; ese art&iacute;culo y fue aprobado por 64 votos a favor y 18 en contra. El diputado por San Luis Potos&iacute; de ese entonces, Antonio Ruiz de Bustamante, argument&oacute; que apoyaba ese art&iacute;culo toda vez que con ello se buscaba que los diputados no se distrajeran en otras funciones, y a su vez asegurar su independencia del poder para lograr mejorar esos objetivos.</P>

<P>Francisco Zarco en uso de la voz fue enf&aacute;tico al sostener que las incompatibilidades, es decir, que no se pudiera ejercer a la vez el cargo de diputado y cualquier otro, dijo en su intervenci&oacute;n que. &quot;necesario es en verdad por el bien del servicio p&uacute;blico, declarar que el diputado no puede al mismo tiempo desempe&ntilde;ar ning&uacute;n otro empleo porque prescindiendo de las influencias del poder, la experiencia demuestra que es f&iacute;sicamente imposible que un solo hombre basta para dos cargos p&uacute;blicos si se quiere desempe&ntilde;arlos con conciencia y patriotismo&quot;.</P>

<P>El creador de la &quot;procuradur&iacute;a de los pobres&quot;, Ponciano Arriaga, en su turno comparti&oacute; las opiniones de Zarco y manifest&oacute; que cedi&oacute; a las indicaciones hechas en el debate por s&oacute;lo asegurar de una manera absoluta la independencia de los diputados.</P>

<P>Seis d&eacute;cadas despu&eacute;s, el seis de diciembre de 1916, el primer jefe del Ej&eacute;rcito constitucionalista, Venustiano Carranza, present&oacute; su propuesta de redacci&oacute;n del art&iacute;culo 55 del Congreso constituyente y el dos de enero de 1917 fue retomado el dictamen de primera lectura.</P>

<P>Entre los requisitos que para ser diputado el Congreso constituyente del 17 decidi&oacute; incluir, fueron: no estar en servicio activo en el Ej&eacute;rcito federal ni tener mando en la polic&iacute;a o gendarm&iacute;a rural, as&iacute; como la obligaci&oacute;n de separarse de su encargo 90 d&iacute;as antes de la elecci&oacute;n para algunos servidores p&uacute;blicos que deseaban ser candidatos.</P>

<P>En la reforma al art&iacute;culo 55 de 1977 se se&ntilde;ala que para ser incluido en las listas de circunscripciones electorales plurinominales, como candidato a diputado y en la reforma de 1994, queda que para ser diputado se requiere no ser secretario o subsecretario de Estado o ministro de la Suprema Corte de Justicia, a menos que se separe definitivamente de sus funciones 90 d&iacute;as antes de la elecci&oacute;n. Estos principios han reforzado la independencia del legislador, del Poder Ejecutivo para evitar, lo m&aacute;s posible, que se presenten conflictos de inter&eacute;s.</P>

<P>Desde Montesquieu nos preocupa de esa independencia del Legislativo del Ejecutivo insistentemente. Claro, &eacute;l vivi&oacute; tiempos de todo poderoso monarca que obligaba caprichosamente al pago de retribuciones, no rend&iacute;a cuentas a nadie de lo que hac&iacute;a con esos dineros, y si algo reclamaba lo enviaba directamente a la guillotina, porque el concepto de derechos pr&aacute;cticamente no exist&iacute;a.</P>

<P>Pero nuestra historia nos ha  ense&ntilde;ado tambi&eacute;n insistentemente que no solamente la concentraci&oacute;n de poder p&uacute;blico es peligrosa. Como ya dec&iacute;a antes, aqu&iacute; hemos tenido que separar el poder del Estado del poder del clero.  Y nos ha tocado tambi&eacute;n observar la concentraci&oacute;n del poder econ&oacute;mico de manera inimaginable, es m&aacute;s, nos ha tocado ver c&oacute;mo los grandes poderes econ&oacute;micos tienen emisarios que resguardan sus intereses en los poderes p&uacute;blicos, bueno, hasta hacen leyes a su medida los banqueros, las grandes televisoras, etc. etc,</P>

<P>Creo que &eacute;se es el gran tema de la doctrina pol&iacute;tica actual, c&oacute;mo evitaremos la concentraci&oacute;n del poder, el abuso del poder que hoy se concentra efectivamente no en el &aacute;mbito p&uacute;blico sino en el privado. En los llamados grandes poderes informales que son los que en realidad eligen, sancionan, disponen de los grandes bienes nacionales. Por lo pronto, compa&ntilde;eras y compa&ntilde;eros, me quedo en la parte m&aacute;s obvia y modesta de esta reforma de Estado pendiente.</P>

<P>Esta iniciativa de reforma propone combatir el tr&aacute;fico de influencias, que se presenta mediante quienes aprovechan el cargo de legisladores para dedicarse a medrar con el patrimonio p&uacute;blico, mediante la concentrac&iacute;&oacute;n de adquisiciones, venta de terrenos, ya sea con resoluciones administrativas o sentencias favorables en contra de la naci&oacute;n.</P>

<P>Por lo anterior antes expuesto, me permito someter a la consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la presente iniciativa.</P>

<P>Art&iacute;culo Unico. Se adicionan los art&iacute;culos 612 y 108 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 62. Los diputados y senadores propietarios, durante el per&iacute;odo de su encargo, no podr&aacute;n desempe&ntilde;ar ninguna otra comisi&oacute;n, empleo de la Federaci&oacute;n o de los estados, por los cuales disfrute el sueldo sin licencia previa de la C&aacute;mara respectiva, pero entonces cesar&aacute;n en sus funciones representativas mientras dure la nueva ocupaci&oacute;n. La misma regla se observar&aacute; con los diputados y senadores suplentes cuando estuviesen en el ejercicio.</P>

<P>Se adiciona. Tampoco podr&aacute;n emprender un negocio comercial o litigioso por s&iacute; o en nombre de un tercero con o en contra de cualquiera de las instituciones del Estado del que esperen alg&uacute;n tipo de retribuci&oacute;n cuantificable pecunariamente, a menos que se trate de la defensa de derechos aceptado por un acto administrativo individualizado que le afecte directamente a su esfera jur&iacute;dica.  La infracci&oacute;n de esta disposici&oacute;n ser&aacute; castigada con la p&eacute;rdida del car&aacute;cter de diputado o senador y deber&aacute; devolver la retribuci&oacute;n que como diputado o senador recibi&oacute; mientras  que incumpli&oacute; el art&iacute;culo.</P>

<P>Art&iacute;culo 108 —y termino. Ultimo p&aacute;rrafo.  El desempe&ntilde;o de los cargos del servicio p&uacute;blico es compatible con las actividades acad&eacute;micas docentes y de investigaci&oacute;n cient&iacute;fica en las instituciones p&uacute;blicas y privadas de educaci&oacute;n.  Los servidores p&uacute;blicos tienen prohibido realizar cualquier tipo de actividad comercial o litigioso, remunerada o no, por s&iacute; o por un tercero, con o en contra de los poderes u &oacute;rganos aut&oacute;nomos federales, estatales o municipales.</P>

<P>Transitorio</P>

<P>Unico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.  Es cuanto se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias diputada Batres. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se confiere el uso de la palabra al diputado Tom&aacute;s Gloria Requena, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo segundo de la Ley del Impuesto al Valor Agregado.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena: </B>Con su venia se&ntilde;ora Presidenta. Honorable Congreso de la Uni&oacute;n. Los que suscribimos, diputados federales de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, en uso de las facultades que nos concede la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, art&iacute;culo 55 fracci&oacute;n II; 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos presentar a la consideraci&oacute;n y a la aprobaci&oacute;n del Honorable Congreso de la Uni&oacute;n, por conducto de esta Asamblea, iniciativa de ley que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 de la  Ley del Impuesto al Valor Agregado.</P>

<P>Desde la iniciativa de Ley del Impuesto al Valor Agregado, el Ejecutivo Federal propuso en el art&iacute;culo 2 de la misma  que por su situaci&oacute;n particular se tuviera una tasa menor de este impuesto en la franja fronteriza de 20 kil&oacute;metros, paralela a la l&iacute;nea divisoria internacional del norte del pa&iacute;s. y en las zonas libres de Baja California, norte de Sonora y Baja California Sur, al aplicable al resto de la Rep&uacute;blica, siendo aprobada por ambas c&aacute;maras y publicada en el Diario Oficial de fecha 29 de diciembre de 1978.</P>

<P>Posteriormente, en la primera reforma de esta ley publicada en el Diario Oficial de fecha  31 de diciembre de 1979, fue extendi&eacute;ndose el beneficio de la aplicaci&oacute;n de la tasa menor a la franja fronteriza sur de 20 kil&oacute;metros colindantes con Belice y Centroam&eacute;rica.</P>

<P>En la exposici&oacute;n de motivos de la decimaquinta reforma se propuso la desaparici&oacute;n del tratamiento diferencial que existe para las franjas fronterizas y zonas libres del pa&iacute;s, por lo que se derog&oacute; el art&iacute;culo 2 de la ley, homolog&aacute;ndose la tasa del IVA en todo el territorio nacional y public&aacute;ndose la reforma en el Diario Oficial de fecha 21 de noviembre de 1991.</P>

<P>Nuevamente, en la vig&eacute;sima reforma de la ley publicada en el Diario Oficial el d&iacute;a 27 de marzo de 1995, se regres&oacute; al tratamiento diferenciado anterior a la derogaci&oacute;n, estableci&eacute;ndose en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 lo siguiente:</P>

<P>Para los efectos de esta ley, se considera como regi&oacute;n fronteriza, adem&aacute;s de la franja fronteriza de 20 kil&oacute;metros, paralela a las l&iacute;neas divisorias internacionales del norte y sur del pa&iacute;s, todo el territorio de los estados de Baja California, Baja California Sur y Quintana Roo,. en el municipio de Cananea, Sonora, as&iacute; como en la regi&oacute;n parcial del estado de Sonora. En  la &uacute;ltima reforma a la ley, publicada en el Diario Oficial del 30 de diciembre de 2002, se agreg&oacute; al &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 el municipio de Caborca, Sonora.</P>

<P>En el Plan Nacional de Desarrollo 2001-2006 se establece como objetivo rector el promover el desarrollo regional equilibrado que tiene como prop&oacute;sito lograr un desarrollo competitivo para cada una de las regiones en que se dividi&oacute; con dicho Plan al pa&iacute;s.</P>

<P>As&iacute; pues, en el estado de Tamaulipas, el municipio de Valle Hermoso es frontera con los Estados Unidos de Norteam&eacute;rica; sin embargo, su cabecera municipal se encuentra a 40 kil&oacute;metros de la frontera con dicho pa&iacute;s, por lo que para efectos pr&aacute;cticos ya se considera este municipio como regi&oacute;n fronteriza.</P>

<P>Lo anterior genera que la cabecera municipal de Valle Hermoso se encuentra ante una grave desventaja econ&oacute;mica frente a otras ciudades fronterizas, debido a que no obtiene los beneficios de ser considerada regi&oacute;n fronteriza para los efectos de esta ley.</P>

<P>El art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado establece que los contribuyentes residentes en la regi&oacute;n fronteriza aplicar&aacute;n una tasa del 10 por ciento y no la tasa general del 15 a los actos o actividades por los que se deba pagar el Impuesto al Valor Agregado, siempre que la entrega material de los bienes o la prestaci&oacute;n de servicios se lleve a cabo en esa regi&oacute;n.</P>

<P>La aplicaci&oacute;n de la tasa del 10 por ciento en los casos mencionados se ha justificado porque las condiciones geogr&aacute;ficas existentes en la regi&oacute;n fronteriza hacen que los consumidores nacionales se vean motivados a realizar la adquisici&oacute;n de bienes y servicios en las ciudades fronterizas lim&iacute;trofes de los Estados Unidos de Am&eacute;rica, con el consecuente impacto desfavorable en la econom&iacute;a de dicha regi&oacute;n.</P>

<P>Por otra parte, en el municipio de Valle Hermoso, Tamaulipas, los habitantes han visto afectada su econom&iacute;a por el desplazamiento de los consumidores hacia las ciudades vecinas de Estados Unidos de Am&eacute;rica, fen&oacute;meno que ha deprimido en forma significativa y grave la econom&iacute;a de dicho municipio.</P>

<P>Esta situaci&oacute;n se explica por su ubicaci&oacute;n geogr&aacute;fica y por las v&iacute;as de comunicaci&oacute;n con que cuentan, que hacen muy dif&iacute;cil el consumo del comercio nacional y facilitan el desplazamiento comercial aludido.</P>

<P>La petici&oacute;n de que nuestro municipio de Valle Hermoso, Tamaulipas, forme parte de la regi&oacute;n fronteriza, a&uacute;n y cuando se encuentra dentro de la franja de los 20 kil&oacute;metros y la cabecera municipal a 40, se justifica. Adem&aacute;s, debido a que ya existe un antecedente en donde se declar&oacute; por decreto presidencial que el municipio de Caborca, Sonora, quedar&aacute; comprendido en la regi&oacute;n fronteriza para efectos fiscales, por las mismas y exactas circunstancias.</P>

<P>Por ello, se estima necesario proponer que se aplique el tratamiento fiscal en materia del impuesto al valor agregado de la regi&oacute;n fronteriza, a la totalidad del municipio citado, con la finalidad de promover el comercio y el empleo en el propio municipio; mejorando as&iacute; su desarrollo, la situaci&oacute;n econ&oacute;mica competitiva y evitando la salida de divisas al extranjero.</P>

<P>Por lo que un servidor, diputado Tom&aacute;s Gloria Requena, a nombre de los diputados federales del estado soberano de Tamaulipas, proponemos el siguiente</P>

<P>Proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo segundo de la Ley del Impuesto al Valor Agregado.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2º de la Ley del Impuesto al Valor Agregado, para quedar como sigue</P>

<P>Art&iacute;culo 2º. Para los efectos de la ley, se considera como regi&oacute;n fronteriza, adem&aacute;s de la franja fronteriza de los 20 kil&oacute;metros, paralela a la l&iacute;neas divisorias internacionales del norte y sur del pa&iacute;s, todo el territorio de los estados de Baja California, Baja California Sur y Quintana Roo, los municipios de Caborca y Cananea, en Sonora, la regi&oacute;n parcial del estado de Sonora comprendida en los siguiente l&iacute;mites:</P>

<P>Al norte la l&iacute;nea divisoria internacional desde el cauce del r&iacute;o Colorado, hasta el punto situado en esa l&iacute;nea a 10 kil&oacute;metros al oeste del municipio de Plutarco El&iacute;as Calles. De ese punto, una l&iacute;nea recta hasta llegar a la costa, a un punto situado a 10 kil&oacute;metros al este de Puerto Pe&ntilde;asco; de ah&iacute;, siguiendo el cauce de este r&iacute;o hacia el norte, hasta encontrar la l&iacute;nea divisoria internacional; as&iacute; como el municipio de Valle Hermoso, Tamaulipas.</P>

<P>Transitorios</P>

<P>&Uacute;nico. La presente ley entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial.</P>

<P>Por los diputados federales del estado soberano de Tamaulipas. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Gloria Requena. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene el uso de la palabra la diputada Olga Patricia Chozas y Chozas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. En M&eacute;xico cada a&ntilde;o mueren m&aacute;s de 50 mil personas por la adicci&oacute;n al tabaco. A pesar de que destinamos m&aacute;s de 30 mil millones de pesos anuales para combatir las enfermedades relacionadas con dicha droga legal, las estad&iacute;sticas son contundentes: los fumadores son 30 veces m&aacute;s propensos a padecer c&aacute;ncer pulmonar; cinco veces m&aacute;s a sufrir c&aacute;ncer de laringe, cuatro veces m&aacute;s en padecer c&aacute;ncer bucal y dos veces m&aacute;s a sufrir un infarto en el miocardio.</P>

<P>Conforme a la Encuesta Nacional de Adicciones se estima que en nuestro pa&iacute;s por lo menos 20 millones de mexicanos han fumado alguna vez; dentro de los que destacan m&aacute;s de 16 millones 500 mil j&oacute;venes, entre los 15 y 19 a&ntilde;os; alrededor de 5 millones 500 mil ni&ntilde;os, entre los 10 y 14 a&ntilde;os; aproximadamente 4 millones 190 mil personas, entre los 20 y 24 a&ntilde;os.</P>

<P>Podemos observar que el mayor grupo de personas que son potenciales fumadores son los adolescentes, cuyas edades oscilan entre 15 y 19 a&ntilde;os, por lo que probablemente las tabacaleras vean un mercado atractivo en ese sector de la poblaci&oacute;n.</P>

<P>Tampoco podemos dejar de se&ntilde;alar que seg&uacute;n dichas encuestas, el consumo de tabaco en menores de 18 a&ntilde;os es alrededor de un mill&oacute;n de ni&ntilde;os y adolescentes cuyas edades se ubican entre los 12 y 17 a&ntilde;os.</P>

<P>Por las razones mencionadas y considerando que para las tabacaleras existe un mercado potencial en las ni&ntilde;as, ni&ntilde;os y j&oacute;venes, a nombre del grupo parlamentario del Partido Verde vengo a presentar ante esta soberan&iacute;a una iniciativa con proyecto de decreto, con la cual se propone, mediante la reforma al segundo p&aacute;rrafo del art&iacute;culo 277 de la Ley General de Salud, que no se vender&aacute;n o distribuir&aacute;n cigarros en cajetillas que no contengan adheridas el signo distinto de control sanitario y fiscal, denominado marbete.</P>

<P>Asimismo, a trav&eacute;s de la adici&oacute;n de un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 276 de la Ley General de Salud, tambi&eacute;n se propone que dichos marbetes no imposibiliten la visibilidad de las leyendas y mensajes que deben figurar en las cajetillas de cigarros.</P>

<P>Mediante la incorporaci&oacute;n de marbetes en los empaques de cigarros se pretende que el gobierno federal tenga un mayor control sanitario y fiscal en beneficio de la salud p&uacute;blica y recaudaci&oacute;n tributaria. Para aquellos que adquieren cigarros, mayor comprensi&oacute;n de lo que est&aacute;n comprando y que esto no se encuentra adulterado o falsificado; para las tabacaleras, beneficios en la reducci&oacute;n del contrabando y pirater&iacute;a de cigarros que se lleva a cabo en el sector informal de la econom&iacute;a, que no pagan impuestos, desalientan la inversi&oacute;n y no ofrecen seguridad social a las personas que laboran en este mercado ilegal.</P>

<P>En otras palabras. El marbete constituye un mecanismo que minimiza la asimetr&iacute;a de informaci&oacute;n entre los demandantes de tabaco, el gobierno federal y la industria tabacalera.</P>

<P>Se tendr&aacute; un control estricto de todas las cajetillas de cigarros que se comercializan en el pa&iacute;s, identificando aquellas zonas en las cuales se presentan problemas de consumo de tabaco, para as&iacute; establecer pol&iacute;ticas p&uacute;blicas de prevenci&oacute;n de consumo de tabaco, principalmente en ni&ntilde;as, ni&ntilde;os y j&oacute;venes. Asimismo, impl&iacute;citamente se aumenta el precio de las cajetillas de cigarros para los fumadores, principalmente para los menores de edad.</P>

<P>Es claro que un aumento en el precio del cigarro para aquellos que ya llevan varios a&ntilde;os fumando, no afectar&iacute;a su patr&oacute;n de consumo de tabaco, en cambio, para los j&oacute;venes o m&aacute;s a&uacute;n, para las ni&ntilde;as o los ni&ntilde;os, un incremento en el precio que pagan por cigarros s&iacute; detendr&iacute;a su consumo.</P>

<P>En este sentido, tambi&eacute;n por medio de la reforma al segundo p&aacute;rrafo del art&iacute;culo 277 de la Ley General de Salud,  la iniciativa propone que no se podr&aacute;n vender cajetillas que contengan menos de 20 cigarros, ya que el precio por una cajetilla con 14 es menor que el de una cajetilla que contiene 20, para as&iacute; hacer m&aacute;s dif&iacute;cil la compra de cigarros por parte de los menores y adolescentes.</P>

<P>La iniciativa que en este d&iacute;a presento a nombre del grupo parlamentario al que pertenezco corresponde a un paquete de propuestas que principalmente buscan mejorar la salud de los mexicanos mediante la reducci&oacute;n del consumo de tabaco, as&iacute; como tambi&eacute;n que las autoridades hacend&iacute;sticas  tengan un mayor y mejor control en el mercado de cigarros, disminuyendo el contrabando, la pirater&iacute;a, la adulteraci&oacute;n y falsificaci&oacute;n que ocurre en le comercio informal de la econom&iacute;a, tendiendo a incrementar la recaudaci&oacute;n fiscal en materia de cigarro.</P>

<P>El probable impacto presupuestal que tendr&aacute; la presente iniciativa quedar&iacute;a subsanado en las siguientes sesiones, toda vez que se presentar&aacute; otra iniciativa con la cual el Estado podr&aacute; disponer de los recursos suficientes para financiar la producci&oacute;n y seguridad de los marbetes en las cajetillas de cigarros.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Realicemos acciones legislativas concretas que beneficien a la salud y hacienda p&uacute;blica. Hagamos realidad lo establecido en el art&iacute;culo 4º de nuestra Carta Magna, protegiendo la salud de toda persona y en especial la de las ni&ntilde;as, ni&ntilde;os y j&oacute;venes, con que todos los d&iacute;as est&aacute;n expuestos a la triste tentaci&oacute;n del consumo del cigarro.</P>

<P>Se&ntilde;ora Presidenta, le solicito que la iniciativa, as&iacute; como mi intervenci&oacute;n, se inserte &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Ati&eacute;ndase la petici&oacute;n de la diputada. Ins&eacute;rtese en el Diario de los Debates tanto el texto como su intervenci&oacute;n, y t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>La siguiente iniciativa que hab&iacute;a sido agendada por el diputado Humberto D&aacute;vila, del Partido Nueva Alianza, a petici&oacute;n del mismo grupo parlamentario se pide se posponga y se agende en el  pr&oacute;ximo orden del d&iacute;a.</P>

<P>Se concede el uso de la palabra al diputado Carlos S&aacute;nchez Barrios, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios: </B>Con permiso de la Presidencia. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores. Toda vez que esta iniciativa ha sido publicada en la Gaceta Parlamentaria, solicito se incluya &iacute;ntegra en el Diario de los Debates. As&iacute;, me limitar&eacute; a pronunciar una s&iacute;ntesis de la misma.</P>

<P>El suscrito, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que me conceden los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la iniciativa de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Trabajo, al tenor de la siguiente exposici&oacute;n de motivos.</P>

<P>En esta &eacute;poca en que se glorifica al dinero f&aacute;cil, se hace indispensable recobrar toda la fuerza y dignidad del trabajo. Los j&oacute;venes, que luchan por abrirse paso en la sociedad, demostrar sus capacidades, alcanzar sus sue&ntilde;os, formar una familia y contribuir al engrandecimiento de la patria no pueden ser excluidos del derecho al empleo. Por el contrario, deben recibir el apoyo social para que su energ&iacute;a y talento puedan ser aprovechados plenamente.</P>

<P>Sin dudarlo, en la actualidad el mayor problema para los j&oacute;venes en nuestra naci&oacute;n y en el mundo, es el desempleo. En el pa&iacute;s una parte de la poblaci&oacute;n crey&oacute; en las promesas del &quot;Gobierno del cambio&quot;, sobre la creaci&oacute;n de m&iacute;nimamente un mill&oacute;n de empleos formales cada a&ntilde;o; sin embargo, en todo el sexenio no se alcanz&oacute; la meta anual planteada. Las medidas gubernamentales para atacar este grave problema social son absolutamente insuficientes.</P>

<P>En nuestra legislaci&oacute;n existen disposiciones que en lugar de fomentar el derecho al trabajo, lo obstaculizan. Entre estas disposiciones se encuentra lo se&ntilde;alado en el art&iacute;culo 154 de la Ley Federal del Trabajo, precisamente cuando establece que en igualdad de condiciones se preferir&aacute; para ser empleado, a la persona que tenga una familia que sostener, respecto de quien no tenga esa responsabilidad.</P>

<P>El reclamo es porque se suprima todo el criterio de preferencia que atente en contra del derecho al trabajo de los j&oacute;venes, especialmente en estos momentos en que el desempleo que les afecta, duplica o cuadruplica —seg&uacute;n la actividad— la tasa promedio de desempleo que enfrentan los adultos.</P>

<P>En base a lo expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a, el proyecto de decreto que reforma y adiciona diversas disposiciones contenidas en los art&iacute;culos 3, 7, 132 y 154 de la Ley Federal del Trabajo.</P>

<P>Destaco la propuesta del nuevo contenido del art&iacute;culo 154 de la Ley Federal del Trabajo, que dejar&iacute;a establecida esta disposici&oacute;n: &quot;Los patrones estar&aacute;n obligados a preferir en igualdad de circunstancias, a los trabajadores mexicanos respecto de quienes no lo sean; a quienes les hayan servido satisfactoriamente por mayor tiempo; a los mayores de 30 a&ntilde;os que no teniendo ninguna otra fuente de ingreso econ&oacute;mico, tengan a su cargo una familia, y a los sindicalizados respecto de quienes no lo est&eacute;n&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos S&aacute;nchez Barrios. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Lorena Mart&iacute;nez Rodr&iacute;guez y el diputado Samuel Aguilar Sol&iacute;s, hasta por cinco minutos cada uno, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez</B>: Con su permiso, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores.</P>

<P>La suscrita diputada Lorena Mart&iacute;nez y el diputado Samuel Aguilar Sol&iacute;s, ambos integrantes del grupo parlamentario del Partido Revolucionario Institucional de esta LX Legislatura, con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n General de la Rep&uacute;blica y 55 fracci&oacute;n II del Reglamento del Gobierno Interno del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados, iniciativa con proyecto de decreto que reforma la Ley Federal de Presupuesto y Responsabilidad Hacendaria, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los graves problemas econ&oacute;micos que vive nuestro pa&iacute;s, es la ausencia de una pol&iacute;tica econ&oacute;mica que garantice el crecimiento, que incentive la inversi&oacute;n y combata el desempleo. Esta pol&iacute;tica err&aacute;tica se ha traducido en un estado depresivo de nuestra econom&iacute;a, falta de oportunidades para generar nuevas inversiones, baja productividad y una ca&iacute;da permanente en los niveles de competitividad.</P>

<P>El gasto p&uacute;blico en todos los pa&iacute;ses es el principal instrumento de pol&iacute;tica econ&oacute;mica y la pol&iacute;tica econ&oacute;mica; es decir, aquella que significa por sus objetivos de procurar el desarrollo y bienestar de las personas, s&oacute;lo la hacen los gobiernos.</P>

<P>En M&eacute;xico, la Constituci&oacute;n General de la Rep&uacute;blica faculta a la C&aacute;mara de Diputados en su art&iacute;culo 74 fracci&oacute;n IV, para aprobar el Presupuesto previo examen, discusi&oacute;n y en su caso modificaci&oacute;n al proyecto que env&iacute;a el Ejecutivo.</P>

<P>Sin embargo y de manera inexplicable o bajo la sombra de la controversia constitucional vivida recientemente, la LIX Legislatura aprob&oacute; reformas a la Ley de Presupuesto y Responsabilidad Hacendaria poniendo en duda seria nuestra soberan&iacute;a en esta materia; imponi&eacute;ndonos criterios y directrices para simular una discusi&oacute;n  que en realidad no permite alterar el proyecto enviado por el Ejecutivo, dejando a esta C&aacute;mara s&oacute;lo como espectadora.</P>

<P>Hasta el d&iacute;a de hoy,  tenemos una ley que si bien garantiza el equilibrio econ&oacute;mico con el que nosotros estamos de acuerdo se convierte en una camisa de fuerza que no nos permite intervenir en el dise&ntilde;o del gasto p&uacute;blico y hacia d&oacute;nde deben dirigirse de manera racional esas partidas. Esto, compa&ntilde;eras y compa&ntilde;eros diputados, debe ser inadmisible para esta C&aacute;mara.</P>

<P>La LX Legislatura no puede ser reh&eacute;n y hacer reh&eacute;n a nuestro pa&iacute;s de pol&iacute;ticas recesivas y contraccionistas que ni siquiera los pa&iacute;ses llamados neoliberales aplican. Aquellos son muy keynesianos hacia adentro, procuran subsidios a su agricultura, tienen seguro de desempleo, incentivan exportaciones y cuidan su mercado interno y tienen un d&eacute;ficit p&uacute;blico de entre tres y 3.5 por ciento como una medida alternativa de ingresos destinados a inversiones productivas.</P>

<P>En cambio, en las econom&iacute;as como en la nuestra, estas pol&iacute;ticas de est&iacute;mulo a la demanda, como las que se aplican en esos pa&iacute;ses han sido pr&aacute;cticamente erradicadas por considerarlas nocivas para el desarrollo y crecimiento econ&oacute;micos.</P>

<P>Por ello es importante, compa&ntilde;eros diputados y en v&iacute;speras de la discusi&oacute;n del presupuesto que habr&aacute; de recibir esta Honorable C&aacute;mara en los pr&oacute;ximos  meses, que revisemos esta facultad de esta C&aacute;mara que se vio maniatada, manipulada y pr&aacute;cticamente eliminada en las reformas de la Legislatura anterior.</P>

<P>Qu&eacute; importante ser&aacute; para nosotros poder reformar esta ley y que le regresemos a la C&aacute;mara de Diputados esta posibilidad de influir en el Presupuesto y en la orientaci&oacute;n del gasto. Al mismo tiempo que le regresamos a esta C&aacute;mara la facultad de ser la responsable de aprobar el gasto fiscal del Ejecutivo habremos de acotar la inducci&oacute;n en el gasto, que en muchos casos ha sido utilizado pol&iacute;ticamente, como lo demuestra el Informe de rendici&oacute;n de cuentas 2000-2006 de la oficina de pol&iacute;ticas p&uacute;blicas de la Presidencia, en donde se hace constar que se impulsaron 17 megaproyectos de los cuales 15 fueron en beneficio de entidades gobernadas exclusivamente por el Partido Acci&oacute;n Nacional.</P>

<P>De los m&aacute;s de 30 mil millones de pesos que fue el costo de estas obras, cuatro se ubicaron en Guanajuato y absorben las dos terceras partes del presupuesto de estos mega-proyectos. Adem&aacute;s, debemos de recalcar que con estas reformas la C&aacute;mara de Diputados dejar&aacute; de convertirse en una simple oficiar&iacute;a de partes, para poder influir en la vida econ&oacute;mica del pa&iacute;s.</P>

<P>Es cuanto, se&ntilde;or Presidente. Dejo la iniciativa y le cedo el uso de la palabra a mi compa&ntilde;ero Samuel Aguilar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Lorena Mart&iacute;nez. Para hablar sobre la misma iniciativa, tiene la palabra el diputado Samuel Aguilar Sol&iacute;s.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, se&ntilde;or Presidente. Como lo ha se&ntilde;alado mi compa&ntilde;era diputada Lorena Mart&iacute;nez, quiero simplemente abundar en las consideraciones para la presentaci&oacute;n de esta iniciativa, que tiene por objeto fundamentalmente regresar a esta soberan&iacute;a las facultades constitucionales en materia de gasto.</P>

<P>Largo es el proceso de la constituci&oacute;n de las formas de representaci&oacute;n que hoy llamamos parlamento, como dif&iacute;cil y de graves enfrentamientos con el monarca ayer y con el Poder Ejecutivo despu&eacute;s, el lograr sus atribuciones, sus facultades constitucionales.</P>

<P>En efecto, el camino para lo que podr&iacute;amos llamar los primeros parlamentos fue complejo y diverso. Primero tuvo que lograrse que el rey se encuentre frente a un cuerpo colegial provisto de autoridad representativa.</P>

<P>Segundo, que esta representaci&oacute;n sea tan amplia para permitirse hablar en nombre y por cuenta de los intereses generales del reino en su conjunto —como dice Sartori—. Y por &uacute;ltimo, que la autoridad del parlamento lo sit&uacute;e en condiciones de tratar con el soberano, es decir, de obtener una fracci&oacute;n del poder.</P>

<P>¿Pero en nombre de qui&eacute;n, se opon&iacute;an los comunes al monarca? Se puede decir que en nombre de sus intereses particulares, pero en ese momento hist&oacute;rico los intereses particulares no se opon&iacute;an al inter&eacute;s general; es m&aacute;s, podr&iacute;amos decir que esa representaci&oacute;n tan estamental del Estado feudal era el inter&eacute;s general.</P>

<P>En un primer momento estos parlamentos medievales se situaban fuera del Estado, pero poco a poco se transformaron en parte del mismo Estado, al lograr el principio de tener al rey en el parlamento, con lo que se aseguraba la promulgaci&oacute;n de las leyes que ten&iacute;an que ver con los tributos en el propio parlamento.</P>

<P>Las funciones de representaci&oacute;n se van ampliando y las atribuciones quedan definidas: el rol del parlamento medieval es condicionar el poder votando los impuestos y aprobando las leyes, pero no gobierna. Y vuelvo a citar a Sartori: &quot;los parlamentos deben representar siempre a los representados; de acuerdo, pero tambi&eacute;n deben representar y tutelar las exigencias del Estado.</P>

<P>Se debe identificar con los gobernados; de acuerdo, pero se debe identificar tambi&eacute;n con las necesidades del gobierno. Se convierte as&iacute; en el portavoz del pa&iacute;s ante el Estado, pero despu&eacute;s debe dar media vuelta y funcionar como portavoz del Estado frente al pa&iacute;s&quot;.</P>

<P>Es decir, poco a poco los primeros parlamentos van asumiendo las atribuciones de fijar los impuestos, rest&aacute;ndole poder al soberano, pero tambi&eacute;n van asumiendo el control del gasto. Un ejemplo son las Cortes Espa&ntilde;olas, donde lo que explica en gran medida su existencia era la aprobaci&oacute;n de tributos, la concesi&oacute;n de subsidios y el apoyo financiero solicitado por el monarca para atender las necesidades del reino. Pero tambi&eacute;n demandaban conocer posteriormente el destino, es decir en qu&eacute; se hab&iacute;a gastado lo recaudado.</P>

<P>Estas atribuciones no las otorg&oacute; el monarca, las fue conquistando la representaci&oacute;n estamental del poder feudal y con altibajos en su funcionamiento pudo sobrevivir en el &aacute;nimo social del Estado absolutista.</P>

<P>Por ello, Adam Smith, uno de los padres fundadores de la econom&iacute;a de pol&iacute;tica, en el libro cuarto en la primera parte de la introducci&oacute;n se&ntilde;ala: &quot;dos objetos son los que representa la econom&iacute;a pol&iacute;tica considerada como uno de los ramos de la ciencia de un legislador y que debe cultivar un estadista. El primero, suministrar al pueblo o naci&oacute;n, respectivamente, abundante subsistencia; o hablando con m&aacute;s propiedad, habilitar a sus individuos y ponerlos en estado de poder surtirse por s&iacute; mismos de todo lo necesario.</P>

<P>Y el segundo, proveer al Estado o Rep&uacute;blica de rentas suficientes para los servicios p&uacute;blicos y las expensas o gastos comunes, dirigi&eacute;ndose en ambos objetos a enriquecer al soberano y al pueblo como tales&quot;. Termino la cita.</P>

<P>Pero no es hasta la revoluci&oacute;n francesa cuando se decreta que ning&uacute;n gravamen podr&aacute; ser impuesto sin el consentimiento de la naci&oacute;n v&iacute;a sus representantes y as&iacute; se empieza en la parte del constitucionalismo moderno. Por eso, la Constituci&oacute;n norteamericana en el art&iacute;culo primero, secci&oacute;n novena, se&ntilde;al&oacute; expresamente: &quot;No hay tributaci&oacute;n sin representaci&oacute;n&quot;.</P>

<P>En 1874, con el restablecimiento del Senado de la Rep&uacute;blica en nuestro pa&iacute;s, se discuti&oacute; y se determin&oacute; que la C&aacute;mara de Diputados tuviera en forma exclusiva las facultades que afectaran al individuo como tal, en tanto C&aacute;mara que represente a los intereses populares.</P>

<P>El art&iacute;culo 74 se&ntilde;ala muy claramente las responsabilidades de esta C&aacute;mara en materia de presupuesto. Hasta hace unos meses, la Ley que reglamentaba —y termino— esta disposici&oacute;n constitucional, daba a esta soberan&iacute;a facultades para la construcci&oacute;n de un presupuesto que orientaba, seg&uacute;n criterios de esta representaci&oacute;n, el gasto.</P>

<P>Sin embargo, el pasado 30 de marzo, el titular del Poder Ejecutivo promulg&oacute; la nueva Ley Federal del Presupuesto y Responsabilidad Hacendaria que el Congreso Mexicano hab&iacute;a aprobado y donde la Legislatura pasada abdic&oacute; de las atribuciones que esta C&aacute;mara de Diputados hist&oacute;rica y legalmente ha tenido.</P>

<P>¿Por qu&eacute; lo hicieron los legisladores de la LIX Legislatura y particularmente los diputados? Lo desconocemos pero como he se&ntilde;alado en mi exposici&oacute;n, largo y dif&iacute;cil ha sido el camino para que la representaci&oacute;n popular renuncie a favor del Poder Ejecutivo, de facultades hist&oacute;ricas y atribuciones que nuestra propia Constituci&oacute;n nos otorga.</P>

<P>Por ello, hemos presentado esta iniciativa a fin de regresarle a esta soberan&iacute;a sus plenas facultades y se haga efectiva la representaci&oacute;n popular. Es cuanto, se&ntilde;or Presidente. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Samuel Aguilar. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Se concede el uso de la palabra al diputado Carlos Rojas Guti&eacute;rrez, del grupo parlamentario de Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros. Las democracias modernas est&aacute;n en constante evoluci&oacute;n y deben desarrollar la capacidad de adaptarse a las condiciones siempre cambiantes de las nuevas realidades, preservando el objetivo de garantizar y salvaguardar el libre ejercicio de los derechos pol&iacute;ticos de los ciudadanos y la soberan&iacute;a popular.</P>

<P>Existe coincidencia entre amplios sectores de la sociedad, partidos pol&iacute;ticos y en general en la opini&oacute;n p&uacute;blica, de que en M&eacute;xico se requiere revisar y renovar el marco jur&iacute;dico en materia electoral, en especial despu&eacute;s de las elecciones del pasado 2 de julio. En este sentido, es indispensable dar mayor certidumbre, asegurar la imparcialidad y sobre todo establecer condiciones de equidad que permitan contiendas electorales verdaderamente democr&aacute;ticas, transparentes y en las que puedan participar en igualdad de circunstancias, quienes aspiran a un cargo p&uacute;blico de elecci&oacute;n popular.</P>

<P>Como da cuenta en sus consideraciones preliminares, la resoluci&oacute;n definitiva del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n,  en las recientes elecciones federales se suscitaron un conjunto de incidentes que pusieron en evidencia algunos vac&iacute;os jur&iacute;dicos que no obstante la validez y legalidad de la elecci&oacute;n, se constituyeron en hechos evidentes de inequidad.</P>

<P>De igual forma, del dominio p&uacute;blico y motivo de cuestionamientos de los diversos representantes sociales, pol&iacute;ticos, econ&oacute;micos y culturales, la intervenci&oacute;n que hubo de los poderes p&uacute;blicos, en especial de la Presidencia de la Rep&uacute;blica y de algunas organizaciones sociales y empresariales, con el prop&oacute;sito de inducir el voto del electorado, provocaron la deslegitimaci&oacute;n de la elecci&oacute;n.</P>

<P>Cabe se&ntilde;alar que en algunos casos esa situaci&oacute;n amerit&oacute; el extra&ntilde;amiento y llamados de atenci&oacute;n de las autoridades electorales que lamentablemente no fueron atendidos con oportunidad y que al carecer de facultades legales no hubo posibilidad de sancionar una situaci&oacute;n que evidentemente vulnera nuestro sistema democr&aacute;tico.</P>

<P>Por eso es que el d&iacute;a de hoy, a nombre de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, y con el &aacute;nimo de contribuir al perfeccionamiento de nuestra vida democr&aacute;tica, nos permitimos poner a su consideraci&oacute;n la presente iniciativa. Se trata de reformar el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, as&iacute; como la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral, para responder a las nuevas condiciones de pluralidad pol&iacute;tica del pa&iacute;s; pero sobre todo para darle mayor certidumbre a los partidos, a los candidatos y a la ciudadan&iacute;a para el ejercicio pleno de sus derechos pol&iacute;ticos.</P>

<P>La iniciativa busca evitar que el Presidente de la Rep&uacute;blica, cualquier dependencia p&uacute;blica federal, los gobiernos estatales o la jefatura de gobierno del Distrito Federal, los municipios o las jefaturas delegacionales y los organismos de la sociedad civil, en particular las c&aacute;maras empresariales, se extralimiten de sus funciones p&uacute;blicas y sociales y contribuyan con sus acciones a crear condiciones inequitativas o de ilegalidad en la renovaci&oacute;n de los poderes.</P>

<P>Se propone tambi&eacute;n que la promoci&oacute;n de las acciones, obras y programas de gobierno se suspendan, ya sea que involucren el uso de los tiempos oficiales, el pago directo a los medios de comunicaci&oacute;n o cualquier otra forma de acuerdo administrativo o fiscal, a partir de la fecha en que concluya el periodo de registro de los candidatos presidenciales.</P>

<P>Asimismo, durante el proceso electoral federal s&oacute;lo podr&aacute;n transmitirse por los medios de comunicaci&oacute;n electr&oacute;nicos y escritos, aquellos mensajes gubernamentales relacionados con campa&ntilde;as de car&aacute;cter c&iacute;vico, de prevenci&oacute;n y promoci&oacute;n de la salud, los relacionados con la seguridad nacional y ciudadana, con la protecci&oacute;n civil, con la educaci&oacute;n y la cultura y con el cuidado del medio ambiente.</P>

<P>El tiempo oficial que el gobierno federal deje de usar para promover la obra p&uacute;blica en el periodo mencionado, redistribuir&aacute; entre los partidos pol&iacute;ticos conforme a los criterios establecidos por el Instituto Federal Electoral, y con ello se podr&aacute; disminuir el exorbitante gasto que los mexicanos destinamos a las elecciones.</P>

<P>La iniciativa tambi&eacute;n se&ntilde;ala que ninguna persona f&iacute;sica o moral u organizaci&oacute;n de la sociedad civil podr&aacute; realizar propaganda o financiarla a favor o en contra de candidato alguno durante el proceso electoral.</P>

<P>La violaci&oacute;n de los anteriores ordenamientos, dar&aacute; incluso lugar a que el Tribunal Electoral pudiera declarar la nulidad de las elecciones.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Estamos conscientes de que esta iniciativa forma parte de un conjunto m&aacute;s amplio de reformas que en su momento deberemos de discutir para avanzar en la transformaci&oacute;n del Estado mexicano y del r&eacute;gimen pol&iacute;tico. Hay temas, como la segunda vuelta de la elecci&oacute;n presidencial, la forma de organizaci&oacute;n del Poder Ejecutivo, las dimensiones del Congreso, la homologaci&oacute;n de los calendarios electorales, la reelecci&oacute;n inmediata de legisladores y presidentes municipales, la renovaci&oacute;n de las instituciones y las autoridades electorales o la regulaci&oacute;n de las precampa&ntilde;as, entre otros. Pero me parece que esta iniciativa que s&oacute;lo aborda algunas de esas cuestiones, puede ser un buen comienzo para emprender las reformas que son necesarias para mejorar nuestro r&eacute;gimen democr&aacute;tico. Los invito por ello, respetuosamente, a sumarse a esta iniciativa, porque estoy seguro que ser&aacute; en beneficio de todos los mexicanos.</P>

<P>Se&ntilde;or Presidente, le solicito que al turnar esta iniciativa a las comisiones dictaminadoras que estime usted conveniente, tambi&eacute;n se haga un exhorto para que se proceda con la mayor prontitud y con apego a nuestra vida estatutaria, para emitir el dictamen correspondiente en un plazo no mayor a 30 d&iacute;as.</P>

<P>Tambi&eacute;n le solicito se sirva ordenar la inserci&oacute;n &iacute;ntegra de la iniciativa en el Diario de los Debates, y si no hubiera inconveniente en que se incluya un par de correcciones que realic&eacute; en el &uacute;ltimo momento. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Rojas. Como ha solicitado el diputado, h&aacute;ganse las correcciones y t&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Justicia y Derechos Humanos.  Tiene el uso de la tribuna el diputado Alberto Amador Leal del grupo parlamentario del Partido Revolucionario Institucional para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de la Ley Federal de Radio y Televisi&oacute;n y de la Ley Federal de Presupuesto de Responsabilidad Hacendaria.</P>

<B><P>El diputado Alberto Amador Leal: </B>Muchas gracias, se&ntilde;or Presidente. La iniciativa que hoy presento, compa&ntilde;eras y compa&ntilde;eros diputados, tiene como antecedente una iniciativa presentada el 13 de noviembre del 2001 en mi car&aacute;cter de diputado federal ante la LVIII Legislatura, habida cuenta que el proceso legislativo de tal iniciativa o en el curso del proceso ha quedado desactualizada.</P>

<P>He decidido retirar la parte de la iniciativa de reformas en la Comisi&oacute;n de Pr&aacute;cticas y R&eacute;gimen Parlamentario y dejar s&oacute;lo en la de Puntos Constitucionales las modificaciones al art&iacute;culo 61 y 65, todas en su conjunto, que tienen que ver con hacer realidad el derecho de opini&oacute;n y el acceso de los legisladores a los medios de comunicaci&oacute;n, y tambi&eacute;n las condiciones jur&iacute;dicas e institucionales para ejercer a plenitud la representaci&oacute;n popular, tal y como lo marca la Constituci&oacute;n, particularmente lo que concierne a la mediaci&oacute;n social y pol&iacute;tica.</P>

<P>Pensamos que este conjunto de reformas debe formar parte de por lo menos cuatro temas de fondo para hacer realidad el equilibrio de poderes —partiendo del supuesto de que sin equilibrio no hay divisi&oacute;n de poderes, y que nuestro r&eacute;gimen presidencial sigue siendo en ese sentido un sistema puro en t&eacute;rminos jur&iacute;dico-pol&iacute;ticos—, conservando diversas funciones de naturaleza constitucional y tambi&eacute;n meta constitucional, que en el nuevo escenario de pluralismo, de alternancia y de competencia deben, necesariamente, ser actualizadas.</P>

<P>¿Existe el equilibrio de poderes en M&eacute;xico? A mi juicio no o s&oacute;lo parcialmente.  Para avanzar en este imperativo habr&iacute;a necesidad, entre otras, de revisar la facultad de veto que otorga el art&iacute;culo 72 al titular del Poder Ejecutivo Federal, dado que el conjunto de las disposiciones que contiene obliga a la votaci&oacute;n calificada para aprobar una ley o decreto, que en principio haya sido rechazado o/u objetado por el Ejecutivo federal.</P>

<P>Hay que recordar que actualmente tenemos 11 disposiciones legales que han sido observadas por el Ejecutivo.</P>

<P>Segundo. El fortalecimiento de las funciones de fiscalizaci&oacute;n a trav&eacute;s del &oacute;rgano superior de fiscalizaci&oacute;n de la Federaci&oacute;n de la C&aacute;mara de Diputados, que evidentemente est&aacute; funcionando en condiciones de desventaja, de desequilibrio, respecto al aparato administrativo que no tendr&iacute;a raz&oacute;n de ser, de control y vigilancia del propio Ejecutivo federal, siendo que es una funci&oacute;n sustantiva del Congreso, a trav&eacute;s de la C&aacute;mara de Diputados.</P>

<P>Tercero. La orientaci&oacute;n en la competencia exclusiva de la C&aacute;mara de Diputados, para definir el presupuesto anual de la Federaci&oacute;n y del Distrito Federal, cuesti&oacute;n abordada hace unos minutos por mis compa&ntilde;eros diputados Lorena Mart&iacute;nez y Samuel Aguilar de manera magistral, y que seguramente aportan ya un elemento valioso para la discusi&oacute;n sobre este tema que es igualmente crucial en el prop&oacute;sito de divisi&oacute;n y equilibrio de los Poderes.</P>

<P>Cuarto. La organizaci&oacute;n de la vida interna del Congreso. Tenemos que reconocer que el Congreso sigue enfrentando enormes dificultades sea por el impacto del pluralismo, sea por la excesiva centralizaci&oacute;n de funciones que en principio ha puesto atenci&oacute;n en los controles y en la cohesi&oacute;n interna de las fracciones, m&aacute;s que en el despliegue pleno y creativo de las iniciativas de los legisladores. Este es un asunto que no se ha podido destrabar, que yo recuerde por lo menos desde la LIV Legislatura, que he tenido el privilegio de estar como miembro de esta Asamblea.</P>

<P>Lo que pasa es que la legislaci&oacute;n como la cultura parlamentaria, tiende hacia el concepto cl&aacute;sico de observar &uacute;nicamente los procesos legislativos y s&oacute;lo de manera marginal a los de representaci&oacute;n popular. De esta forma se desatienden dos funciones que nos parecen b&aacute;sicas en la vida del Congreso y en el papel de los legisladores: el ejercicio real del derecho de opini&oacute;n y la mediaci&oacute;n social y pol&iacute;tica, que es parte sustantiva de las exigencias y demandas de la ciudadan&iacute;a.</P>

<P>Es por ello que proponemos en primer t&eacute;rmino modificaciones a la Ley Org&aacute;nica y a la Ley Federal de Radio y Televisi&oacute;n. Entiendo que es un tema que sigue a debate, que es un tema que hay que tratar con el cuidado debido. Pero yo quiero reconocer que la existencia del Canal del Congreso muestra que es posible, que ha sido posible y factible tener un esquema combinado del Canal del Congreso, con la televisi&oacute;n comercial, con los sistemas de radio y televisi&oacute;n culturales, y que por lo tanto es necesario que ampliemos la capacidad para que el Congreso tenga no s&oacute;lo el canal de televisi&oacute;n, no s&oacute;lo en la cobertura que ya tiene en el sistema satelital y en el sistema de cable, sino tambi&eacute;n en lo que concierne a las estaciones de radio.</P>

<P>Proponemos tambi&eacute;n una reforma importante para que el tiempo gratuito de los concesionarios comerciales de radio y televisi&oacute;n, pase de 30 a 60 minutos y que el 50 por ciento corresponda al uso del Congreso.</P>

<P>Pudiera parecer igual, un tema dif&iacute;cil de abordar, pero me parece que el imperativo nacional y seguramente la sensibilidad de los concesionarios abrir&aacute;n un espacio para poder sacar adelante un reforma de esta naturaleza.</P>

<P>Por &uacute;ltimo, en cuanto a la mediaci&oacute;n social proponemos de manera fundamental una modificaci&oacute;n al art&iacute;culo 85 de la Ley de Presupuesto y Responsabilidad Hacendaria; para que el 10 por ciento del Programa de Fortalecimiento de las Entidades Federativas sea ejercido por dichas entidades, a propuesta de los legisladores. No es un tema que no se haya abordado, que no est&eacute; incluido en las legislaciones de otros parlamentos o incluso, en congresos locales de varias entidades federativas.</P>

<P>El tema es de la mayor importancia para —insisto— el reconocimiento y el ejercicio real de la representaci&oacute;n popular en su sentido m&aacute;s amplio; y nos ayudar&iacute;a, adem&aacute;s, a evitar vicios, a evitar confusiones, a evitar que los propios legisladores tengamos que andar buscando esquemas de negociaci&oacute;n; sea con el gobierno federal, sea con los gobiernos de los estados, sea con los municipios.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros diputados. Creo que no es momento de atender visiones o intereses parciales entre las fracciones parlamentarias o al interior de las propias fracciones. No conviene al inter&eacute;s de la naci&oacute;n, la estrechez conceptual y operativa en el funcionamiento del Congreso y en el despliegue —insisto— de la representaci&oacute;n popular de la que somos depositarios los senadores y los diputados.</P>

<P>Esta Legislatura no puede, no debe, dejar pasar una vez m&aacute;s la oportunidad de construir las condiciones jur&iacute;dicas e institucionales para que el Congreso mexicano sea un garante real del equilibrio de Poderes. Muchas gracias, se&ntilde;or Presidente.</P>

<P>Entrego la versi&oacute;n &iacute;ntegra de esta iniciativa para que sea incluida en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alberto Amador. T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias; de Radio y Televisi&oacute;n y Cinematograf&iacute;a, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Alberto Vadas y Juan, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Hungr&iacute;a.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Eduardo Tom&aacute;s Camberos Vizca&iacute;no, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Paraguay.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Lorena Palacios Due&ntilde;as y Cari&ntilde;o Areli Padilla D&iacute;az, para prestar servicios en la Embajada de Italia en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Guadalupe Noguera Ibarra, Mirta Gabriela Mendoza Luna y Francisco Javier Flores Padilla, para prestar servicios en las embajadas de Jap&oacute;n y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Roc&iacute;o Yaneth C&oacute;rdova Montijo, Pedro Omar Zamora Borb&oacute;n, Francisco Santiago Rojas L&oacute;pez, Rams&eacute;s Arturo Leyva y Carlos Alonso Basurto &Aacute;lvarez , para prestar servicios en el Consulado de los Estados Unidos de Am&eacute;rica en Nogales, Sonora.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Concepci&oacute;n Valle Barraza, Norma Liliana Aguilar Garza, &Eacute;dgar Daniel Zamudio Llamas, Michelle Bardales Mart&iacute;nez, Pilar Vanessa Posada Quintana e Ismael Torres Ram&iacute;rez, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados.</P>

<P>Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes relativos a las solicitudes de permisos, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se les dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se le dispensa la segunda lectura. En consecuencia, se pide a los Secretarios poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Alberto Vadas y Kuhn para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Hungr&iacute;a en la ciudad de Cuernavaca, Morelos, con circunscripci&oacute;n consular en el estado de Morelos. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Eduardo Tomas Camberos Vizca&iacute;no para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica del Paraguay en la ciudad de Guadalajara, Jalisco, con circunscripci&oacute;n consular en el estado de Jalisco. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Lorena Palacios Due&ntilde;as y Cari&ntilde;o Areli Padilla D&iacute;az para prestar servicios en la embajada de Italia, en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Guadalupe Noguera Ibarra, Mirta Gabriela Mendoza Luna y Francisco Javier Flores Padilla para prestar servicios en las embajadas de Jap&oacute;n y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Guadalajara, Jalisco, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Roc&iacute;o Yaneth C&oacute;rdova Montijo, Pedro Omar Zamora Borb&oacute;n, Francisco Santiago Rojas L&oacute;pez, Rams&eacute;s Arturo Leyva y Carlos Alonso Basurto &Aacute;lvarez para prestar servicios en el consulado de los Estados Unidos de Am&eacute;rica en Nogales, Sonora.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. Al no haber quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Concepci&oacute;n Valle Barraza, Norma Liliana Aguilar Garza, Edgar Daniel Zamudio llamas, Michelle Bardales Mart&iacute;nez, Pilar Vanessa Posada Quintana e Ismael Torres Ram&iacute;rez para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Tijuana, Baja California; Guadalajara, Jalisco; Nogales, Sonora, y en Ciudad Ju&aacute;rez, Chihuahua.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n hasta por 10 minutos para proceder a la votaci&oacute;n nominal de los proyectos de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.</P>

<B><P>El diputado Fernando Enrique Mayans </B>(desde la curul): A favor la intenci&oacute;n del voto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa que se emitieron 420 votos en pro, cero en contra y 10 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobados los proyectos de decreto por 420 votos. Pasan al Senado para sus efectos constitucionales</P>

<P>En el cap&iacute;tulo de proposiciones, la Presidencia recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del grupo parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al Presidente de la Rep&uacute;blica asuma la consecuci&oacute;n del Plan Nacional de Cultura, parte del Plan Nacional de Desarrollo. T&uacute;rnese a la Comisi&oacute;n de Cultura.</P>

<P>El diputado Miguel Angel Solares Ch&aacute;vez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, entreg&oacute; proposici&oacute;n con punto de acuerdo para que el Ejecutivo federal informe la naturaleza jur&iacute;dica del acuerdo entre la profesora Elba Esther Gordillo Morales y Felipe Calder&oacute;n Hinojosa, por el que se otorgaron recursos para la rezonificaci&oacute;n salarial de los docentes del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El diputado Isidoro Pedraza Ch&aacute;vez, del grupo parlamentario del PRD, present&oacute; proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial de Seguimiento del Acuerdo Nacional para el Campo. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede la palabra al diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de Hacienda entregue al Instituto Mexicano del Petr&oacute;leo los recursos que corresponden conforme al art&iacute;culo 254 Bis de la Ley Federal de Derechos.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, integrante del grupo parlamentario del PRD de la LX Legislatura, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n la presente proposici&oacute;n con punto de acuerdo de urgente resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El Instituto Mexicano del Petr&oacute;leo tiene como objetivo realizar investigaci&oacute;n y desarrollo tecnol&oacute;gico para el sector petrolero. Sus &aacute;mbitos de trabajo incluyen estudios en geolog&iacute;a, geof&iacute;sica, qu&iacute;mica, protecci&oacute;n al medio ambiente, microscop&iacute;a electr&oacute;nica, refinaci&oacute;n y explotaci&oacute;n de yacimientos de aguas profundas, entre otros aspectos relevantes para la industria.</P>

<P>Por cierto y pensando en el accidente de Pajaritos, en torno al cual hemos acordado solicitar informaci&oacute;n pormenorizada, uno de los aspectos de la industria en lo que m&aacute;s ha hecho trabajo el Instituto Mexicano del Petr&oacute;leo es precisamente el relacionado con la seguridad industrial, cuya relevancia no est&aacute; por dem&aacute;s remarcar.</P>

<P>Ahora bien, pese a su importancia, desde hace m&aacute;s de 25 a&ntilde;os el Congreso no dota de recursos presupuestales al Instituto Mexicano del Petr&oacute;leo, por lo que sobrevive de los servicios que vende a Pemex. Esta situaci&oacute;n significa una desnaturalizaci&oacute;n del Instituto, el cual se ha convertido en una empresa parapetrolera, en lugar de seguir siendo un instituto de investigaci&oacute;n.</P>

<P>Con la aprobaci&oacute;n del nuevo r&eacute;gimen fiscal de Pemex que entr&oacute; en vigor este a&ntilde;o, en el art&iacute;culo 254 bis de la Ley Federal de Derechos se estableci&oacute; que Pemex Exploraci&oacute;n y Producci&oacute;n estar&aacute; obligada al pago del derecho para el Fondo de Investigaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica en Materia de Energ&iacute;a, aplicando la tasa de 0.05 por ciento al valor anual de la producci&oacute;n de petr&oacute;leo crudo y gas natural extra&iacute;dos en el a&ntilde;o, y entregando el monto correspondiente al Instituto Mexicano del Petr&oacute;leo.</P>

<P>Ahora bien, de los anticipos que Pemex Exploraci&oacute;n ha transferido, la Secretar&iacute;a de Hacienda s&oacute;lo ha entregado al Instituto Mexicano del Petr&oacute;leo 12 y 25 millones de pesos, correspondientes al primero y segundo trimestre del a&ntilde;o 2006 respectivamente; de los 202.8 millones que le corresponden por ese lapso al instituto.</P>

<P>Esto &uacute;ltimo porque la Secretar&iacute;a de Hacienda ha decidido entregar solamente recursos en funci&oacute;n de los excedentes petroleros. Sin embargo, la Ley de Derechos es clara. Al Instituto Mexicano del Petr&oacute;leo se le deben aportar recursos en funci&oacute;n del valor total de la producci&oacute;n.</P>

<P>Por todo lo anterior, someto a la consideraci&oacute;n de esta soberan&iacute;a, el siguiente punto de acuerdo de urgente resoluci&oacute;n.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que con la mayor brevedad entregue al Instituto Mexicano del Petr&oacute;leo los recursos a que hace referencia el art&iacute;culo 254 bis de la Ley Federal de Derechos, dando con ello fiel cumplimiento a la disposici&oacute;n que obliga a Pemex Exploraci&oacute;n y Producci&oacute;n a cubrir el pago anual del derecho para el Fondo de Investigaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica en Materia de Energ&iacute;a.</P>

<P>Firman este punto de acuerdo el diputado Manuel Minjares Jim&eacute;nez, del PAN; el diputado Jos&eacute; Antonio Ar&eacute;valo, del Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, del PT; el diputado Eduardo de la Torre Jaramillo, del PASC; el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, de Convergencia; y el diputado Mariano Gonz&aacute;lez del Partido Revolucionario Institucional. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Alejandro S&aacute;nchez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a si es de aprobarse la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a del Carmen Pinete Vargas, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial de Seguimiento a la Asignaci&oacute;n de Recursos Destinados a la Homologaci&oacute;n Salarial de los Trabajadores de la educaci&oacute;n.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Con su permiso diputado Presidente. En mayo de 1992, con la firma del Acuerdo Nacional para la Modernizaci&oacute;n de la Educaci&oacute;n B&aacute;sica por los gobiernos federal y de las 31 entidades federativas, as&iacute; como del Sindicato Nacional de Trabajadores de la Educaci&oacute;n, se abri&oacute;  una nueva etapa en la historia del sistema educativo nacional.</P>

<P>La federalizaci&oacute;n de la educaci&oacute;n b&aacute;sica y normal a que dio lugar la firma del citado acuerdo y la firma de los convenios de ejecuci&oacute;n posteriores, consisti&oacute; en un proceso de descentralizaci&oacute;n pol&iacute;tico-administrativo que transfiri&oacute;  de la Federaci&oacute;n, particularmente de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a los estados, la responsabilidad de dirigir los recursos p&uacute;blicos de los niveles b&aacute;sico y normal con todos sus elementos t&eacute;cnicos y administrativos; derechos y obligaciones; bienes muebles e inmuebles y recursos financieros, incluyendo la titularidad de las relaciones laborales colectivas establecidas con los trabajadores al servicio de la educaci&oacute;n, agrupados y representados en el SNTE, y que deriv&oacute; de la reestructuraci&oacute;n a cabalidad de los sistemas educativos estatales.</P>

<P>As&iacute;, en 1992 la decisi&oacute;n de reformar la educaci&oacute;n se estructur&oacute; en tres l&iacute;neas: la reorganizaci&oacute;n del sistema educativo mediante la descentralizaci&oacute;n y la inclusi&oacute;n de la participaci&oacute;n social; la reformulaci&oacute;n de contenidos y materiales educativos, y la revaloraci&oacute;n  de la funci&oacute;n magisterial.</P>

<P>La reforma educativa no s&oacute;lo se implement&oacute; desde un punto vista pol&iacute;tico-administrativo, sino que tambi&eacute;n se tradujo en reformas legales precedidas por intensas discusiones al interior del Poder Legislativo, mismas que —como sabemos— culminaron con la promulgaci&oacute;n de la Ley General de Educaci&oacute;n en 1993 y con las reformas subsecuentes al art&iacute;culo 3º de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que establecieron la obligatoriedad de la educaci&oacute;n preescolar y secundaria.</P>

<P>A 14 a&ntilde;os de la suscripci&oacute;n de este acuerdo, a&uacute;n quedan por resolver distintas problem&aacute;ticas derivadas de su ejecuci&oacute;n. Una de ellas es la disparidad existente en las remuneraciones del magisterio a lo largo y a lo ancho del pa&iacute;s.</P>

<P>Nuestra entidad est&aacute; dividida en dos zonas salariales: la zona econ&oacute;mica dos y la zona econ&oacute;mica tres. Las percepciones de la zona dos son mayores que la tres, de acuerdo a estimaciones del costo de vida de cada entidad. Seg&uacute;n declaraciones del secretario de Educaci&oacute;n P&uacute;blica, actualmente alrededor de 26 entidades federativas tienen dos zonas econ&oacute;micas y por esta raz&oacute;n el salario que devengan los maestros, aun dentro de una misma entidad, es diferente.</P>

<P>Hoy es necesario desaparecer las diferencias del nivel de ingresos de los trabajadores de la Educaci&oacute;n que habitan las diferentes ciudades, es urgente que se atiendan obedeciendo al precepto constitucional de &quot;a trabajo igual, salario igual&quot; y que &eacute;ste se ha visto trastocado por la diferencia.</P>

<P>El proceso de conciliaci&oacute;n de intereses entre las demandas del gremio magisterial y de las finanzas p&uacute;blicas federales y locales, requieren un esfuerzo de conciliaci&oacute;n en el Poder Legislativo Federal.</P>

<P>Es por todos conocido que es un tema estacional y que muchos estados del pa&iacute;s no han realizado avances. Las llamadas &quot;negociaciones salariales&quot; del magisterio, los niveles de disparidad que estos observan, dan pie a situaciones injustas e inequitativas. El futuro del pa&iacute;s ser&aacute; tan fuerte como lo sea nuestro sistema educativo. Seremos mejores en la medida en que nuestras escuelas tengan mayor calidad.</P>

<P>Como mexicanos todos debemos pasar por un aula; ah&iacute; se labra nuestro destino, se forjan nuestros anhelos. Lejos del conflicto y de la raz&oacute;n para la confrontaci&oacute;n, nuestro sistema educativo debe ser ejemplo de equidad y de justicia;  reconocer a las maestras y a los maestros por la parte m&aacute;s sensible, que es su bien merecido salario. El magisterio mexicano espera resultados.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo establecido en el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se somete a consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Por el que se crea una Comisi&oacute;n Especial de Seguimiento de la Firma del Acuerdo Nacional para la Modernizaci&oacute;n de la Educaci&oacute;n B&aacute;sica, por el gobierno federal y las 31 entidades federativas, referente a la asignaci&oacute;n de recursos destinados a la homologaci&oacute;n salarial de los trabajadores al servicio de la educaci&oacute;n y que adem&aacute;s analice lo concerniente al Distrito Federal.</P>

<P>Solicito se sirva publicarlo en la Gaceta Parlamentaria. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Pinete. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene el uso de la palabra el diputado Anuario Luis Herrera Sol&iacute;s, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda libere recursos presupuestales del ejercicio fiscal 2006 aprobados por la C&aacute;mara de Diputados del Fondo de Apoyo a Proyectos Integrales, destinados a fortalecer procesos de beneficio seco y el acopio y comercializaci&oacute;n del caf&eacute;.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La econom&iacute;a global, caracterizada por la polarizaci&oacute;n de la riqueza, profundiza las diferencias entre los pa&iacute;ses desarrollados y los pa&iacute;ses emergentes.</P>

<P>Lo anterior se ve claramente en las relaciones de mercado y de equidad que afectan la producci&oacute;n de materias primas agr&iacute;colas, donde muchos productores quedan fuera del mercado al no contar con los apoyos necesarios para ser competitivos.</P>

<P>En este contexto, es palpable el compromiso solidario del Poder Legislativo con los productores en la generaci&oacute;n de propuestas e iniciativas que fortalezcan la profesionalizaci&oacute;n y en consecuencia, la eficiencia y la competitividad de las diversas cadenas productivas y de abasto.</P>

<P>La anterior situaci&oacute;n no escapa al sector cafetalero. Es importante se&ntilde;alar que ante la crisis internacional de los precios del caf&eacute;, M&eacute;xico opt&oacute; por fortalecer la capacidad de respuesta de la planta productiva fomentando los mercados de especialidad. Incrementando el consumo interno, este esfuerzo se ha impulsado desde el interior de las organizaciones de productores, iniciativas orientadas a la generaci&oacute;n de valor agregado y a la b&uacute;squeda de mercados de mayor equidad.</P>

<P>En este sentido, los diversos programas de apoyo a este sector han sido orientados fundamentalmente a fortalecer la producci&oacute;n, potenciando la productividad, coadyuvando de manera parcial a profesionalizar algunos aspectos dirigidos hacia la calidad y el acceso a servicios especializados del mercado.</P>

<P>Con el esp&iacute;ritu de impulsar la apropiaci&oacute;n paulatina de los medios de producci&oacute;n y fomentar la generaci&oacute;n de valor agregado, la Legislatura pasada aprob&oacute; en el Presupuesto de Egresos de la Federaci&oacute;n  del 2006, un monto de 252.2 millones de pesos para la constituci&oacute;n y operaci&oacute;n del Fondo de Apoyo a Proyectos Integrales destinados a fortalecer los procesos beneficiado h&uacute;medo y seco, y el acopio y comercializaci&oacute;n del caf&eacute; sectorizados a Sagarpa.</P>

<P>Dichos recursos no han sido liberados como lo consigna la aprobaci&oacute;n hecha por esta soberan&iacute;a a pesar de la reiterada demanda de los productores externada desde el Comit&eacute; Nacional del Sistema Producto Caf&eacute; y los diversos comit&eacute;s estatales de los estados cafetaleros.</P>

<P>Ante este reclamo, Sagarpa emite los lineamientos y criterios de asignaci&oacute;n de dichos recursos de las entidades federativas, publicadas en el Diario Oficial de la Federaci&oacute;n el mi&eacute;rcoles 16 de agosto del 2006. La publicaci&oacute;n de estos lineamientos genera total incertidumbre en el sector de productores cafetaleros porque se establece que para ser beneficiarios de los apoyos, deber&aacute;n entregarse a la Sagarpa los proyectos a m&aacute;s tardar 15 d&iacute;as despu&eacute;s de la publicaci&oacute;n de los lineamientos en el Diario Oficial, per&iacute;odo insuficiente para que los productores cumplan con este requisito.</P>

<P>Tomando en cuenta lo anterior, los productores de caf&eacute; presentaron sus proyectos cumpliendo con todos los requisitos y as&iacute; recibir el apoyo de manera incre&iacute;ble. La dependencia ha se&ntilde;alado que s&oacute;lo disponen de 70 millones de pesos, argumentando que la Secretar&iacute;a de Hacienda redujo el presupuesto original de 252.2 millones de pesos en un 72 por ciento.</P>

<P>Derivado de la arbitraria afectaci&oacute;n de los recursos efectuada por la Secretar&iacute;a de Hacienda, los cafeticultores manifiestan su inconformidad y se suman a los acuerdos nacionales del Comit&eacute; Nacional del Sistema Producto para llevar a cabo diversas manifestaciones, entre ellas una marcha nacional y la toma de oficinas de la Sagarpa para demandar el cumplimiento del ejercicio del presupuesto antes referido.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. La cafeticultura, una vez m&aacute;s es objeto de la falta de visi&oacute;n y compromiso por parte de las instituciones federales. Con esta actitud, coartan la capacidad de desarrollo y superaci&oacute;n de los productores minimizando un trabajo organizado, comprometido por parte de ellos; se traiciona el esfuerzo de los productores por modernizarse, segmentar el mercado produciendo con mejores pr&aacute;cticas de cultivo y de manejo como el caf&eacute; org&aacute;nico o el dirigido a los consumidores gourmet, en el que son l&iacute;deres a nivel internacional.</P>

<P>No obstante, de no contar con el suficiente apoyo del gobierno, en consecuencia, desde esta tribuna hago un exhorto a los titulares de la Secretar&iacute;a de Hacienda y de la Sagarpa para que cumplan con lo aprobado por la C&aacute;mara de Diputados en la aplicaci&oacute;n y ejercicio del gasto autorizado a ejercerse en apoyo a la cafeticultura nacional. De no hacerlo as&iacute;, ser&aacute;n los &uacute;nicos responsables de las consecuencias socio pol&iacute;ticas que este hecho implicar&iacute;a. Propongo el siguiente</P>

<P>Punto de acuerdo</P>

<P>Art&iacute;culo 1°. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que libere de manera inmediata, &iacute;ntegra, los recursos presupuestales del ejercicio fiscal 2006 aprobados por la C&aacute;mara de Diputados del Fondo de Apoyos a Proyectos Integrales destinados a fortalecer los procesos de beneficiado h&uacute;medo y seco y el acopio de comercializaci&oacute;n de caf&eacute;. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Herrera. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Tiene el uso de la palabra el diputado Eduardo Ortiz Hern&aacute;ndez, del grupo parlamentario del PAN, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la comisi&oacute;n especial para el desarrollo de la competitividad de las micro, peque&ntilde;as y medianas empresas.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez: </B>Con el permiso otorgado por el Presidente, y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo para proponer la creaci&oacute;n de la comisi&oacute;n especial para el desarrollo de la competitividad de las micro, peque&ntilde;as y medianas empresas con base en los siguientes</P>

<P>Considerandos</P>

<P>El Poder Legislativo mexicano en los &uacute;ltimos a&ntilde;os ha visto fortalecida su autonom&iacute;a y capacidad de di&aacute;logo con el Poder Ejecutivo. Esto le ha permitido tener una mayor participaci&oacute;n en la determinaci&oacute;n de las pol&iacute;ticas p&uacute;blicas que el pa&iacute;s necesita para lograr su desarrollo. Dentro de este marco de interacci&oacute;n resulta importante evaluar la situaci&oacute;n actual de las micro, peque&ntilde;as y medianas empresas del pa&iacute;s.</P>

<P>Las mipymes constituyen el 99 por ciento del total de unidades econ&oacute;micas del pa&iacute;s, representan alrededor del 50 por ciento del producto interno bruto y contribuyen a generar m&aacute;s del 70 por ciento de los empleos en M&eacute;xico.</P>

<P>El gobierno federal teniendo como objetivo lograr un clima favorable al desarrollo industrial en el que se generen m&aacute;s empleos por inversi&oacute;n y autoempleo ha desarrollado diferentes programas para la atenci&oacute;n y desarrollo de las mipymes, tales como los programas sectoriales para la competitividad, de los cuales destacan los programas de industria electr&oacute;nica, la industria del software, la industria del cuero y calzado, as&iacute; como el Sistema Nacional de Garant&iacute;as, la incubaci&oacute;n de empresas, el Pronafin, entre otros.</P>

<P>Por otro lado, el Poder Legislativo ha dictaminado favorablemente diversas iniciativas, logrando entre otras, reformar las atribuciones y facultades de la Secretar&iacute;a de Econom&iacute;a y reformar la Ley de Propiedad Industrial en el tema de marcas notoriamente conocidas y famosas.</P>

<P>El mismo grupo parlamentario del PAN, conjuntamente con otros partidos pol&iacute;ticos ha trabajado en la ley para el desarrollo de la competitividad de las mipymes. Despu&eacute;s de todas estas acciones existe la clara conciencia de que este important&iacute;simo sector debe de seguir avanzando para estar en condiciones de competir a la par con cualquier empresa de cualquier parte del mundo y asimismo seguir integr&aacute;ndose completamente las cadenas productivas, raz&oacute;n por la que se vuelve necesario hacer una reflexi&oacute;n y evaluar todas las acciones que se han llevado a cabo.</P>

<P>Este ejercicio de evaluaci&oacute;n debe hacerse de forma integral involucrando a todos los actores que participan en los distintos programas y esfuerzos del gobierno federal, con el &aacute;nimo de identificar si los canales y conductos de apoyo establecidos para las mipymes han sido los adecuados y participar en su mejora.</P>

<P>En t&eacute;rminos generales se requiere llevar a cabo una evaluaci&oacute;n integral de las pol&iacute;ticas p&uacute;blicas aplicadas para el desarrollo de las mipymes. Ese gran esfuerzo implica la participaci&oacute;n de una comisi&oacute;n que maneje todos los aspectos cuantitativos y cualitativos de las mipymes, que coordinen en un solo espacio la evaluaci&oacute;n de todos los programas federales orientados a su fortalecimiento.</P>

<P>El grupo parlamentario del PAN considera una prioridad para la presente Legislatura, la atenci&oacute;n de la problem&aacute;tica que enfrentan las mipymes y tiene como finalidad que puedan generarse recomendaciones integrales en materia de pol&iacute;ticas p&uacute;blicas como de reformas legales que coadyuven a mejorar resultados de las acciones que se est&aacute;n llevando a cabo a favor de ese sector.</P>

<P>Por lo anterior someto a la consideraci&oacute;n de esta soberan&iacute;a la aprobaci&oacute;n del siguiente</P>

<P>Punto de acuerdo</P>

<P>Unico. Se propone la creaci&oacute;n de la Comisi&oacute;n Especial para el Desarrollo de la Competitividad de las Micro, Peque&ntilde;as y Medianas Empresas de M&eacute;xico, que tendr&aacute;n car&aacute;cter de especial y se integrar&aacute;n conforme a lo dispuesto por las comisiones ordinarias y especiales por la Ley Org&aacute;nica y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Es cuanto diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputado Ortiz. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se solicita al Senado de la Rep&uacute;blica dictamine la iniciativa que adiciona los art&iacute;culos 36 Bis y 36 TER de la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticos e Hist&oacute;ricos.</P>

<P>¿Se retira del orden? Gracias diputado Guerra. Se informa a la Asamblea que se retira el punto de acuerdo.</P>

<P>Se concede el uso de la palabra… Hay un punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se designa a los diputados que representar&aacute;n a la LX Legislatura en la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa).  Dele lectura por favor se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres:  </B>Como indica el Presidente.</P>
<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se designan a los diputados que representar&aacute;n a la LX Legislatura en la Comisi&oacute;n de Concordia y Pacificaci&oacute;n (Cocopa). Esta Junta, en uso de las atribuciones que le confiere el inciso c) del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los t&eacute;rminos del art&iacute;culo 8 de la Ley para el Di&aacute;logo, la Concertaci&oacute;n y la Paz Digna en Chiapas comunica, para los efectos legales y reglamentarios procedentes, la designaci&oacute;n de los diputados que representar&aacute;n a la LX Legislatura de esta C&aacute;mara en la Comisi&oacute;n de Concordia y Pacificaci&oacute;n:</P>

<P>Grupo parlamentario del Partido Acci&oacute;n Nacional: Diputado Francisco Antonio Fraile Garc&iacute;a, diputada Martha Cecilia D&iacute;az Gorillo. Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, diputado Humberto W. Alonso Razo. Grupo parlamentario del Partido Revolucionario Institucional. Diputado Elmar Daniel D&iacute;az Sol&oacute;rzano, diputado Yary del Carmen Gebhardt Garduza. Grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. Diputado Antonio Javier L&oacute;pez Adame, diputada Guadalupe Garc&iacute;a Noriega. Grupo parlamentario de Convergencia. Diputado Alejandro Chanona Burguette, diputado Jos&eacute; Luis Varela Laguna. Grupo parlamentario del Partido del Trabajo. Diputado Abundio Peregrino Garc&iacute;a, diputado Anuario Luis Herrera Sol&iacute;s. Grupo parlamentario del Partido Nueva Alianza. Diputado Ariel Castillo N&aacute;jera, diputada Irma Pi&ntilde;eiro Arias. Grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina. diputada Elsa Guadalupe Conde Rodr&iacute;guez. diputado Delio Hern&aacute;ndes Valades.</P>

<P>Dado en el Palacio Legislativo, M&eacute;xico, D.F., a los 23 d&iacute;as del mes de octubre del a&ntilde;o 2006.  Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional. Diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.  Diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica. Diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. Diputado Alejandro Chanona Burguette, coordinador del grupo parlamentario de Convergencia.  Diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo. Diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza y diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or Secretario. Pregunte a los compa&ntilde;eros diputados y diputadas, en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica que acaba de leer.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se concede el uso de la palabra al diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a las autoridades competentes se dictamine, y en consecuencia, se publique el decreto de reclasificaci&oacute;n de las tarifas de energ&iacute;a el&eacute;ctrica para algunas ciudades del estado de Tamaulipas.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum: </B>Con su venia, se&ntilde;or Presidente. Honorable C&aacute;mara de Diputados. La Comisi&oacute;n Federal de Electricidad es depositaria del mandato supremo del pueblo de M&eacute;xico, establecido en el art&iacute;culo 7º de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, reglamentaria del art&iacute;culo 27 constitucional en el sentido de que este servicio p&uacute;blico se preste con car&aacute;cter social.</P>

<P>Hasta hace poco la misma observaba un comportamiento dentro del &aacute;mbito tarifario, que obedec&iacute;a siempre al marco jur&iacute;dico, es decir, permitiendo el desarrollo de los diferentes sectores del pa&iacute;s, a trav&eacute;s de las tarifas el&eacute;ctricas y la forma de aplicarlas.</P>

<P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico emiti&oacute; un decreto el 6 de febrero de 2002, publicado en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 7 de febrero del mismo a&ntilde;o, conteniendo el acuerdo que autoriza el ajuste, modificaci&oacute;n y reestructuraci&oacute;n a las tarifas para suministro y venta de energ&iacute;a el&eacute;ctrica y disminuye el subsidio a las tarifas dom&eacute;sticas, en el que sin fundamentarlo legalmente y otorg&aacute;ndose una facultad que no tiene, invadiendo la esfera de competencia del Poder Legislativo, toda vez que los subsidios se establecen en la Ley de Presupuesto de Egresos de la Federaci&oacute;n, facultad exclusiva de esta Honorable C&aacute;mara, seg&uacute;n lo establece el art&iacute;culo 74 fracci&oacute;n IV constitucional; generando esto un nuevo sistema de tarifas de energ&iacute;a el&eacute;ctrica para consumo dom&eacute;stico m&aacute;s cara en un 187 por ciento que la tarifa de consumo de energ&iacute;a el&eacute;ctrica comercial, afectando al 100 por ciento de los usuarios.</P>

<P>Por todo lo anterior y considerando que en todo el pa&iacute;s se han presentado conflictos en torno al aumento en el costo de las tarifas el&eacute;ctricas que la poblaci&oacute;n de los distintos estados de la Rep&uacute;blica se han manifestado por una disminuci&oacute;n en el cobro de las mismas:</P>

<P>Que los habitantes de todos los municipios del estado de Tamaulipas est&aacute;n siendo afectados gravemente en su econom&iacute;a familiar al pagar altos costos en el recibo de energ&iacute;a el&eacute;ctrica, producto de las altas temperaturas que durante la mayor parte del a&ntilde;o sufren, y debido al bajo subsidio con el que cuentan.</P>

<P>Que las temperaturas que presentan la mayor&iacute;a de los municipios de mi estado, Tamaulipas, en temporada de verano, asciende hasta 45 grados cent&iacute;grados; que no s&oacute;lo las familias se ven afectadas por el incremento de la temperatura y la humedad, los comercios, restaurantes y hoteles que destinan aproximadamente 50 por ciento de su gasto operativo al pago del recibo de energ&iacute;a el&eacute;ctrica, llegan a verse afectados tambi&eacute;n con incrementos de hasta 300 y 400 por ciento en el pago del recibo de electricidad durante el verano.</P>

<P>Que es indispensable la urgente implementaci&oacute;n por el Poder Ejecutivo federal a fin de no posponer por m&aacute;s tiempo la necesaria aplicaci&oacute;n de criterios justos, equitativos y no discriminatorios en los cobros de los recibos de luz.</P>

<P>El art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica establece que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con la participaci&oacute;n de las secretar&iacute;as de Energ&iacute;a, Minas, Industria Paraestatal y de Comercio y Fomento Industrial, y a propuesta de la Comisi&oacute;n Federal de Electricidad, fijar&aacute; las tarifas o ajuste o reestructuraci&oacute;n, de manera que tienda a cubrir las necesidades financieras y las de ampliaci&oacute;n del servicio p&uacute;blico y el racional consumo de energ&iacute;a, a trav&eacute;s del procedimiento se&ntilde;alado por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico en el que podr&aacute; fijar tarifas especiales en horas de demanda m&aacute;xima, demanda m&iacute;nima o una combinaci&oacute;n de ambas.</P>

<P>Que en virtud de esto, no es posible que el consumidor final sea el que pague las ineficiencias de la Comisi&oacute;n Federal de Electricidad en su operaci&oacute;n de distribuci&oacute;n.</P>

<P>En virtud de lo anterior, los diputados federales del estado soberano de Tamaulipas nos permitimos proponer a esta Honorable C&aacute;mara, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Igualmente y a solicitud del diputado por el estado Nayarit, Sergio Gonz&aacute;lez Garc&iacute;a, que nos pide que incluyamos en este punto de acuerdo, a los siguientes municipios del estado de Nayarit: San Blas, Santiago Ixcuintla, Ruiz, Tuxpan, Rosamorada, Tecuala, Acaponeta y Huajicori.</P>

<P>&Uacute;nico. Se solicite al titular del Ejecutivo Federal, para que, con fundamento en el art&iacute;culo 31, fracci&oacute;n X de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; 15, fracci&oacute;n V de la Ley de Planeaci&oacute;n y art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, instruya a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que, con la participaci&oacute;n de las Secretar&iacute;as de Energ&iacute;a, Econom&iacute;a y la Comisi&oacute;n Federal de Electricidad, reclasifique a la baja las tarifas el&eacute;ctricas de consumo dom&eacute;stico o residencial para el estado de Tamaulipas y todas aquellas entidades en donde las temperaturas excedan los 32 grados cent&iacute;grados.</P>

<P>Asimismo, informen a esta Honorable C&aacute;mara de Diputados los criterios econ&oacute;micos, poblacionales, geogr&aacute;ficos, climatol&oacute;gicos o de cualquier &iacute;ndole, bajo los cuales han sido definidas las tarifas del decreto del 7 de febrero del a&ntilde;o 2002.</P>

<P>Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Gonz&aacute;lez. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Econom&iacute;a.</P>

<P>Tiene la palabra el diputado Pablo Arreola Ortega, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial para el Combate y la Prevenci&oacute;n de las Adicciones.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El combate a la prevenci&oacute;n de las adicciones debe de ser un tema prioritario de la pol&iacute;tica de salud de nuestro pa&iacute;s. Sin embargo, la creaci&oacute;n del Consejo Nacional contra las Adicciones fue una buena intenci&oacute;n del gobierno federal, pero su desempe&ntilde;o y los resultados que arroja su existencia no son los deseados para reducir y prevenir el impacto a las adicciones en la poblaci&oacute;n mexicana.</P>

<P>Lo que s&iacute; es real es que las adicciones han ido en aumento en nuestro pa&iacute;s tanto en los centros urbanos, como en el medio rural, en las &uacute;ltimas dos d&eacute;cadas. Este aumento est&aacute; asociado a la destrucci&oacute;n del n&uacute;cleo familiar, producto de un modelo econ&oacute;mico que provoc&oacute; el empobrecimiento masivo de las familias mexicanas, porque privilegi&oacute; la competencia a ultranza y la intensificaci&oacute;n de los ritmos de trabajo.</P>

<P>Fue as&iacute; como millones de padres de familia de todos los estratos sociales fueron involucrados en una din&aacute;mica de destinar mayor tiempo a las actividades laborales en detrimento del tiempo destinado a la convivencia familiar y con los hijos.</P>

<P>El resultado del aumento de las adicciones produjo que se desarrollaran conductas asociadas a la delincuencia, a problemas de violencia en las familias. Por ejemplo, en a&ntilde;os recientes, un porcentaje importante de ni&ntilde;os, de 8 a 10 a&ntilde;os de edad, han pasado a formar parte de los adictos al alcohol, cuando antes se iniciaba entre los 12 y 14 a&ntilde;os. Las mujeres con padecimiento de alcoholismo fueron en aumento y abarca tambi&eacute;n a todas las clases sociales.</P>

<P>Es cada vez mayor el consumo de drogas sint&eacute;ticas de bajo costo, como el <I>crack</I>, el cristal, las tachas, entre otras, cuyas repercusiones en los adictos son muy graves. A pesar de que el consumo de drogas, el tabaquismo y el alcoholismo han crecido considerablemente, en la sociedad mexicana la respuesta del Estado a la problem&aacute;tica de las adicciones no fue acorde a la dimensi&oacute;n que tom&oacute; este problema de salud p&uacute;blica.</P>

<P>El Programa Nacional de Salud del actual gobierno s&oacute;lo plante&oacute; l&iacute;neas generales para reducir las adicciones al tabaco, al alcohol y a las drogas. La realidad es que nunca se articularon programas y acciones gubernamentales que enfrentaran de manera radical el combate y la prevenci&oacute;n a las adicciones.</P>

<P>El gobierno federal y la sociedad en su conjunto tampoco alentaron una pol&iacute;tica que tomara un car&aacute;cter de Estado para fomentar la integraci&oacute;n familiar y la preparaci&oacute;n de los padres de familia para que se reforzara  nivel emocional, familiar y social la relaci&oacute;n entre padres e hijos, para as&iacute; prevenir el crecimiento de las adicciones en el seno de la familia.</P>

<P>El Partido del Trabajo y su grupo parlamentario tienen claro que para enfrentar el problema de las adicciones debemos construir una pol&iacute;tica de Estado que involucre a todas las instancias del sector salud, a la sociedad en su conjunto, a las instituciones de educaci&oacute;n superior y al Congreso de la Uni&oacute;n. Por ello proponemos la creaci&oacute;n de una comisi&oacute;n especial de combate y prevenci&oacute;n a las adicciones, que se constituya en un espacio de enlace entre las instancias involucradas en la prevenci&oacute;n y combate a las adicciones.</P>

<P>Asimismo, para que se convierta en un espacio para proponer iniciativas de ley, programas y acciones de gobierno que promuevan el combate y la prevenci&oacute;n de las adicciones, as&iacute; como proponer la instrumentaci&oacute;n de mecanismos que permitan a las familias mexicanas rehabilitar a los que sufren esos padecimientos.</P>

<P>Diputado Presidente, solicito que el texto &iacute;ntegro de esta propuesta sea publicado en el Diario de los Debates. Por su atenci&oacute;n, gracias. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tome nota la Secretar&iacute;a de la petici&oacute;n del se&ntilde;or diputado y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta, del oficio.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en los art&iacute;culos 4º y 5º del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, los suscritos coordinadores de los grupos parlamentarios solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible,  el siguiente asunto:</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se exhorta al Senado de la Rep&uacute;blica a revisar las ternas enviadas por el Poder Judicial de la Federaci&oacute;n para la designaci&oacute;n de los magistrados que integrar&aacute;n la Sala Superior del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial salud. Atentamente diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza; diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueba. Los diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>En ese caso, tiene la palabra la diputada Valentina Batres Guadarrama, del grupo parlamentario del PRD.</P>

<B><P>La diputada Valentina Batres Guadarrama: </B>Con su venia, se&ntilde;or Presidente. La suscrita, diputada federal Valentina Batres Guadarrama, integrante de la LX Legislatura de la C&aacute;mara de Diputados, con fundamento en los art&iacute;culos 23, numeral I, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 58 y 59 del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes consideraciones.</P>

<P>Que el pasado 7 de septiembre del 2006, el pleno de la Suprema Corte de Justicia de la Naci&oacute;n expidi&oacute; el acuerdo n&uacute;mero 13/2006 en el que se determin&oacute; el procedimiento para la integraci&oacute;n de las ternas que ser&iacute;an propuestas a la C&aacute;mara de Senadores para la designaci&oacute;n de seis magistrados de la sala superior.</P>

<P>Que en sesi&oacute;n privada celebrada el 21 de septiembre el pleno de la Suprema Corte de Justicia form&oacute; el primer listado con 160 interesados y el 16 de octubre integr&oacute; las ternas que envi&oacute; al Senado de la Rep&uacute;blica.</P>

<P>Que un d&iacute;a despu&eacute;s, el 17 de octubre, el magistrado presidente de la Sala Superior inform&oacute; que dicho tribunal hab&iacute;a decidido cancelar los tres fideicomisos que ten&iacute;a con un saldo de 88.2 millones de pesos. De ese monto decidieron regresar 65.5 millones a la Tesorer&iacute;a de la Federaci&oacute;n, anunciando a su vez que van a repartirse los restantes 22.7 millones de pesos como bonos de retiro, por lo que les va a tocar poco m&aacute;s de tres millones de pesos a cada uno.</P>

<P>No dejamos de se&ntilde;alar que el abuso en el uso de los recursos p&uacute;blicos pretende disfrazarse de austeridad y respeto a la legalidad y m&aacute;s bien refleja hasta qu&eacute; punto algunos servidores p&uacute;blicos pueden abusar de las debilidades existentes en la legislaci&oacute;n vigente.</P>

<P>El criterio utilizado para eludir el cumplimiento de la ley est&aacute; en manos del mismo Poder Judicial que deber&iacute;a ser el principal garante del cumplimiento estricto de la legalidad.</P>

<P>Que ante una decisi&oacute;n trascendental para el pa&iacute;s, lo menos que esperamos es que la colegisladora realice una revisi&oacute;n minuciosa de cada uno de los integrantes de las ternas sometidas a su consideraci&oacute;n, toda vez que de los 18 candidatos a magistrados electorales 13 pertenecen al Poder Judicial de la Federaci&oacute;n, de los cuales siete han tenido relaci&oacute;n laboral en la Sala Superior, cuatro m&aacute;s con el Consejo de la Judicatura Federal y que est&aacute;n vinculados directamente con los actuales ministros de la Corte. Solamente dos provienen de instituciones acad&eacute;micas; la &uacute;ltima colabor&oacute; en el cuestionado Instituto Federal Electoral.</P>

<P>La designaci&oacute;n de las ternas fue primeramente desacreditada de inicio a fin por diversas organizaciones, barras de abogados, acad&eacute;micos y personalidades del mundo jur&iacute;dico, quienes se&ntilde;alaron que dicho proceso &uacute;nicamente permitir&iacute;a que las designaciones recayeran, como finalmente sucedi&oacute;, en las personas cercanas a los actuales ministros de la Corte o a pol&iacute;ticos cercanos a la esfera judicial con evidentes intereses en el nombramiento de los magistrados electorales de la Sala Superior, quienes tendr&aacute;n, entre otras atribuciones, calificar las elecciones federales del 2009 y las presidenciales del 2012.</P>

<P>Que dentro de los requisitos constitucionales y legales, se destaca &quot;gozar de buena reputaci&oacute;n&quot;. Ahora bien, de las propuestas provenientes del Tribunal Electoral, existe desconfianza en las mismas por la parcialidad en que se condujeron los integrantes de la Sala Superior.</P>

<P>Que en virtud de lo anterior, solicitamos al Senado de la Rep&uacute;blica examinar minuciosamente el perfil y la solvencia &eacute;tica y moral de todos y cada uno de los propuestos a ocupar el cargo de magistrados electorales de la Sala Superior a fin de no permitir que el Tribunal est&eacute; al servicio de intereses pol&iacute;tico-econ&oacute;micos, sino que defienda los intereses de la Rep&uacute;blica, por ende, de su forma de gobierno.</P>

<P>La honorabilidad, respetabilidad y calidad moral de la mayor&iacute;a de los aspirantes est&aacute; en duda. D&eacute;mosle una oportunidad a la Rep&uacute;blica. Saneemos a sus instituciones electorales, por el bien de todos.</P>

<P>Por lo anterior, someto a la consideraci&oacute;n de esta Asamblea, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Que la representaci&oacute;n nacional exhorta respetuosamente al Senado de la Rep&uacute;blica, a examinar minuciosamente el perfil y la solvencia &eacute;tica-moral de todos y cada uno de los propuestos a ocupar el cargo de magistrados electorales de la Sala Superior.</P>

<P>Solicito al Presidente de la Mesa Directiva se comunique a la Mesa Directiva de la C&aacute;mara de Senadores este exhorto. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputada. Consulte la Secretar&iacute;a a la Asamblea, si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n, si es que hay oradores. No habiendo oradores, se&ntilde;or Secretario, consulte a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada. Comun&iacute;quese.</P>

<P>Tiene el uso de la palabra el diputado Nabor Ochoa L&oacute;pez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo para exhortar al Director de Petr&oacute;leos Mexicanos a cumplir los compromisos y obligaciones contra&iacute;dos con al ayuntamiento de Manzanillo y con la Comisi&oacute;n de Agua Potable, Drenaje y Alcantarillado de dicho municipio.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, ante ustedes someto la proposici&oacute;n con punto de acuerdo en calidad de urgente y obvia resoluci&oacute;n, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Desde hace varias d&eacute;cadas en el municipio de Manzanillo, Colima, existen dos terminales de almacenamiento y distribuci&oacute;n de Pemex; una ubicada en pleno centro de la ciudad y otra ubicada en la comunidad de Tapeixtles, dentro de la misma zona urbana. Lo anterior implica que tres ductos que transportan combust&oacute;leo, diesel y gasolina, atraviesen la ciudad desde el centro de Manzanillo.</P>

<P>Esta situaci&oacute;n ha provocado que los habitantes de Manzanillo, sobre todo los asentados en las &aacute;reas cercanas donde se encuentran las instalaciones de Pemex, manifiesten permanentemente a las autoridades municipales su preocupaci&oacute;n por los riesgos y peligros que existen debido a la operaci&oacute;n de la paraestatal.</P>

<P>Precisamente el pasado 27 de julio del a&ntilde;o en curso, ocurri&oacute; en Manzanillo, Colima, el mayor derrame de hidrocarburos de su historia. En la madrugada de ese d&iacute;a la ruptura de un ducto de Pemex ubicado en el centro, provoc&oacute; el derrame de m&aacute;s de 200 mil litros de combust&oacute;leo, seg&uacute;n informaci&oacute;n de la propia paraestatal.</P>

<P>Este hecho caus&oacute; la contaminaci&oacute;n de la bah&iacute;a y da&ntilde;os en la explanada del jard&iacute;n principal, &aacute;reas verdes, alumbrado, calles aleda&ntilde;as, as&iacute; como en la red de drenaje sanitario y agua potable. Hubo, pues, afectaci&oacute;n al medio ambiente y da&ntilde;os en la infraestructura urbana y sanitaria, afectando tambi&eacute;n al comercio establecido del centro hist&oacute;rico. La noticia —por sus implicaciones— fue dada a conocer nacionalmente, afectando la actividad tur&iacute;stica, una de las principales actividades del municipio.</P>

<P>Desde las primeras horas de ese accidente, personal del ayuntamiento y de la Comisi&oacute;n de Agua Potable y la Armada de M&eacute;xico, se dieron a la tarea de controlar el siniestro. Gracias a su intervenci&oacute;n se evitaron mayores da&ntilde;os a Manzanillo.</P>

<P>Posteriormente, funcionarios de Pemex Refinaci&oacute;n, entre otros, el Gerente Corporativo de Protecci&oacute;n al Ambiente, signaron compromisos con el suscrito, —en mi calidad de presidente municipal de Manzanillo en ese entonces— avalados por el Director General de Pemex Refinaci&oacute;n, ingeniero Miguel Tame, as&iacute; como con funcionarios municipales y directivos del organismo operador del agua.</P>

<P>Dentro de los compromisos que se acordaron con el ayuntamiento de Manzanillo, eran los siguientes: la donaci&oacute;n de cinco mil toneladas de asfalto, AC20; 300 mil litros de gasolina; 300 mil litros de diesel; tres millones de pesos para obras de infraestructura.</P>

<P>Para dar cumplimiento a esto, el ingeniero Jos&eacute; Manuel Olivares P&aacute;ez, se comprometi&oacute; a darle tr&aacute;mite en la sesi&oacute;n del Consejo de Administraci&oacute;n de Pemex, a celebrarse a fines del mes de agosto; mismos compromisos y obligaciones que fueron ratificados v&iacute;a telef&oacute;nica por el Gerente Corporativo de Desarrollo Social de Pemex.</P>

<P>Adem&aacute;s, se hizo otro compromiso con el organismo operador del agua; el pago de la cantidad de dos millones 635 mil pesos, que incluyen los trabajos realizados con personal de la CAPDA y la reposici&oacute;n de equipos de rebombeo utilizado de manera extraordinaria por el organismo operador.</P>

<P>Sin embargo, hemos sido enterados que Pemex s&oacute;lo autoriz&oacute; una parte m&iacute;nima de los compromisos hechos con el ayuntamiento de  Mazanillo y la CAPDA, haciendo caso omiso de las obligaciones adquiridas por los representantes de la paraestatal.</P>

<P>Por lo anteriormente expuesto y por considerar que es una exigencia justa de los habitantes del municipio de Manzanillo, someto al Pleno de esta Honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al Director General de Pemex a cumplir con todos los compromisos y obligaciones contra&iacute;dos con el ayuntamiento de Manzanillo y con la Comisi&oacute;n de Agua Potable, Drenaje y Alcantarillado.</P>

<P>Segundo. Se solicita al Director General de Pemex, la realizaci&oacute;n de los estudios necesarios para proponer una serie de soluciones respecto a la forma en que dicha paraestatal opera actualmente y que garanticen la seguridad de los habitantes del municipio, as&iacute; como las condiciones ambientales de esta zona. Entre estas soluciones, se le solicita considerar la posibilidad de reubicar las instalaciones de Pemex, para compararla con la evaluaci&oacute;n de otras alternativas que garanticen el mismo objetivo.</P>

<P>Tercero. Se solicita al Director General de Pemex, que los resultados del estudio mencionado sean remitidos al Pleno de esta soberan&iacute;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores, si es que los hay. No habiendo oradores, se&ntilde;or Secretario, pregunte a la Asamblea si se aprueba.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica, se pregunta  a la asamblea si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or Secretario. Aprobada y comun&iacute;quese.</P>

<P>Hay dos proposiciones que solicitan que sean retiradas del orden del d&iacute;a. Una es del diputado Obdulio &Aacute;vila Mayo, del grupo parlamentario del Partido Acci&oacute;n Nacional; es un punto de acuerdo por el que se exhorta al Jefe del Gobierno del Distrito Federal publique en la Gaceta Oficial del Distrito Federal el Bando Solemne para dar a conocer, en el Distrito Federal, la declaraci&oacute;n de Presidente Electo.</P>

<P>Y otra es del Diputado Miguel &Aacute;ngel Solares, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo para que el Ejecutivo federal informe la naturaleza jur&iacute;dica del acuerdo entre la profesora Elba Esther Gordillo Morales y Felipe Calder&oacute;n Hinojosa, por el que se otorgaron recursos para la rebonificaci&oacute;n salarial de los docentes del pa&iacute;s.</P>

<P>Inicialmente se hab&iacute;an turnado cuando se inici&oacute; este cap&iacute;tulo. Se retiran a petici&oacute;n de ellos. Tome nota, se&ntilde;or Secretario.</P>

<P>Se concede el uso de la palabra al diputado Ram&oacute;n Salas L&oacute;pez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo para que en el proceso de elaboraci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n de 2007, la distribuci&oacute;n de los recursos sea en forma equitativa a todos los estados del pa&iacute;s.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez: </B>Con su venia, diputado Presidente. Compa&ntilde;eros de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros. Honorable Asamblea. El suscrito, diputado federal integrante de la fracci&oacute;n parlamentaria del grupo del Partido Revolucionario Institucional y adem&aacute;s, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a consideraci&oacute;n de esta honorable Asamblea, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>En d&iacute;as pasados la prensa nacional ha dado cuenta de que con las gestiones de la Presidencia de la Rep&uacute;blica se han visto favorecidos ciertos gobiernos afines a &eacute;sta, en detrimento del resto de los estados encabezados por los gobiernos opositores al partido en el poder.</P>

<P>Dicha informaci&oacute;n figura en el Informe de rendici&oacute;n de cuentas 2000-20006 de la Oficina de Pol&iacute;ticas P&uacute;blicas de la Presidencia de la Rep&uacute;blica, en donde se hace constar que desde la Presidencia de la Rep&uacute;blica se impulsaron, en la actual administraci&oacute;n, 17 megaproyectos; de los cuales 15 fueron en beneficio de entidades en poder del Partido Acci&oacute;n Nacional.</P>

<P>El documento informativo de la Presidencia de la Rep&uacute;blica se&ntilde;ala que el total de dichas obras es de 30 mil 100 millones de pesos, pero tan solo cuatro de &eacute;stas, ubicadas en Guanajuato, absorben 21 mil millones, es decir las dos terceras partes; adem&aacute;s de Guanajuato, los beneficiados fueron Jalisco, Quer&eacute;taro, Tlaxcala, San Luis Potos&iacute; y Morelos.</P>

<P>Lo anterior, compa&ntilde;eras y compa&ntilde;eros, es una evidencia clara de que el actual gobierno es un gobierno en donde se privilegia la inequidad y &eacute;sta ha estado presente. Mientras a los estados gobernados por su partido les llegan recursos millonarios, al resto de las entidades se les da un trato discriminatorio neg&aacute;ndoles, incluso, la entrega de los recursos previamente comprometidos.</P>

<P>Es inadmisible que el presupuesto p&uacute;blico sea distribuido en base a simpat&iacute;as y a adhesiones doctrinarias y no en funci&oacute;n de las necesidades de la poblaci&oacute;n que en cada regi&oacute;n se presentan.</P>

<P>Con base en las anteriores consideraciones y de conformidad con lo dispuesto en el Reglamento para el Gobierno Interior de este Congreso General de los Estados Unidos Mexicanos, pongo a consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados solicita al Ejecutivo federal una explicaci&oacute;n sobre los criterios utilizados en la distribuci&oacute;n inequitativa de los recursos, privilegiando a las entidades cuyos gobiernos tienen filiaci&oacute;n panista, as&iacute; como los motivos por los cuales no se han entregado los recursos comprometidos a los gobiernos de otra filiaci&oacute;n partidista.</P>

<P>Segundo. Se exhorta al Ejecutivo federal para que en el Presupuesto de Egresos del a&ntilde;o 2007 que la Federaci&oacute;n env&iacute;a a esta soberan&iacute;a, se asigne con toda claridad y se establezca con criterios de equidad los recursos destinados a entidades federativas y se evite con ello la discrecionalidad en el manejo de los recursos p&uacute;blicos. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Salas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Gustavo Pedro Cort&eacute;s, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo relativo a los procesos de liquidaci&oacute;n y pensiones de ex trabajadores de Ferrocarriles Nacionales de M&eacute;xico.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La venta de las empresas del Estado es uno de los paradigmas de la doctrina neoliberal. En M&eacute;xico se ha caracterizado por una serie de actos de corrupci&oacute;n, irregularidades y malos manejos.</P>

<P>Estas anomal&iacute;as ya eran padecidas por los trabajadores de la paraestatal Ferronales en 1992, cuando se aplic&oacute; el programa de retiro voluntario, el cual se caracteriz&oacute; por un sinf&iacute;n de irregularidades que fueron avaladas por las autoridades y los l&iacute;deres sindicales, lo que dio paso a miles de demandas en las juntas federales de Conciliaci&oacute;n y Arbitraje.</P>

<P>Las condiciones laborales de los trabajadores ferrocarrileros empeoraron a ra&iacute;z de la reforma constitucional de 1995 que derog&oacute; en nuestra norma fundamental el car&aacute;cter estrat&eacute;gico reservado al Estado de la actividad econ&oacute;mica de los ferrocarriles, y m&aacute;s tarde, con la privatizaci&oacute;n de Ferronales, en 1997, para garantizar las jubilaciones y las pensiones de los ex trabajadores de dicha empresa, se constituy&oacute;, el 19 de diciembre de 1997, el Fideicomiso 5012-6 denominado Ferronales-Jub para administrar los recursos destinados por el organismo en extinci&oacute;n, al pago de las jubilaciones y pensiones.</P>

<P>Con el gobierno de Vicente Fox Quesada se public&oacute; en el 2002 el decreto que extingu&iacute;a a Ferronales se&ntilde;alando en su art&iacute;culo cuarto: &quot;Los derechos laborales de los trabajadores de Ferrocarriles Nacionales de M&eacute;xico, generados conforme al contrato colectivo y aplicable a la ley, ser&aacute;n respetados.</P>

<P>&quot;En toda &eacute;poca, el gobierno federal garantizar&aacute; complementariamente el pago vitalicio de las pensiones otorgadas a los trabajadores jubilados y pensionados de Ferrocarriles Nacionales de M&eacute;xico, en el caso de que el Fondo de Jubilaciones sea insuficiente&quot;.</P>

<P>Adem&aacute;s, establece lo siguiente: &quot;Hasta en tanto el Comit&eacute; T&eacute;cnico del Fideicomiso Ferronales-Jub, constituido en Nacional Financiera, con su n&uacute;mero de registro 5012-6, determine que otra instituci&oacute;n p&uacute;blica preste los servicios, materia del referido Fideicomiso para la atenci&oacute;n de los trabajadores jubilados, el organismo que se extingue continuar&aacute; prest&aacute;ndolos con sus propios recursos humanos y materiales&quot;.</P>

<P>Sin embargo, miles de trabajadores han exigido se reconozcan sus derechos por lo que han interpuesto m&aacute;s de 53 mil demandas ante las Juntas de Conciliaci&oacute;n y Arbitraje.</P>

<P>Por otra parte, la resoluci&oacute;n de los laudos ha sido en muchos casos desfavorable debido a una interpretaci&oacute;n del contrato colectivo de trabajo discrecional y diferenciada, lo cual es a todas luces irregular. Y en los casos donde los trabajadores obtuvieron un laudo favorable, la empresa Ferronales, en liquidaci&oacute;n, no ha cumplido con el pago de las liquidaciones y las pensiones que por ley tienen derecho y otras m&aacute;s, que pagan en forma irregular, a tal grado que tardan hasta doce meses en cumplir con este derecho.</P>

<P>Las autoridades de Ferronales argumentan que no tienen recursos para hacer frente a estas obligaciones extraordinarias; sin embargo, los activos de la paraestatal en liquidaci&oacute;n suman m&aacute;s de 10 mil millones de pesos, lo que quiere decir que s&iacute; hay dinero.</P>

<P>Cuando se trata de rescates bancarios, carreteros y de ingenios azucareros, entre otros, el gobierno federal sin m&aacute;s incorpora en el Presupuesto de Egresos de cada a&ntilde;o fiscal, miles de millones de pesos. Cabe recordar el Fobaproa, que se asignaron para este a&ntilde;o m&aacute;s de 36 mil millones de pesos; pero cuando se trata de ayudar a los m&aacute;s desprotegidos, el gobierno no resuelve. Un caso similar lo vivimos con los exbraceros de c&oacute;mo el gobierno los trajo vuelta y vuelta y nunca resolvi&oacute; en muchos casos.</P>

<P>Nos queda claro que existiendo los recursos suficientes para resolver este problema, no es atendible, lo cual es muestra de que no es un asunto de dinero, sino de voluntad pol&iacute;tica.</P>

<P>Con las consideraciones antes expuestas y con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el grupo parlamentario del Partido del Trabajo somete a la consideraci&oacute;n del Pleno, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Art&iacute;culo 1°. La Honorable C&aacute;mara de Diputados exhorta a Ferrocarriles Nacionales de M&eacute;xico, en liquidaci&oacute;n, para que pague a sus trabajadores pensionados y jubilados.</P>

<P>Art&iacute;culo 2°. Se exhorta a Ferrocarriles Nacionales de M&eacute;xico, en liquidaci&oacute;n, a regularizar el pago de los trabajadores pensionados y jubilados que resultaron con su laudo a favor.</P>

<P>Art&iacute;culo 3°. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a considerar recursos en el Proyecto de Presupuesto 2007, para hacerle frente a las pensiones y jubilaciones de los extrabajadores de Ferrocarriles Nacionales de M&eacute;xico, en liquidaci&oacute;n, que tuvieron un laudo favorable.</P>

<P>Art&iacute;culo 4°. Se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a realizar una auditor&iacute;a integral al fideicomiso p&uacute;blico 5012-1 Ferronales IU, a su administraci&oacute;n, n&uacute;mero de beneficiarios y recursos con que cuenta. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gustavo Pedro Cort&eacute;s. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibieron oficios de la Junta de Coordinaci&oacute;n. D&eacute; lectura, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se designan los diputados que representar&aacute;n a la LX Legislatura en la Comisi&oacute;n Bicameral de Seguridad Nacional.</P>

<P>Esta Junta en uso de las atribuciones que le confiere el inciso c) del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los t&eacute;rminos del art&iacute;culo 56 de la Ley de Seguridad Nacional comunica, para los efectos legales y reglamentarios procedentes, la designaci&oacute;n de los diputados que representar&aacute;n a la LX Legislatura de esta C&aacute;mara en la Comisi&oacute;n Bicameral de Seguridad Nacional: Diputado Cristian Casta&ntilde;o Contreras, grupo parlamentario del PAN; diputado Higinio Ch&aacute;vez Garc&iacute;a, grupo parlamentario del PRD; diputado Roberto Badillo Mart&iacute;nez, grupo parlamentario del PRI.</P>

<P>Dado en el Palacio Legislativo, M&eacute;xico, D. F., a los 23 d&iacute;as del mes de octubre de 2006.</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el segundo acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se designan a los diputados que representar&aacute;n a la LX Legislatura en las Comisiones Bicamerales del Canal de Televisi&oacute;n del Congreso de la Uni&oacute;n y del Sistema de Bibliotecas. Ciudadanos Secretarios de la C&aacute;mara de Diputados. Presente. Esta Junta en uso de las atribuciones que le confiere el inciso c) del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los t&eacute;rminos del art&iacute;culo 132, numeral  dos del mismo ordenamiento, comunica para los efectos legales y reglamentarios procedentes, la designaci&oacute;n de los diputados que representar&aacute;n a la LX Legislatura de esta C&aacute;mara en las Comisiones Bicamerales del Canal de Televisi&oacute;n del Congreso de la Uni&oacute;n y del Sistema de Bibliotecas.</P>

<P>Comisi&oacute;n Bicameral del Canal de Televisi&oacute;n del Congreso de la Uni&oacute;n</P>
<P>Diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, grupo parlamentario del PAN</P>
<P>Diputado Luis Venancio S&aacute;nchez Jim&eacute;nez, grupo parlamentario del PRD</P>
<P>Diputado Gerardo Lagunes Gallina, grupo parlamentario del PRI</P>

<P>Comisi&oacute;n Bicameral del Sistema de Bibliotecas</P>
<P>Diputada Mar&iacute;a Elena de las Nieves Noriega, grupo parlamentario del PAN</P>
<P>Diputado Daniel Torres Garc&iacute;a, grupo parlamentario del PRD</P>
<P>Diputada Mar&iacute;a del Carmen Pinete Vargas, grupo parlamentario del PRI</P>

<P>Dado en Palacio Legislativo, M&eacute;xico, D. F., a los 23 d&iacute;as del mes de octubre del a&ntilde;o 2006. Y viene firmado por los representantes, coordinadores de todos los partidos mencionados.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Se recibi&oacute; oficio de la C&aacute;mara de Senadores con el que remite la minuta proyecto de decreto que concede autorizaci&oacute;n al ciudadano Vicente Fox Quesada, Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional del tres al seis de noviembre de 2006, con el prop&oacute;sito de participar en la XVI Cumbre Iberoamericana de Jefes de Estado que se realizar&aacute; en Montevideo, Rep&uacute;blica Oriental del Uruguay, el cuatro y cinco de noviembre de 2006. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Tiene la palabra Luc&iacute;a Susana Mendoza Morales del grupo parlamentario del PAN para presentar proposici&oacute;n con punto de acuerdo para que las Comisiones de Medio Ambiente, Recursos Naturales, Recursos Hidr&aacute;ulicos, de Agricultura y Ganader&iacute;a, de Desarrollo Rural, de Salud, de Turismo y de Fortalecimiento al Federalismo, formen una comisi&oacute;n especial conjunta para dar cuenta de los diferentes aspectos y situaciones que aquejen a la Cuenca de Lerma-Chapala-Santiago.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales: </B>Con su venia, se&ntilde;or Presidente. Honorable Asamblea. Los suscritos diputados federales del estado de Jalisco, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, presentamos a esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo, para que las Comisiones de Medio Ambiente y Recursos Naturales, Recursos Hidr&aacute;ulicos, Agricultura y Ganader&iacute;a, Desarrollo Rural, Salud, Turismo y Fortalecimiento al Federalismo en conjunto, formen la comisi&oacute;n especial de la Cuenca Lerma-Chapala-Santiago, para analizar su situaci&oacute;n actual.</P>

<P>La sociedad y todos los &oacute;rdenes de gobierno, deben actuar coordinada y permanentemente, para evitar la degradaci&oacute;n del medio ambiente, renovar la conciencia ciudadana, desalentar procesos productivos contaminantes y sancionar las pr&aacute;cticas que da&ntilde;en al entorno.</P>

<P>Pensar en el desarrollo hoy en d&iacute;a, inevitablemente, nos lleva a reflexionar sobre la situaci&oacute;n ambiental que nos aqueja en varios contextos: el internacional, el nacional y el local. Este &uacute;ltimo sin duda alguna, cobra y posee mayor fuerza al saber que todos los elementos del desarrollo se encuentran en contacto directo con su gestor, promotor y usuario.</P>

<P>Es aqu&iacute; donde cobra mayor fuerza la frase ya tan conocida por todos: &quot;Pensar globalmente y actuar localmente&quot;. En este sentido las cuestiones del medio ambiente y los procesos de desarrollo humano son sumamente inseparables. Las estrategias y las aplicaciones concretas que se deben de tomar en el contexto local, es de donde emanan las directrices de aplicaci&oacute;n, concretar para obtener el desarrollo humano sustentable, y esa perspectiva tiene una dimensi&oacute;n sumamente &eacute;tica.</P>

<P>La presente propuesta amigos m&iacute;os, nos sit&uacute;a en la necesidad de abordar la problem&aacute;tica de la cuenca Lerma-Chapala-Santiago, con una visi&oacute;n integral, con diferentes y diversas &oacute;pticas que deber&aacute;n de tomar en su naturaleza y su punto de especializaci&oacute;n las observaciones, y evidenciar&aacute;n la totalidad de la problem&aacute;tica que aqueja a la cuenca tan claramente —como ustedes bien lo saben—, sumamente compleja la problem&aacute;tica de la cuenca, en los aspectos sociales, econ&oacute;micos y de salud ambiental, para que en corresponsabilidad planteen las soluciones y las estrategias necesarias para su rescate.</P>

<P>Uno de los prop&oacute;sitos primordiales de esta Comisi&oacute;n ser&aacute;n analizar la situaci&oacute;n social, ecol&oacute;gica y econ&oacute;mica de la cuenca, verificando la calidad del agua, sus vol&uacute;menes, el estado de las situaciones volum&eacute;tricas y el funcionamiento de las estaciones hidrom&eacute;tricas, del uso y gesti&oacute;n que se hace de la cuenca misma.</P>

<P>Honorable Asamblea, bajo el amparo de estos datos, de estas reflexiones, solicitamos y apelamos a la sensibilidad y voluntad pol&iacute;tica de todos los grupos parlamentarios de esta LX Legislatura, para crear la citada comisi&oacute;n.</P>

<P>Es as&iacute; que esta soberan&iacute;a buscando en conjunto y en corresponsabilidad, daremos soluci&oacute;n a las problem&aacute;ticas de nuestro pa&iacute;s.</P>

<P>A continuaci&oacute;n presentamos el</P>

<P>Punto de acuerdo</P>

<P>Que la comisi&oacute;n de Medio Ambiente, Recursos Naturales, Recursos Hidr&aacute;ulicos, Agricultura, Desarrollo Rural, Salud, Turismo y Fortalecimiento del Federalismo, formen una comisi&oacute;n especial conjunta para dar cuenta de los diferentes aspectos y situaciones que aquejan a la cuenca Lerma-Chapala-Santiago, que corresponde a los estados de M&eacute;xico, Quer&eacute;taro, Michoac&aacute;n, Guanajuato y Jalisco.</P>

<P>Dos. La comisi&oacute;n especial se constituir&aacute; por lo menos por un miembro de cada grupo parlamentario que integrar&aacute; esta Honorable C&aacute;mara de Diputados.</P>

<P>Tres. La comisi&oacute;n especial estar&aacute; vigente hasta el 30 de abril de 2009. Para estos efectos deber&aacute; rendir de manera peri&oacute;dica un informe al Pleno ante la C&aacute;mara de Diputados o en su caso a la Comisi&oacute;n Permanente del Congreso General, de los avances obtenidos por la comisi&oacute;n.</P>

<P>Cuatro. La comisi&oacute;n especial contar&aacute; con los recursos presupuestales suficientes para la ejecuci&oacute;n de los programas y proyectos necesarios que se implementen para el rescate y la puesta en marcha de acciones que requiere la problem&aacute;tica de la cuenca en cuesti&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, de los Estados Unidos Mexicanos, a los 24 d&iacute;as del mes de octubre. Atentamente los suscritos diputados del grupo parlamentario de Acci&oacute;n Nacional del estado de Jalisco. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Luc&iacute;a Susana Mendoza. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene el uso de la tribuna el diputado Humberto Garc&iacute;a Reyes, del grupo parlamentario del PAN, para presentar proposici&oacute;n con punto de acuerdo, por el que se solicita al Ejecutivo federal ampl&iacute;e la vigencia del decreto por el que se sujeta a precio m&aacute;ximo el gas natural que se suministra a los usuarios residenciales de bajos consumos y se otorgue el est&iacute;mulo fiscal que se indica.</P>

<B><P>El diputado Humberto Garc&iacute;a Reyes: </B>Con su permiso, se&ntilde;or Presidente. Con fundamento en lo dispuesto por los art&iacute;culos 55 y 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito diputado federal integrante del grupo parlamentario del Partido Acci&oacute;n Nacional en esta LX Legislatura, presenta ante esta Honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Que tiene como finalidad formular una atenta solicitud del Ejecutivo federal, para que ampl&iacute;e la vigencia del decreto por el que se sujeta a precio m&aacute;ximo el gas natural que se suministra a los usuarios residenciales de bajo consumo y se continu&eacute; otorgando el est&iacute;mulo fiscal que en dicho decreto se establece, con base en las siguientes</P>

<P>Consideraciones</P>

<P>El 16 de mayo del a&ntilde;o 2005, se public&oacute; en el Diario Oficial de la Federaci&oacute;n, un decreto del Poder Ejecutivo, por el que se sujeta a precio m&aacute;ximo el gas natural, suministrado a los usuarios residenciales de bajo consumo y cuya fecha de vigencia se estableci&oacute; el 30 de septiembre del 2006.</P>

<P>La justificaci&oacute;n de dicho decreto se sustenta con el prop&oacute;sito de apoyar a los usuarios residenciales de bajo consumo, que son aquellas personas que adquieren gas natural para consumo en su hogar, igual o menor a los 60 metros c&uacute;bicos mensuales en promedio.</P>

<P>3. Tambi&eacute;n en este decreto se establece la reducci&oacute;n en el pago de las facturas para los usuarios finales, hasta en un m&aacute;ximo del 28 por ciento del importe mensual, sin considerar el impuesto al valor agregado, para el gas sujeto a la metodolog&iacute;a de precios de venta de primera mano.</P>

<P>Por lo que respecta al gas natural no sujeto a dicha metodolog&iacute;a, la reducci&oacute;n se canaliz&oacute; a trav&eacute;s de un est&iacute;mulo fiscal, otorgado a los permisionarios de distribuci&oacute;n del energ&eacute;tico. Este est&iacute;mulo adjudica en el caso de que los permisionarios, descuenten de los usuarios finales, el importe del est&iacute;mulo fiscal que aplique al consumo mensual de cada usuario.</P>

<P>5. Con la entrada en vigor del decreto se benefici&oacute; un mill&oacute;n 140 mil familias, cifra equivalente al 67 por ciento, de los usuarios dom&eacute;sticos de gas natural. De acuerdo a estimaciones formuladas por la Oficina de Pol&iacute;ticas P&uacute;blicas de la Presidencia de la Rep&uacute;blica.</P>

<P>6. De acuerdo con la Comisi&oacute;n Reguladora de Energ&iacute;a, el importe promedio de la factura que cubre el consumo de gas natural a nivel nacional para el sector residencial de agosto del 2005 a septiembre de 2006, fue de 280 pesos. Sin embargo, para los &uacute;ltimos cuatro meses de 2005 y el primero de 2006, fue a&uacute;n mayor al nacional, aproximadamente en un seis por ciento, en promedio.</P>

<P>7. Cabe destacar, que de acuerdo a estimaciones confiables, la ciudad m&aacute;s cara en el consumo final de gas natural, proporcionado directamente por Pemex, es la ciudad de Saltillo, Coahuila. Lo anterior, considerando la base de datos a enero de 2005 y la demanda de una familia representativa, que es de 55 metros c&uacute;bicos.</P>

<P>As&iacute;, en Saltillo, dicho consumo cuesta 333 pesos, sigui&eacute;ndole Monterrey, donde cuesta 321 y Chihuahua, con 318; mientras que la ciudad m&aacute;s barata es Quer&eacute;taro, con 216 pesos, es decir, el costo en la ciudad coahuilense de Saltillo, es casi 35 por ciento, superior al de Quer&eacute;taro.</P>

<P>Todo lo anterior es resultado de la f&oacute;rmula que aplica Pemex, para determinar el precio de venta del gas natural, el cual est&aacute; referenciado al precio que rige en el sur del estado de Texas de los Estados Unidos.</P>

<P>Por esta raz&oacute;n, la econom&iacute;a familiar se ve fuertemente afectada ante las variaciones del precio del energ&eacute;tico, considerando que los ingresos de los mexicanos son dif&iacute;cilmente comparables con los de los estadounidenses.</P>

<P> Peores consecuencias deben padecer los consumidores de la franja fronteriza norte de Coahuila, especialmente Piedras Negras, donde Pemex no cuenta con ning&uacute;n tipo de gas natural, nacional o importado para abastecer a dicha zona, por lo que el distribuidor autorizado debe adquirirlos directamente de los dos &uacute;nicos proveedores que existen en la regi&oacute;n vecina de Texas, quienes sabedores de su condici&oacute;n de &uacute;nicas opciones de abasto y en acuerdo con las empresas de transporte, fijan el precio del energ&eacute;tico de manera unilateral y arbitraria.</P>

<P>Dada la situaci&oacute;n anterior, lo cual se agrava ante la recurrente posibilidad de bajas temperaturas en Coahuila y en los estados del norte del pa&iacute;s, el grupo parlamentario de Acci&oacute;n Nacional, considera de gran trascendencia social continuar manteniendo el esquema de precios de gas natural, planteado en el decreto del Poder Ejecutivo publicado el 16 de mayo del 2005.</P>

<P>Por lo anteriormente expuesto, me permito presentar el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita al Ejecutivo federal que, con fundamento en lo dispuesto por las disposiciones aplicables de la Ley Federal de Competencia, establezca la ampliaci&oacute;n de la vigencia del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 16 de mayo de 2005, por el que se sujeta a precio m&aacute;ximo el gas natural que se suministra a los usuarios residenciales de bajo consumo y se contin&uacute;e otorgando el est&iacute;mulo fiscal fijado en el mismo decreto, por un t&eacute;rmino que comprenda del primero de octubre de 2006 al 31 de marzo de 2007. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Humberto Garc&iacute;a Reyes. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. Tiene la palabra el diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo por el que se crea y da continuidad a la Comisi&oacute;n de Investigaci&oacute;n de la Empresa Construcciones Pr&aacute;cticas, SA de CV.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con su permiso, ciudadano Presidente. La divisi&oacute;n de poderes tiene como raz&oacute;n de ser la aplicaci&oacute;n del reconocido principio de equilibrios-contrapeso, en lo pol&iacute;tico y en lo jur&iacute;dico la contenci&oacute;n de la extralimitaci&oacute;n en el manejo de la administraci&oacute;n p&uacute;blica por parte del Ejecutivo, que tiene a su cargo la disposici&oacute;n de los recursos p&uacute;blicos de la naci&oacute;n.</P>

<P>Es en este sentido que la visi&oacute;n del Constituyente, dentro de lo que se denomina en el derecho parlamentario la doctrina de la investigaci&oacute;n, facult&oacute; ampliamente a la C&aacute;mara de Diputados para crear comisiones especiales que tengan por objeto investigar el funcionamiento de dichos organismos descentralizados y empresas de participaci&oacute;n estatal mayoritaria.</P>

<P>Ello en el contexto de la facultad fiscalizadora y de representaci&oacute;n del inter&eacute;s p&uacute;blico que le es propia y para lo cual, incluso, podr&aacute; citar a los secretarios, al procurador, a los jefes de los departamentos administrativos y a los directores y administradores de los organismos descentralizados y de las empresas de participaci&oacute;n estatal, a comparecer para materializar las investigaciones autorizadas que permita valorar la eficiencia y legalidad del actuar del gobierno.</P>

<P>En el inicio de este sexenio que est&aacute; a punto de expirar ocurrieron hechos que suscitaron la indignaci&oacute;n popular por la presunci&oacute;n de la comisi&oacute;n de il&iacute;citos contra el patrimonio p&uacute;blico en casos como la costosa construcci&oacute;n y equipamiento de las caba&ntilde;as en la residencia oficial de Los Pinos, lo mismo aconteci&oacute; con la ampliaci&oacute;n y remodelaci&oacute;n del rancho San Crist&oacute;bal, as&iacute; como con el vestuario, instalaciones, gastos y personal al servicio de la esposa del Presidente, a lo que se agreg&oacute; despu&eacute;s la probable adjudicaci&oacute;n de la paradis&iacute;aca playa El Tamarindillo, en Colima y la adquisici&oacute;n, acondicionamiento, compra de ganado, plantaci&oacute;n de agaves y construcci&oacute;n de una mansi&oacute;n en el rancho La Estancia, en el mismo estado de Guanajuato.</P>

<P>En este contexto, se conocieron tambi&eacute;n por la opini&oacute;n p&uacute;blica los casos de enriquecimiento descomunal y s&uacute;bito de los hijos de la se&ntilde;ora Martha Sahag&uacute;n Jim&eacute;nez de Fox, que reclam&oacute; el inter&eacute;s de escritores y periodistas que ahondaron la investigaci&oacute;n a partir de que ya era p&uacute;blico el uso de bienes de la Presidencia por parte de estas personas, asociadas tambi&eacute;n a hermanos de la se&ntilde;ora Sahag&uacute;n.</P>

<P>El tema cobr&oacute; relevancia nacional porque en estos negocios se implicaba a diversas entidades del sector p&uacute;blico, como a Pemex, IPAB, Sociedad Hipotecaria Federal, entre otras, que por consiguiente —trat&aacute;ndose de &aacute;reas supeditadas al Poder Ejecutivo— correspond&iacute;a atraer para su investigaci&oacute;n al Poder Legislativo y en su caso producir las aclaraciones que exig&iacute;a el inter&eacute;s p&uacute;blico nacional en juego.</P>

<P>La C&aacute;mara de Diputados recogi&oacute; la demanda nacional de informaci&oacute;n por la grave afectaci&oacute;n a la moral p&uacute;blica que implicaban los graves acontecimientos del posible tr&aacute;fico de influencias, en perjuicio del patrimonio nacional y que no pod&iacute;an ser ignorados sin incurrir en responsabilidad por omisi&oacute;n por parte de la representaci&oacute;n nacional.</P>

<P>Fue as&iacute; que la anterior Legislatura aprob&oacute;, en los t&eacute;rminos del art&iacute;culo 93 de la Constituci&oacute;n, la integraci&oacute;n de una comisi&oacute;n especial, de la que formaron parte proporcional los seis partidos pol&iacute;ticos que ten&iacute;an representaci&oacute;n en el Congreso.</P>

<P>La segunda etapa, que fue autorizada el 16 de febrero de 2006 y que inici&oacute; sus trabajos a partir del 1 de marzo, se logr&oacute; por la rectificaci&oacute;n que tuvo que hacer, en tanto el informe rendido al titular del Poder Ejecutivo en el que se le solicitaba turnar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, a la Procuradur&iacute;a General de la Rep&uacute;blica y a la Auditor&iacute;a Superior de la Federaci&oacute;n para proseguir en la investigaci&oacute;n, s&oacute;lo fue cumplido en cuanto a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, dejando un vac&iacute;o jur&iacute;dico y pol&iacute;tico, correspondiente a los probables delitos cometidos a trav&eacute;s de la empresa Construcciones Pr&aacute;cticas SA de CV y otras relacionadas con la misma, como organismos p&uacute;blicos determinantes en la consumaci&oacute;n de un il&iacute;cito en perjuicio del patrimonio nacional.</P>

<P>De las actuaciones realizadas en la Comisi&oacute;n para investigar a dichos organismos con Construcciones Pr&aacute;cticas y empresas vinculadas a &eacute;sta se logr&oacute; comprobar la intervenci&oacute;n de los hermanos Bibriesca Sahag&uacute;n al menos en tres participaciones, pagando parte de la subasta del IPAB, actuando como aval en el cr&eacute;dito de Sociedad Hipotecaria Federal y teniendo el car&aacute;cter de voto de calidad en el Comit&eacute; T&eacute;cnico del Fideicomiso.</P>

<P>Esta solicitud cuenta con el apoyo de 127 diputados. Concluyo diciendo que solicitamos se cree una comisi&oacute;n de investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica concesiones, contratos de suministros de bienes de consumo o de compra, venta de inmuebles de titularidad p&uacute;blica otorgada por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria a la empresa Construcciones Pr&aacute;cticas, Sociedad An&oacute;nima de Capital Variable y cualesquiera otras que tuvieran relaci&oacute;n con la misma. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Esteban. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:42)<B>:</B> Gracias, Secretario. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 26 de octubre, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
