<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 7 de septiembre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Solicito a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n, hagan favor de tomar el lugar que tienen para llevar a cabo su labor. Pido a los se&ntilde;ores de los medios, nos hagan favor de desalojar los pasillos. Va a dar comienzo esta sesi&oacute;n. Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de ciudadanos diputados y diputadas.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 379 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:27 horas)<B>: </B>Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</P>

</B><P>(Lectura del orden del d&iacute;a)</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido a los se&ntilde;ores de apoyo parlamentario que nos hagan favor de desalojar del sal&oacute;n a todas aquellas personas que no sean diputadas y diputados. Adelante se&ntilde;or Secretario. Proceda la Secretar&iacute;a a dar lectura al acta de la sesi&oacute;n anterior.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</P>

</B><P>(Lectura del acta de la sesi&oacute;n anterior)</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... votaci&oacute;n. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... votaci&oacute;n. Aprobada, se&ntilde;or Presidente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Presidente, compa&ntilde;eros. Dar&eacute; lectura a la comunicaci&oacute;n del Secretario General de la C&aacute;mara de Diputados.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>
<P>Honorable C&aacute;mara de Diputados, presente:</P>

<P>Por este conducto me permito informarle lo siguiente:</P>

<P>A. En atenci&oacute;n a lo dispuesto por el numeral uno del art&iacute;culo 35 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, el d&iacute;a de la fecha la Junta de Coordinaci&oacute;n Pol&iacute;tica ha sido formalmente instalada. Aclaro, el oficio est&aacute; dado en el Palacio Legislativo de San L&aacute;zaro a 6 de septiembre de 2006.</P>

<P>B. Asimismo, de conformidad con lo dispuesto por el numeral tres del art&iacute;culo 37 del mismo ordenamiento legal, qued&oacute; integrada la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente, doctor Guillermo Haro, Secretario General.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dar&eacute; lectura a la comunicaci&oacute;n de la Presidencia de la Mesa Directiva.</P>

<P>(Lectura de la comunicaci&oacute;n de la Presidencia de la Mesa Directiva)</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame que acabe la lectura, ahorita le doy la palabra diputado. Perm&iacute;tame que acabe este comunicado y ahorita le doy la palabra con mucho gusto. Perm&iacute;tame se&ntilde;or Secretario. A sus &oacute;rdenes diputado. Sonido a la curul del diputado.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): Con su permiso, se&ntilde;or diputado. A nombre de las fracciones del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido del Trabajo, queremos manifestar nuestro absoluto rechazo a la emisi&oacute;n del Bando de referencia y solicitamos la incorporaci&oacute;n al Diario de los Debates del pronunciamiento del que haremos entrega en este momento. Por lo tanto, nuestros grupos parlamentarios nos retiramos en este momento para no legitimar, con nuestra presencia, su aprobaci&oacute;n; y le anunciamos que nos reintegraremos a los trabajos una vez concluido el punto.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Reciba la Secretar&iacute;a el comunicado. Ins&eacute;rtese en el Diario de los Debates. Adelante se&ntilde;or Secretario, contin&uacute;e con la lectura.</P>

<B><P>El Secretario, diputado Jacinto G&oacute;mez Pasillas:</P>

</B><P>(Contin&uacute;a la lectura de la comunicaci&oacute;n de la Presidencia de la Mesa Directiva)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Dar&eacute; lectura al Bando Solemne.</P>

<P>(Lectura al Bando Solemne)</P>

<P>C&uacute;mplase.</P>

<P>Contin&uacute;e la Secretar&iacute;a. Perm&iacute;tame. D&iacute;game, se&ntilde;or diputado. Sonido a la curul del diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Sin duda alguna, la fracci&oacute;n I del art&iacute;culo 74 es una reminiscencia de la vieja legislaci&oacute;n que permit&iacute;a calificar la elecci&oacute;n presidencial justamente a este cuerpo colegiado nacional, la C&aacute;mara de Diputados.</P>

<P>Pero aun as&iacute;, queda como una facultad exclusiva, que no es facultad exclusiva de la Mesa Directiva sino de la C&aacute;mara, como constitucionalmente deben de ser todas las facultades exclusivas que se dan en el propio art&iacute;culo 74 para la C&aacute;mara de Diputados o en el 76 para la C&aacute;mara de Senadores.</P>

<P>Por lo tanto, independientemente de que el bando es pr&aacute;cticamente un protocolo y de que ya hay una resoluci&oacute;n jur&iacute;dica, por cierto con muchos vac&iacute;os, por cierto con muchas deficiencias, que da medicinas pero no da f&oacute;rmulas, lo respetamos. Mi fracci&oacute;n respeta indudablemente el r&eacute;gimen jur&iacute;dico de la naci&oacute;n y la arquitectura constitucional y porque as&iacute; la respeta, la pide a usted que ponga a votaci&oacute;n la publicaci&oacute;n del Bando. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El tr&aacute;mite de mero conocimiento del documento, se&ntilde;or diputado, para hacerlo del conocimiento del pleno, no est&aacute; sujeto a deliberaci&oacute;n alguna. Est&aacute; en el art&iacute;culo 23, numeral 2, donde se declara precisamente esta facultad de la Presidencia para darlo a conocer y mandarlo publicar.</P>

<P>Pido a la Secretar&iacute;a que lea el art&iacute;culo 23, numeral 2.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Numeral 2. Asimismo, conforme a la declaraci&oacute;n de Presidente electo de los Estados Unidos Mexicanos que hubiere hecho el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, corresponde al Presidente de la C&aacute;mara disponer la elaboraci&oacute;n inmediata del Bando Solemne, darlo a conocer al pleno en la sesi&oacute;n m&aacute;s pr&oacute;xima; ordenar su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n y tomar las medidas necesarias para que se difunda en los peri&oacute;dicos oficiales de las entidades federativas y se fije en las principales oficinas p&uacute;blicas de los estados, del Distrito Federal y de los municipios.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Gracias diputado. Esta es la normativa que nos hemos dado los propios legisladores y lo establece de manera clara. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Se&ntilde;or Presidente...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: No est&aacute; a discusi&oacute;n diputado. Perm&iacute;tame se&ntilde;or Secretario. Sonido en la curul del diputado.</P>

<P>Le recuerdo, se&ntilde;or diputado, que de acuerdo con la normativa que nos hemos dado, que es la ley que nos rige, ha estipulad este Congreso que sea el Presidente de la Mesa Directiva el que mande publicar el bando solemne, que lo d&eacute; a conocer, que lo mande publicar de manera inmediata, que lo d&eacute; a conocer en la sesi&oacute;n m&aacute;s pr&oacute;xima y que ordene su publicaci&oacute;n. As&iacute; est&aacute; en la ley que nos hemos dado los propios legisladores, art&iacute;culo 23, que acaba usted de escuchar.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): S&iacute;, se&ntilde;or Presidente, lo entiendo con claridad. Pero tambi&eacute;n entiendo el concepto de prelaci&oacute;n de leyes y no hay ninguna norma superior a la norma constitucional.</P>

<P>Por otra parte —perm&iacute;tame usted, se&ntilde;or Presidente dejar claro mi punto. No se trata de un tr&aacute;mite que se&ntilde;ale la Ley Org&aacute;nica. Repito, e insisto, estamos frente a una facultad que no puede ser facultad m&aacute;s que de esta C&aacute;mara en su conjunto, como cuerpo colegiado nacional.</P>

<P>No pueden ser las facultades de una C&aacute;mara facultades del Presidente de la C&aacute;mara; no nos confundamos. Esa facultad s&oacute;lo es de la C&aacute;mara de Diputados. Por lo tanto, sin entrar a cuestiones de fondo, se&ntilde;or Presidente, simplemente por respeto a la prelaci&oacute;n constitucional, por respeto a la norma constitucional, usted puede ordenar que se cumpla y usted puede ordenar que se publique, pero yo pido que se vote.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Le repito nuevamente, se&ntilde;or diputado, con todo respeto. La ley reglamentaria del art&iacute;culo 74 que nos rige precisamente en el Congreso, que es la Ley Org&aacute;nica, ha otorgado esta atribuci&oacute;n al Presidente de la Mesa Directiva, para obligarlo a que elabore el Bando Solemne, para que lo comunique en la sesi&oacute;n m&aacute;s pr&oacute;xima y para que lo mande publicar. No est&aacute; a discusi&oacute;n. Respeto su punto de vista. Gracias se&ntilde;or diputado. Adelante, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, a la ceremonia c&iacute;vica con motivo del 159 aniversario de la Batalla del Molino del Rey.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes diputados: diputado Efra&iacute;n Arizmendi Uribe, diputada Valentina Batres Guadarrama. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</B>: Invitaci&oacute;n del Congreso del estado de Guerrero, a la sesi&oacute;n p&uacute;blica y solemne para rendir honores al General&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n y a los diputados constituyentes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes ciudadanos diputados: Efra&iacute;n Arizmendi Uribe, diputado Humberto Zazueta Aguilar, diputado F&eacute;lix Castellanos Hern&aacute;ndez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</B>: M&eacute;xico, Distrito Federal, a 29 de agosto de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la LX Legislatura, presente:</P>

<P>Humberto L&oacute;pez Lena Cruz, diputado federal electo por el principio de representaci&oacute;n proporcional, por este conducto me permito comunicar a usted la determinaci&oacute;n de incorporarme a partir de la fecha, a la fracci&oacute;n parlamentaria de Convergencia, a efecto de que se dispongan las medidas pertinentes tendientes a la consecuci&oacute;n de las labores legislativas.</P>

<P>Sin otro particular, hago propicia la ocasi&oacute;n para expresarle la seguridad de mi distinguida consideraci&oacute;n.</P>

<P>Atentamente. Diputado Humberto L&oacute;pez Lena Cruz.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</B>: M&eacute;xico, Distrito Federal, a 29 de agosto de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la LX Legislatura, presente.</P>

<P>Por medio de la presente me permito hacer de su conocimiento que el diputado Humberto L&oacute;pez Lena Cruz, en uso de su libre derecho, ha manifestado su decisi&oacute;n de incorporarse al grupo parlamentario de Convergencia en esta Honorable C&aacute;mara de Diputados. Le informo lo anterior en cumplimiento a lo dispuesto en el art&iacute;culo 27 numeral dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para los efectos procedentes.</P>

<P>Sin otro particular, hago propicia la ocasi&oacute;n para expresarle la seguridad de mi distinguida consideraci&oacute;n.</P>

<P>Atentamente. Diputado Humberto L&oacute;pez Lena Cruz.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</B>: M&eacute;xico, Distrito Federal, a 29 de agosto de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la LX Legislatura, presente.</P>

<P>Por medio de la presente me permito hacer de su conocimiento que el diputado Humberto L&oacute;pez Lena Cruz, en uso de su libre derecho, ha manifestado su decisi&oacute;n de incorporarse al grupo parlamentario de Convergencia en esta Honorable C&aacute;mara de Diputados. Le informo lo anterior en cumplimiento a lo dispuesto en el art&iacute;culo 27 numeral dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para los efectos procedentes.</P>

<P>Sin otro particular, hago propicia la ocasi&oacute;n para expresarle la seguridad de mi distinguida consideraci&oacute;n.</P>

<P>Atentamente, coordinador de la fracci&oacute;n parlamentaria de Convergencia, diputado Alejandro Chanona Burguete.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Es cuanto se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura de la comunicaci&oacute;n del diputado Jos&eacute; Luis Blanco Paj&oacute;n, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura de la comunicaci&oacute;n del diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Lectura de la comunicaci&oacute;n del diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Lectura de la comunicaci&oacute;n del diputado Arturo Mart&iacute;nez Rocha, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura de la comunicaci&oacute;n del diputado V&iacute;ctor Ortiz del Carpio, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura de la comunicaci&oacute;n del diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<P>Es cuanto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura de la comunicaci&oacute;n del diputado Salvador Barajas del Toro, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura de la comunicaci&oacute;n de la diputada Oralia Vega Ortiz, informa que opta por el cargo de diputada federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Lectura de la comunicaci&oacute;n del diputado C&eacute;sar Horacio Duarte J&aacute;quez, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Lectura de la comunicaci&oacute;n del diputado Juan Francisco Rivera Bedoya, informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Lectura de la comunicaci&oacute;n del diputado Ram&oacute;n Salas L&oacute;pez, donde informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n del diputado Gilberto Ojeda Camacho, donde informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaci&oacute;n del diputado Carlos Ernesto Zatar&iacute;n Gonz&aacute;lez, donde informa que opta por el cargo de diputado federal a la LX Legislatura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n del diputado Gerardo Lagunas Gallina, donde informa que opta por el cargo del diputado federal a la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado. Arch&iacute;vense en sus expedientes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n del Senado de la Rep&uacute;blica por el que declara la constituci&oacute;n del grupo parlamentario del Partido Acci&oacute;n Nacional y del senador Santiago Creel Miranda como su coordinador.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n del Senado de la Rep&uacute;blica por el que declara la constituci&oacute;n del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y del senador Carlos Navarrete Ruiz como su coordinador.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n del Senado de la Rep&uacute;blica por el que declara la constituci&oacute;n del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico y del senador Francisco Agundis Arias como su coordinador.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaci&oacute;n del Senado de la Rep&uacute;blica por el que declara la constituci&oacute;n del grupo parlamentario de Convergencia y del senador Dante Delgado Rannauro como su coordinador.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaci&oacute;n del Senado de la Rep&uacute;blica por el que informa la integraci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Senadores y la designaci&oacute;n del senador Santiago Creel Mirando como su Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se dar&aacute; lectura a la solicitud de licencia del diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez.</P>

<P>(Lectura de la solicitud del diputado Rub&eacute;n Nordhausen Gonz&aacute;lez)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez, para separarse de sus funciones como diputado federal electo en la Tercera Circunscripci&oacute;n Plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... votaci&oacute;n. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado los puntos de acuerdo. Comun&iacute;quense. Se encuentra a las puertas de este Recinto la ciudadana Gloria Lavara Mej&iacute;a, diputada federal electa en la IV Circunscripci&oacute;n Plurinominal. De designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley y entrar en funciones, a los siguientes ciudadanos diputados:</P>

<P>Diputada Omeheira L&oacute;pez Reyna.</P>
<P>Diputada Alma Lilia Luna Mung&iacute;a.</P>
<P>Diputado Carlos Chaurand Arzate.</P>
<P>Diputado Diego Cobo Terrazas.</P>
<P>Diputada Erika Larregui Nagel.</P>
<P>Diputada Mar&iacute;a del Carmen Salvatori Bronca.</P>
<P>Diputado Ricardo Cant&uacute; Garza.</P>
<P>Diputada Blanca Luna Becerril.</P>
<P>Diputada Elsa de Guadalupe Conde Rodr&iacute;guez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pide a la comisi&oacute;n designada cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pide a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadana Gloria Lavara Mej&iacute;a. <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>La ciudadana Gloria Lavara Mej&iacute;a:</B> <I>S&iacute; protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B><I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</I> Bienvenida, diputada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Iniciativa del estado de Nuevo Le&oacute;n que reforma, adiciona y deroga diversas disposiciones de la Ley de Concursos Mercantiles.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Iniciativa del Congreso del estado de Nuevo Le&oacute;n que reforma el art&iacute;culo 114 y adiciona un art&iacute;culo 116 Bis, a la Ley del Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Iniciativa del Congreso del estado de Nuevo Le&oacute;n que reforma el art&iacute;culo 115 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en tanto se integre la comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La Asamblea Legislativa del Distrito Federal, remite iniciativa de Ley de Profesiones del Distrito Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y del Distrito Federal, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, en tanto se integren las comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se recibieron Quince oficios con los que se remite el VI Informe de Labores de las secretar&iacute;as de Comunicaciones y Transportes, Defensa Nacional, Desarrollo Social, Educaci&oacute;n P&uacute;blica, Energ&iacute;a Funci&oacute;n P&uacute;blica,. Gobernaci&oacute;n, Hacienda y Cr&eacute;dito P&uacute;blico, Marina, Medio Ambiente y Recursos Naturales, Reforma Agraria, Relaciones Exteriores, Seguridad P&uacute;blica, Turismo y de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Distrib&uacute;yanse a las diputadas y diputados; y rem&iacute;tanse en su oportunidad a las comisiones correspondientes para los efectos del art&iacute;culo 24 numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se recibieron seis oficios con los que se remite el VI Informe de Labores de: Luz y Fuerza del Centro, Instituto de Investigaciones El&eacute;ctricas, Petr&oacute;leos Mexicanos, Instituto Nacional de Investigaciones Nucleares, Comisi&oacute;n Nacional de Seguridad Nuclear y Salvaguardias y de la Comisi&oacute;n Federal de Electricidad.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Rem&iacute;tanse en su oportunidad a las comisiones correspondientes para los efectos del art&iacute;culo 45 numeral cuatro de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a es: posicionamiento de los grupos parlamentarios relativo al inicio de los trabajos de la LX Legislatura.</P>

<P>Se han registrado para referirse al tema los siguientes ciudadanos diputados:</P>
<P>Juan Jos&eacute; Rodr&iacute;guez Prats, del PAN</P>
<P>Javier Gonz&aacute;lez Garza, del PRD</P>
<P>Emilio Gamboa Patr&oacute;n, del PRI</P>
<P>Faustino Javier Estrada Gonz&aacute;lez, del Partido Verde Ecologista</P>
<P>Martha Ang&eacute;lica Tagle Mart&iacute;nez, de Convergencia</P>
<P>Gustavo Pedro Cort&eacute;s del Partido, del Trabajo</P>
<P>Silvia Luna Rodr&iacute;guez, de Nueva Alianza</P>
<P>Marina Arvizu Rivas, de Alternativa.</P>

<P>En consecuencia, tiene la palabra hasta por cinco minutos el diputado Juan Jos&eacute; Rodr&iacute;guez Prats del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso se&ntilde;or Presidente: Sin duda el Congreso mexicano, ambas c&aacute;maras, deber ser parte hoy de las grandes soluciones que M&eacute;xico requiere y no de los grandes problemas que lo da&ntilde;an y lo afectan.</P>

<P>El Congreso, la Duma, el Parlamento, las C&aacute;maras, las Cortes, son las instituciones que la democracia ha dise&ntilde;ado para resolver conflictos. En las dictaduras los conflictos se resuelven con el exterminio del adversario o con la orden del dictador. Las democracias se nutren de los conflictos y requieren instituciones que resuelven esos conflictos. Y en el centro de estas instituciones est&aacute; el Congreso, lugar donde se re&uacute;nen los adversarios para que emanen acuerdos. Lugar donde se da orientaci&oacute;n pol&iacute;tica y se ejerce la funci&oacute;n de control, de contrapeso, la funci&oacute;n legislativa.</P>

<P>Los congresos son el poder m&aacute;s legitimador de una democracia. El Congreso es el que est&aacute; con mayor proximidad a la ciudadan&iacute;a. Si el Poder Ejecutivo mira el presente cuando est&aacute; ejerciendo un presupuesto y otorgando servicios p&uacute;blicos. Si el Poder Judicial mira hacia el pasado cuando est&aacute; resolviendo asuntos que ya acontecieron, est&aacute; juzgando casos que ya se dieron, el Poder Legislativo mira hacia el futuro; prev&eacute; soluciones, dise&ntilde;a por cuales senderos debemos transitar la ciudadan&iacute;a.</P>

<P>Ciertamente en la historia de M&eacute;xico, el Congreso ha tenido destellos. All&aacute; en el primer periodo de la sociedad fluctuante, como lo llamaba Jes&uacute;s Reyes Heroles, o bien en la Rep&uacute;blica restaurada o en el brev&iacute;simo periodo de Madero.</P>

<P>Hoy M&eacute;xico puede ostentarse que tiene un aut&eacute;ntico Poder Legislativo; con aut&eacute;ntica representaci&oacute;n; en donde se discute por necesidad; en donde se delibera como parte de la orientaci&oacute;n pol&iacute;tica y en donde se legitima al sistema pol&iacute;tico en su conjunto. Ese es nuestro Congreso hoy.</P>

<P>Y debo reconocer que hemos avanzado en la cultura parlamentaria. Octavio Paz dec&iacute;a que la democracia es saber discutir. Hemos avanzado tambi&eacute;n como contrapeso. Pero traemos un rezago en la funci&oacute;n legislativo. M&eacute;xico tiene un marco jur&iacute;dico obsoleto. M&eacute;xico est&aacute; perdiendo la carrera de la competitividad porque no se han hecho las reformas necesarias. Y criminal es un pa&iacute;s que no progresa, porque no se modifican sus leyes. He ah&iacute; nuestro reto. Hemos caminado detr&aacute;s de la realidad. Cuando ya la realidad acredita los cambios, modificamos las leyes. Se nos ocurri&oacute; modificar el art&iacute;culo 3o. cuando se sab&iacute;a que se daba educaci&oacute;n religiosa en las escuelas particulares. Se termin&oacute; con el 130 una simulaci&oacute;n que viv&iacute;a el Estado y la Iglesia. El 27 constitucional se reform&oacute; cuando ya no hab&iacute;a tierra por repartir y se daba un gran abandono en las parcelas.</P>

<P>Entonces por eso hoy tenemos que adelantarnos; ser como el gallo de la madrugada que anuncia la aurora y no como la Minerva que ve el oscuro atardecer y ya cuando est&aacute; declinando el d&iacute;a. No vayamos detr&aacute;s de la realidad.</P>

<P>Manuel G&oacute;mez Mor&iacute;n, un gran jurista mexicano se&ntilde;alaba dos principios que me parece que nos pueden orientar: M&aacute;s que modificar leyes tenemos que sembrar en la conciencia de los hombres la necesidad de cumplirlas. No todas las soluciones est&aacute;n en el &aacute;mbito jur&iacute;dico. Y tambi&eacute;n dec&iacute;a: Hay ideas que est&aacute;n pre&ntilde;adas en tal forma de verdad y de justicia, que las degradamos haciendo las leyes. Tenemos que fijar valores. Tenemos que orientar en esta hora de M&eacute;xico a la opini&oacute;n p&uacute;blica y dar soluciones.</P>

<P>Hay unos versos de un poeta espa&ntilde;ol que me gustar&iacute;a hoy aqu&iacute; repetir: &quot;Cuida que cuando regreses desde el final de tu vida, pueda verte a los ojos el ni&ntilde;o que fuiste un d&iacute;a.</P>

<P>Ojal&aacute; diputadas y diputados, podamos al final de nuestra legislatura, voltear a ver los ojos de nuestros electores y con la frente en alto, decirles, que hay un deber cumplido. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Tiene la palabra el diputado Javier Gonz&aacute;lez Garza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. Iniciamos esta legislatura en la etapa terminal del sistema pol&iacute;tico mexicano. La crisis toca todos los &aacute;mbitos de la vida institucional conocida en el pa&iacute;s.</P>

<P>La resoluci&oacute;n del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, no hace sino ahondar m&aacute;s la crisis existente. El Tribunal reconoce que se comenten irregularidades, pero se declara incapaz de sancionarlas. El dictamen presentado por el tribunal establece que la participaci&oacute;n del Presidente de la Rep&uacute;blica, puso en riesgo la validez de la elecci&oacute;n, que fue ilegal la participaci&oacute;n del Consejo Coordinador Empresarial, que el Presidente del IFE se excedi&oacute; en sus atribuciones; entre otras irregularidades; pero no asume su responsabilidad de ser el garante de la institucionalidad democr&aacute;tica.</P>

<P>Llegar a la Presidencia de la Rep&uacute;blica por medios ileg&iacute;timos, parece una verdad indiscutible en el PAN. As&iacute; lo hicieron en el 2000, cuando de manera ilegal financiaron la campa&ntilde;a del Presidente Fox y ahora lo hacen usando la administraci&oacute;n p&uacute;blica, los recursos econ&oacute;micos del Estado, el apoyo de grupos de poder empresarial, religioso y de algunos medios de comunicaci&oacute;n. Prefieren adaptarse al sistema caduco, caduco y corrupto, antes de cambiarlo, usan los recursos de la trampa, aprendidos del viejo r&eacute;gimen y los perfeccionan para mantenerse en el poder. Los avances que hab&iacute;amos tenido en materia de democratizaci&oacute;n del pa&iacute;s, quedan opacados ante la participaci&oacute;n inmoral e ilegal de los poderes f&aacute;cticos.</P>

<P> Para decirlo claro, no se encuentran diferencias sustanciales, entre las formas de pensar y actuar de los que ahora detentan el poder y de los que lo hicieron en el pasado. No se puede identificar un antes y un despu&eacute;s de la experiencia del centralismo presidencial. Si el Presidente de la Rep&uacute;blica no respeta la legalidad, si los empresarios act&uacute;an de manera ilegal, si las instituciones encargadas de las elecciones son parciales, si los jueces se intimidan ante el poder y dinero, cualquier ciudadano est&aacute; tentado a vivir al margen de la institucionalidad.</P>

<P>El tribunal no accedi&oacute; a contar el voto por voto y casilla por casilla, por una sola raz&oacute;n, y esa fue una raz&oacute;n de Estado. Saben que si contaban todos los votos, sin duda resultar&iacute;a electo Andr&eacute;s Manuel L&oacute;pez Obrador como Presidente de M&eacute;xico.</P>

<P>El sistema pol&iacute;tico mexicano est&aacute; agotado y es nuestra obligaci&oacute;n renovarlo &iacute;ntegramente, se debe reconocer que el pacto social que nos daba cohesi&oacute;n, muri&oacute; y quien le dio el tiro de gracia fue Vicente Fox. Nosotros hicimos una campa&ntilde;a que puso en el centro del debate nacional, el combate a la pobreza y la renovaci&oacute;n de las instituciones. Gracias a esto, recibimos el voto de millones de personas y ese es nuestro mandato.</P>

<P>Este Congreso, es el &uacute;nico espacio de representaci&oacute;n plural, resultado de las pasadas elecciones, es por definici&oacute;n el lugar del dialogo, es la instituci&oacute;n que debe ser el garante de la Rep&uacute;blica y en eso estamos comprometidos.</P>

<P>Nosotros venimos a proponerle al pueblo de M&eacute;xico y a sus representantes, una opci&oacute;n ante la crisis. El Partido de la Revoluci&oacute;n Democr&aacute;tica tiene la determinaci&oacute;n de ser un factor que ayude en la salida pol&iacute;tica que el pa&iacute;s necesita. Por eso se&ntilde;alamos que la &uacute;nica opci&oacute;n que tenemos es la revisi&oacute;n integral de la Constituci&oacute;n.</P>

<P>Con una nueva Constituci&oacute;n tendr&iacute;amos nuevas instituciones, se redefinir&iacute;a el papel del Estado en la protecci&oacute;n de los derechos individuales y sociales; establecer&iacute;amos la nueva relaci&oacute;n del Estado con la sociedad; fundar&iacute;amos un nuevo r&eacute;gimen pol&iacute;tico que sustituya al presidencialismo centralista que nos ahoga; centrar&iacute;amos una nueva forma de relaci&oacute;n entre los poderes para que &eacute;stos tengan trato de iguales.</P>

<P>Es necesario que la nueva Constituci&oacute;n se&ntilde;ale expresamente que el combate a la pobreza y la desigualdad es nuestra principal preocupaci&oacute;n y que no es posible que existan privilegios para unos cuantos y miseria para otros. Ratificamos la decisi&oacute;n soberana de mantener el control de los recursos naturales; construiremos mecanismos para que nadie est&eacute; por encima de la ley, por muy poderoso o por muchos recursos que tenga.</P>

<P>Nosotros les decimos de frente y claro. Venimos determinados a dar una nueva institucionalidad al pa&iacute;s; no venimos a simular. En nuestro pa&iacute;s se ha iniciado desde hace tiempo un movimiento que busca cumplir con lo que aqu&iacute; hemos se&ntilde;alado; este movimiento tiene muchos logros. Uno de ellos es poner la preocupaci&oacute;n de la pobreza y desigualdad; otro, evidenciar el fin del sistema pol&iacute;tico mexicano. Es…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya y les pido respeto al orador, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Un minuto, menos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Much&iacute;simas gracias a todas y todos y a usted, se&ntilde;or Presidente. Menos de un minuto. Este movimiento manifest&oacute; p&uacute;blicamente que rechazaba la usurpaci&oacute;n y declaraba que no permitir&aacute; que el presidente espurio tome posesi&oacute;n el primero de diciembre. Todo ello en el marco de la resistencia civil pac&iacute;fica y hasta el restablecimiento del orden constitucional. La sentencia del Tribunal Electoral y, con la emisi&oacute;n del Bando de creaci&oacute;n de validez de la elecci&oacute;n, no hace mas que profundizar el descontento y el deterioro de la vida democr&aacute;tica.</P>

<P>Venimos a proponer una salida, lo hacemos conscientes de lo que esto significa, pero estamos seguros de que desde este espacio en el que nos encontramos la mayor&iacute;a de las fuerzas pol&iacute;ticas del pa&iacute;s, es posible. Avancemos, hagamos propuestas trascendentales, no debatamos como en los &uacute;ltimos a&ntilde;os, en peque&ntilde;os parches a la Constituci&oacute;n y a las instituciones; rebasemos las componendas que s&oacute;lo buscan el beneficio individual. Lleg&oacute; la hora de las grandes transformaciones en nuestro pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Gonz&aacute;lez Garza. Tiene la palabra el se&ntilde;or diputado Emilio Gamboa Patr&oacute;n, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n: </B>Con su permiso se&ntilde;or Presidente. Honorable Asamblea. El inicio de la LX Legislatura de la C&aacute;mara de los Diputados debe ser el comienzo de una nueva etapa en la vida democr&aacute;tica de M&eacute;xico. Habiendo superado el proceso electoral, los diputados y las diputadas con representaci&oacute;n en este Congreso tenemos la obligaci&oacute;n de dar buenos frutos y buenos resultados a M&eacute;xico, ni el encono ni el deseo de revancha deben regir nuestra conducta legislativa. El pa&iacute;s no puede perder el tiempo y no puede perder ni un minuto m&aacute;s. Todas las fuerzas pol&iacute;ticas compartimos la convicci&oacute;n de que M&eacute;xico requiere grandes cambios, y muchas decisiones no pueden seguir esperando.</P>

<P>Para el PRI la principal prioridad es la reforma social a efecto de que impere en el pa&iacute;s la calidad democr&aacute;tica. El fortalecimiento del marco de bienestar social es un imperativo en M&eacute;xico. Temas como salud, la seguridad p&uacute;blica y social, el empleo y la educaci&oacute;n son prioridades en nuestra agenda legislativa. Promoveremos una gran reforma para el campo y el desarrollo rural.</P>

<P>Estamos convencidos que todas las leyes que discutamos en esta C&aacute;mara deben estar dirigidas a reducir las grandes diferencias que a&uacute;n persisten en muchos mexicanos.</P>

<P>Por lo anterior, enfocaremos nuestro esfuerzo en contar con un presupuesto responsable, que satisfaga sustancialmente las necesidades de las entidades federativas, procurando alcanzar un desarrollo regional equilibrado.</P>

<P>De igual forma, aprobar una ley de ingresos responsable debe ser una tarea a la que dedicaremos toda nuestra responsabilidad, capacidad y empe&ntilde;o. El pa&iacute;s debe estar tranquilo. Con nuestra experiencia en los asuntos de gobierno habremos de consolidar un programa econ&oacute;mico que d&eacute; garant&iacute;as al pr&oacute;ximo gobierno y que les permita vivir mejor a todos los mexicanos.</P>

<P>Es inaceptable ignorar la necesidad urgente de una reforma a las instituciones. Es fundamental construir, con el concurso de todas las fuerzas pol&iacute;ticas, un mejor gobierno. Por ello, una reforma del Estado que redistribuya atribuciones entre los poderes, reduzca el costo y acorte los tiempos de campa&ntilde;a es urgente.</P>

<P>En este sentido, la reforma del Congreso no debe aplazarse m&aacute;s. M&aacute;s eficiencia, mejor rendici&oacute;n de cuentas y una mayor productividad entre los que hacemos las leyes ser&aacute; la tarea fundamental de nuestro partido.</P>

<P>Reconstruir la pol&iacute;tica exterior es un reto en el que el PRI est&aacute; dispuesto a incorporar su experiencia y su capacidad.</P>

<P>Todas las reformas que hemos enlistado no podr&aacute;n darse en un clima de confrontaci&oacute;n. Es urgente, es verdaderamente urgente que, desde el Congreso, comencemos la reconciliaci&oacute;n entre todos los mexicanos. La palabra, el oficio de la palabra, que es el gran instrumento de la pol&iacute;tica, en este Congreso debe ser honrada.</P>

<P>Asumamos el compromiso de llevar a su m&aacute;s alta dimensi&oacute;n el valor de la pol&iacute;tica, no s&oacute;lo porque es nuestro espacio natural de acci&oacute;n sino tambi&eacute;n porque, a trav&eacute;s de ella, podremos mejorar la calidad de nuestra convivencia.</P>

<P>Mi partido est&aacute; dispuesto a construir, con todas las fuerzas pol&iacute;ticas, un gran acuerdo nacional para que el pa&iacute;s salga de la problem&aacute;tica en que se encuentra. Mi partido tiene claro que ocupa un lugar estrat&eacute;gico en las negociaciones pol&iacute;ticas que habremos de llevar todos los d&iacute;as.</P>

<P>En la C&aacute;mara de los Diputados el PRI no ser&aacute; reh&eacute;n de ning&uacute;n partido. El PRI s&oacute;lo tiene un compromiso y su compromiso verdadero es con M&eacute;xico, no es con nadie m&aacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Emilio Gamboa. Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Partido Verde Ecologista.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez</B>: Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros: La LX Legislatura que hoy iniciamos representa una gran oportunidad para avanzar en las reformas estructurales que nuestro pa&iacute;s necesita para consolidarse como una naci&oacute;n democr&aacute;tica y avanzar hacia un mayor desarrollo sustentable.</P>

<P>Representa tambi&eacute;n grandes retos que derivan de la responsabilidad que tenemos como representantes de la ciudadan&iacute;a, retos que deben garantizar a cada individuo las mismas oportunidades de crecimiento en un ambiente de democracia y justicia social.</P>

<P>Por ello, nuestro partido propone el respeto a las coincidencias y diferencias de los mexicanos, privilegiando los puntos en com&uacute;n y no de confrontaci&oacute;n, para avanzar en las reformas pol&iacute;ticas, econ&oacute;micas y sociales que hagan posibles los cambios que la sociedad nos demanda con apremio.</P>

<P>Para el Partido Verde un compromiso fundamental seguir&aacute; siendo la defensa de los ecosistemas y de las especies que los integran, as&iacute; como el aire, la tierra y el agua que nos rodean. Por ello, impulsaremos instrumentos, tanto econ&oacute;micos como sociales, para que incentiven e involucren a todos los sectores de la sociedad, con el fin de proteger y conservar los recursos naturales.</P>

<P>El crecimiento econ&oacute;mico de M&eacute;xico debe ser social y generacionalmente equitativo. No podemos seguir instrumentando pol&iacute;ticas p&uacute;blicas sin incluir los costos ambientales y sociales que ellos conllevan.</P>

<P>Asimismo, consideramos urgente una reforma integral en materia de recursos hidr&aacute;ulicos, por considerar que este tema es un asunto de importancia para todo el pa&iacute;s. Debemos lograr as&iacute; que el agua sea tema prioritario y de seguridad nacional en los pr&oacute;ximos a&ntilde;os.</P>

<P>Ante la coyuntura pol&iacute;tica nacional por la que atravesamos, nuestro grupo parlamentario reafirma su compromiso de impulsar reformas que fortalezcan al estado democr&aacute;tico, equitativo y soberano que todos los mexicanos deseamos y que es indispensable para el progreso y consolidaci&oacute;n de las instituciones.</P>

<P>Tenemos claro que la reforma de Estado no debe de centrarse en los asuntos puramente electorales, sino que deben abarcar aspectos econ&oacute;micos, pol&iacute;ticos y sociales, emanados de un gran acuerdo nacional. Adem&aacute;s, es necesario fortalecer y trasparentar la vida interna del Poder Legislativo, mediante un nuevo marco jur&iacute;dico que responda a la realidad pol&iacute;tica-social de nuestro pa&iacute;s.</P>

<P>Es necesario asignar mayores recursos federales para la lucha contra la delincuencia en los tres &oacute;rganos de gobierno, impulsar una reforma integral a los sistemas de procuraci&oacute;n y administraci&oacute;n de justicia, para que sea realmente pronta y expedita e impulsar sanciones m&aacute;s severas para los delincuentes de alta peligrosidad, para impedir su liberaci&oacute;n pronta y anticipada.</P>

<P>Impulsaremos reformas tendientes a fortalecer los sistemas y &oacute;rganos de administraci&oacute;n de la justicia ambiental, como es el caso de la Profepa, jueces y ministerios p&uacute;blicos. Nuestro grupo parlamentario busca un M&eacute;xico m&aacute;s justo y lleno de oportunidades, por eso las reformas que impulsan al desarrollo social son relevantes y forman parte de nuestro quehacer legislativo.</P>

<P>Es necesario otorgar m&aacute;s recursos a los programas de becas para estudiantes de nivel medio superior, incentivos para la generaci&oacute;n de empleos para j&oacute;venes, adultos y discapacitados. Propondremos modificaciones al marco jur&iacute;dico en materia de salud, como objeto de fortalecer los sistemas de seguridad social.</P>

<P>Especial &eacute;nfasis daremos a todos los temas de salud ambiental que afectan la calidad de vida de las personas, como son los casos del tabaquismo, contaminaci&oacute;n ambiental y contaminaci&oacute;n del agua.</P>

<P>En materia econ&oacute;mica nuestra preocupaci&oacute;n fundamental se ubica en el pobre desarrollo econ&oacute;mico que observamos y sus consecuencias, como el deterioro de los niveles de bienestar de la poblaci&oacute;n. En atenci&oacute;n a ello, debemos alcanzar reformas que promueven un crecimiento econ&oacute;mico distributivo y sustentable. Debemos prometernos con procurar un desarrollo econ&oacute;mico sustentable que tengan como prioridad el desarrollo de los mexicanos m&aacute;s desprotegidos a trav&eacute;s de mejores instrumentos de pol&iacute;tica econ&oacute;mica como la Ley de Ingresos y el Presupuesto de Egresos de la Federaci&oacute;n que d&eacute; prioridad a la inversi&oacute;n en programas sociales y su infraestructura.</P>

<P>Promoveremos que se canalicen recursos suficientes y en condiciones adecuadas a la actividad productiva, la vivienda, el desarrollo regional y lo anterior como condiciones necesarias para abatir la pobreza extrema. Adem&aacute;s buscaremos una reforma fiscal que permita incrementar la recaudaci&oacute;n tributaria con base en el combate a la evasi&oacute;n fiscal y a la econom&iacute;a informal; simplificaci&oacute;n administrativa incrementando las capacidades de fiscalizaci&oacute;n de la Secretar&iacute;a de Hacienda.</P>

<P>Los tiempos actuales requieren que aquellos que tenemos representatividad en las instituciones del Estado mexicano, canalicemos los reclamos de la sociedad por la v&iacute;a del entendimiento y el respeto a nuestras instituciones.</P>

<P>Por ello, los diputados del Partido Verde Ecologista reiteramos una vez m&aacute;s el compromiso asumido con la naci&oacute;n y con todos los mexicanos para participar y consolidar el Estado mexicano y dignificar la funci&oacute;n de los diputados ya que M&eacute;xico lo merece y la sociedad nos lo demanda. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;or diputado. Tiene la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Partido de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con el permiso de la Mesa Directiva. En democracia el Poder Judicial es respetable, pero sin duda rechazamos las inconsistencias del resolutivo del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>

<P>Por ello, Convergencia, como parte de la coalici&oacute;n parlamentaria democr&aacute;tica que conformamos con el Partido de la Revoluci&oacute;n Democr&aacute;tica y con el Partido del Trabajo, no le vamos a regatear a la democracia su avance, pero reconocemos que hoy &eacute;sta se ha visto lastimada en M&eacute;xico. Mientras nadie le aclare al pueblo de M&eacute;xico el papel perverso que el Presidente Fox ha hecho para ofender el proceso electoral y al voto popular, no habr&aacute; condiciones de legitimidad en nuestro pa&iacute;s.</P>

<P>En Convergencia, con firmeza nos manifestamos en contra de la imposici&oacute;n y mantenemos nuestra determinaci&oacute;n por seguir luchando por la democracia en nuestro pa&iacute;s. Aqu&iacute; venimos a legislar y a proponer. Por eso, asumimos la responsabilidad que tenemos de responder las expectativas que la naci&oacute;n nos demanda y que la historia nos reclama. Convergencia privilegia los aspectos vinculados al desarrollo social; el Estado debe garantizar que todos los mexicanos y las mexicanas, tengan acceso a mejores niveles de bienestar.</P>

<P>Consideramos necesario un modelo econ&oacute;mico moderno y eficiente que descanse en el mercado, pero que mediante la acci&oacute;n de un estado garante, logre que los beneficios del desarrollo econ&oacute;mico se conviertan en prosperidad para todos.</P>

<P>La pobreza y la desigualdad son dos poderosos lastres de los que debemos librar al pa&iacute;s. Trabajaremos por tener leyes que nos permitan dar un nuevo rumbo a la naci&oacute;n. Nuestra labor legislativa se enfocar&aacute; a mejorar el actual marco  jur&iacute;dico de manera tal que coadyuve a alcanzar el desarrollo incluyente y equitativo que M&eacute;xico requiere y a lograr la sociedad m&aacute;s justa y solidaria a la que aspiramos.</P>

<P>Por ello Convergencia dirigir&aacute; sus esfuerzos por concretar leyes en los grandes temas de la agenda nacional.</P>

<P>Impulsaremos la Reforma del Estado para dar gobernabilidad democr&aacute;tica y darnos una nueva constitucionalidad.</P>

<P>Responderemos a las demandas de la sociedad para que haya una eficiente procuraci&oacute;n de justicia y la seguridad p&uacute;blica que demanda la poblaci&oacute;n sea efectivamente garantizada por el estado.</P>

<P>El reciente proceso electoral y el conflicto que de &eacute;l deriv&oacute;, nos obligan a realizar una nueva reforma electoral que permita entre otras cosas, la regularizaci&oacute;n de precampa&ntilde;as, la reducci&oacute;n del tiempo de las campa&ntilde;as, los l&iacute;mites y el origen del financiamiento privado y las sanciones penales en su caso.</P>

<P>Una reforma electoral que permita promover las reformas necesarias para armonizar los calendarios electorales en el pa&iacute;s a efecto de celebrar un m&aacute;ximo de cuatro jornadas electorales nacionales y locales en cada sexenio en lugar de los 60 que tenemos actualmente.</P>

<P>Una reforma electoral que permita federalizar los procedimientos y las autoridades electorales, y sobre todo una reforma electoral que no permita nunca m&aacute;s la injerencia del Poder Ejecutivo ni de los poderes f&aacute;cticos en los procesos electorales.</P>

<P>Pero sobre todo, en Convergencia nos dedicaremos a legislar para terminar con la pobreza y la desigualdad que aquejan al pa&iacute;s a trav&eacute;s de una pol&iacute;tica social que garantice el acceso de cada mexicano y mexicana a la educaci&oacute;n, a la salud y a la alimentaci&oacute;n. La sociedad nos reclama. Respondamos a su mandato por el bien de todos. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;ora diputada. Tiene la palabra el diputado Gustavo Pedro Cort&eacute;s, del Partido del Trabajo.</P>
<B>
<P>El diputado Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras diputadas.</P>

<P>El grupo parlamentario del Partido del Trabajo en esta Legislatura federal, acude a esta tribuna para plantear nuestra propuesta parlamentaria que habremos de desarrollar en los pr&oacute;ximos tres a&ntilde;os. La composici&oacute;n plural de esta Legislatura, nos obliga a todos a un intenso di&aacute;logo. Un di&aacute;logo para construir acuerdos que se traduzcan en mejores leyes para el bien de todos.</P>

<P>Los diputados del Partido del Trabajo, esperamos que con la reforma a la Ley Org&aacute;nica de nuestro Congreso no se repita el hecho reciente de dejar fuera de la integraci&oacute;n de la Mesa Directiva a una parte importante de este Congreso.</P>

<P>Esperamos que la alianza entre el PRI y el PAN no excluyan a las otras fracciones.</P>

<P>Tenemos claro que estamos viviendo momentos dif&iacute;ciles en nuestra vida nacional porque las instituciones actuales no corresponden a la nueva realidad nacional. Esa nueva realidad, est&aacute; constituida por una sociedad que exige mayor transparencia en el ejercicio de la funci&oacute;n p&uacute;blica, mayor democracia en la operatividad de nuestras instituciones, y sobre todo que se mejore las condiciones de vida de los mexicanos que hoy viven en la m&aacute;s espantosa pobreza.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. El grupo parlamentario del Partido del Trabajo, dar&aacute; prioridad a las iniciativas de los trabajos y las propuestas de la Convenci&oacute;n Nacional Democr&aacute;tica, as&iacute; como de la agenda legislativa que propuso la Coalici&oacute;n por el bien de todos. Porque &eacute;sta sintetiza las aspiraciones leg&iacute;timas del pueblo de M&eacute;xico.</P>

<P>Los objetivos de esta Convenci&oacute;n son construir las bases de un verdadero Estado social democr&aacute;tico, de derecho y de llevar a cabo las profundas transformaciones que el pa&iacute;s necesita. Esto implica combatir la pobreza y la monstruosa desigualdad imperante, defender el patrimonio de la naci&oacute;n, impedir la enajenaci&oacute;n de los bienes nacionales y la privatizaci&oacute;n del petr&oacute;leo, la electricidad, la educaci&oacute;n p&uacute;blica, la seguridad social y los recursos naturales, as&iacute; como la recuperaci&oacute;n del campo y de nuestra soberan&iacute;a y seguridad alimentaria.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Queremos plantear aqu&iacute; nuestro compromiso de reactivar la discusi&oacute;n en el seno de las comisiones ordinarias de trabajo legislativo las iniciativas que nuestro grupo parlamentario ha presentado en las pasadas legislaturas, en las que se encuentran las relativas al seguro por desempleo, que es una demanda de m&aacute;xima prioridad del pueblo de M&eacute;xico, en estos momentos de pobreza y de creciente desempleo.</P>

<P>Tambi&eacute;n vamos a buscar que se discuta y se apruebe la iniciativa de ley que regula la contrataci&oacute;n de deuda p&uacute;blica, toda vez que nuestra riqueza petrolera se est&aacute; utilizando de manera parasitaria para el pago de servicios de esta deuda en lugar de ampliar nuestra infraestructura productiva.</P>

<P>Nos queda claro que resulta m&aacute;s peligroso mantener de manera permanente el bloqueo de las iniciativas de ley que buscan mejorar las condiciones de vida del pueblo, que el boqueo temporal de las calles.</P>

<P>Desde esta tribuna demandamos a los l&iacute;deres del PAN y del PRI para que en la distribuci&oacute;n de las comisiones ordinarias de trabajo legislativo impere el criterio de pluralidad y de inclusi&oacute;n.</P>

<P>Finalmente nuestro grupo parlamentario quiere dedicar esta primera intervenci&oacute;n a quien le fue despojado el triunfo por los poderes f&aacute;cticos y por el fraude electoral, a Andr&eacute;s Manuel L&oacute;pez Obrador. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Silvia Luna Rodr&iacute;guez, del Partido de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Para Nueva Alianza este d&iacute;a es de gran importancia, ya que hemos alcanzado una de las metas que nos planteamos al conformarnos como partido pol&iacute;tico.</P>

<P>Gracias al apoyo y participaci&oacute;n activa de buena parte de la sociedad mexicana Nueva Alianza ha llegado al congreso y a trav&eacute;s de nuestras propuestas y trabajo nos consolidaremos como una fuerza parlamentaria que trabajar&aacute; por dignificar la pol&iacute;tica de M&eacute;xico dentro de un marco de tolerancia que reconozca la pluralidad.</P>

<P>La sociedad mexicana exige nuevas y mejores leyes que armonicen y vigoricen las relaciones y procesos sociales y econ&oacute;micos. La superaci&oacute;n de las condiciones de pobreza, desigualdad, falta de educaci&oacute;n y de oportunidades que imperan en nuestro pa&iacute;s, demandan una pol&iacute;tica social y econ&oacute;mica integral e incluyente que atienda las necesidades b&aacute;sicas de toda la poblaci&oacute;n.</P>

<P>Para las y los diputados de Nueva Alianza, la educaci&oacute;n es sin duda la piedra angular que sostiene el desarrollo de un pa&iacute;s e impulsa su progreso. Una educaci&oacute;n de calidad con equidad es una condici&oacute;n imprescindible para el involucramiento de las y los ciudadanos en el proceso democr&aacute;tico y, a la vez, es la forma m&aacute;s valiosa que tenemos de expresar y respetar la diversidad de nuestro pa&iacute;s.</P>

<P>Por ello, Nueva Alianza le apuesta a la educaci&oacute;n como una herramienta para lograr grandes cambios, buscaremos en ella la eficiencia, calidad y equidad, con el fin de que todas y todos los mexicanos tengan las mismas oportunidades de acceso, permanencia y logro educativo.</P>

<P>Pugnaremos por preservar y fortalecer la educaci&oacute;n p&uacute;blica, laica, gratuita, obligatoria, democr&aacute;tica y con valores y por lograr mejores condiciones de trabajo para las y los maestros, implementando sistemas de reconocimientos y mejores salarios.  Asimismo buscaremos, a trav&eacute;s de pol&iacute;ticas p&uacute;blicas, la mejora en los grupos que se encuentran en situaciones de vulnerabilidad, con el fin de eliminar las desventajas y discriminaci&oacute;n que padecen y as&iacute; garantizar su plena inclusi&oacute;n y desarrollo.</P>

<P>En el &aacute;mbito econ&oacute;mico, para Nueva Alianza es una prioridad promover el fortalecimiento del mercado y ahorro interno, como uno de los motores del desarrollo del pa&iacute;s. Generaremos el marco jur&iacute;dico que obligue a los &oacute;rganos de gobierno a atender con pol&iacute;ticas p&uacute;blicas la equidad social, corregir las distorsiones del mercado y contener los abusos de los agentes econ&oacute;micos.</P>

<P>Nueva Alianza trabajar&aacute; por la creaci&oacute;n de condiciones necesarias de estabilidad y seguridad financieras, que den certidumbre a los inversionistas y que promuevan el establecimiento de empresas, que generen empleo formal, bien remunerado y promuevan as&iacute; un mejor presente y futuro.</P>

<P>Este d&iacute;a, reafirmamos nuestros compromiso de impulsar las reformas que fortalezcan al Estado democr&aacute;tico, equitativo y soberano que todas y todos los mexicanos deseamos y que es indispensable para la modernizaci&oacute;n y el fortalecimiento de las instituciones en nuestro pa&iacute;s.</P>

<P>El trabajo parlamentario debe ser m&aacute;s eficaz y transparente. Debemos adecuarlo a las circunstancias pol&iacute;ticas y sociales de M&eacute;xico de hoy con tolerancia y respeto.</P>

<P>Debemos luchar por tener espacios urbanos y rurales seguros, en donde todas y todos podamos vivir tranquilos y en paz, para lograrlo. Nueva Alianza promover&aacute; la inversi&oacute;n en el sistema educativo, que ayude a la prevenci&oacute;n de la delincuencia y plantearemos la necesidad de reformar el sistema de readaptaci&oacute;n social as&iacute; como tambi&eacute;n propondremos una agenda sobre seguridad p&uacute;blica.</P>

<P>En materia de relaciones internacionales, nuestra fracci&oacute;n parlamentaria ratifica el respeto a los principios rectores de la pol&iacute;tica exterior mexicana as&iacute; como nuestro compromiso con la defensa de los derechos humanos.</P>

<P>Una sociedad incluyente tiene viabilidad &eacute;tica, social y pol&iacute;tica. Los valores como la igualdad, la libertad y la justicia, son indisociables de las pr&aacute;cticas de un buen gobierno, por ello, Nueva Alianza est&aacute; comprometido con su respeto y defender&aacute; la salvaguarda de cada uno de ellos.</P>

<P>Son muchas las reformas y cambios que queremos proponer a favor de la sociedad mexicana y poco el tiempo para mencionarlo, pero en el trabajo diario lo iremos demostrando. Hemos caminado mucho para llegar hasta este momento, estamos seguros que no defraudaremos en la gente que confi&oacute; en esta Nueva Alianza.</P>

<P>Las diputadas y los diputados de este partido, tenemos un enorme reto y un gran compromiso con las y los mexicanos que apoyaron nuestra propuesta, por ello, prometemos ser un partido congruente y sobre todo honesto en su desempe&ntilde;o. Prometemos trabajar por el bien del pa&iacute;s y luchar por construir un M&eacute;xico m&aacute;s humano, m&aacute;s tolerante y m&aacute;s unido. Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal:</B> Gracias se&ntilde;ora diputada.</P>
<P>Tiene la palabra la diputada Marina Arvizu Rivas, del Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<B><P>La diputada Marina Arvizu Rivas: </B>Con el permiso de la Presidencia. Legisladoras y legisladores. El grupo parlamentario de Alternativa refrenda ante esta Legislatura sus compromisos de campa&ntilde;a: Legislar a favor de la igualdad social, las libertades de las personas y el desarrollo incluyente, sostenido y sustentable que M&eacute;xico requiere buscando en todo momento la construcci&oacute;n de acuerdos en la pluralidad y el respeto de las diferencias.</P>

<P>Estos principios cada d&iacute;a adquieren m&aacute;s importancia en la medida en que crece la pluralidad de la sociedad mexicana; y con ella, la exigencia de garantizar una convivencia civilizada y constructiva entre las m&uacute;ltiples posiciones pol&iacute;ticas, preferencias, concepciones morales y proyectos de vida. Y lo cierto lamentablemente, es que en M&eacute;xico persisten actitudes intolerantes de quienes no acaban de entender que la diferencia no debe traducirse en exclusi&oacute;n y desigualdad social.</P>

<P>Una de las mejores garant&iacute;as del respeto a las diferentes visiones en el marco de la pluralidad y de la ley es el Estado laico que ahora necesita ser reforzado y defendido pues si bien es que las mejores expresiones del pensamiento pol&iacute;tico liberal se encuentran arraigadas en buena parte de la sociedad, tambi&eacute;n lo es que su vigencia y su consolidaci&oacute;n, constituyen una responsabilidad y tarea permanentes.</P>

<P>Entre otros asuntos que requieren atenci&oacute;n inmediata destaca el de la pol&iacute;tica misma y el ejercicio del poder. En el centro de este problema est&aacute;n a&uacute;n las pr&aacute;cticas y las distorsiones de la vieja pol&iacute;tica y tambi&eacute;n las reglas del pasado aplicadas a una nueva realidad.</P>

<P>En los a&ntilde;os recientes, desde la sociedad, desde el gobierno, desde los centros de creaci&oacute;n de conocimiento, se han elaborado m&uacute;ltiples propuestas en todos los aspectos para incorporar a nuestra vida democr&aacute;tica reglas y mecanismos que permitan gobernar en la pluralidad. Saberlas escuchar, valorarlas, discutirlas y construir acuerdos es uno de nuestros principales compromisos.</P>

<P>Se requieren nuevas reglas del juego, reglas para superar las contradicciones entre un sistema presidencialista concebido para la concentraci&oacute;n del poder y una realidad parlamentaria plural, donde el Congreso hoy adquiere m&aacute;s peso en las decisiones.</P>

<P>Reglas para que los partidos expresen en su vida interna el compromiso democr&aacute;tico y la exigencia ciudadana de transparencia y rendici&oacute;n de cuentas. Reglas para que el dinero no se convierta en el principal factor de la competencia pol&iacute;tica, distorsione la representaci&oacute;n pol&iacute;tica y corrompa la propia democracia.</P>

<P>Nuestros problemas son hist&oacute;ricos y muy profundos. Nadie puede enfrentarlos en solitario y ser&iacute;a irresponsable que un partido prometiera soluciones de fondo sin contemplar acuerdos con otras fuerzas pol&iacute;ticas, pero sobre todo con la sociedad civil.</P>

<P>Con esta convicci&oacute;n actuaremos en esta Legislatura bajo el principio de decidir sobre las propuestas seg&uacute;n el m&eacute;rito de &eacute;stas, vengan de donde vengan, de gobiernos, de otros partidos, de la sociedad civil, de los centros del conocimiento.</P>

<P>La educaci&oacute;n es en el proyecto econ&oacute;mico social de Alternativa, un instrumento de primer orden para combatir la desigualdad de oportunidades. El sistema educativo de M&eacute;xico est&aacute; muy lejos de poder enfrentar este enorme reto que nos lanza el nuevo entorno nacional y global. El primer gran obst&aacute;culo es la mala calidad de la educaci&oacute;n p&uacute;blica.</P>

<P>Nuestro pa&iacute;s necesita una verdadera reforma estructural para transformar radicalmente sus formas de producir, transmitir y aplicar el conocimiento. Cualquier reforma debe necesariamente abordar y evaluar el impacto del Sindicato Nacional de Trabajadores de la Educaci&oacute;n sobre el sistema educativo.</P>

<P>En M&eacute;xico los partidos pol&iacute;ticos y el gobierno debemos ser capaces de sentar las bases para una reforma democr&aacute;tica del Estado y de la sociedad, con cambios que abarquen una profunda reforma de los poderes p&uacute;blicos, para que &eacute;stos introduzcan la perspectiva de g&eacute;nero en sus acciones y decisiones, as&iacute; como en los mecanismos que transformen esos espacios de decisi&oacute;n con un sentido incluyente que garantice la presencia de las mujeres.</P>

<P>Alternativa asume una posici&oacute;n decidida en contra de la violencia hacia las mujeres y a favor de la maternidad voluntaria. Nuestro partido promover&aacute; la despenalizaci&oacute;n de la interrupci&oacute;n voluntaria del embarazo porque hay que decirlo con toda claridad. No se trata de estar a favor o en contra del aborto. Cuando estamos ante un problema donde no s&oacute;lo se refleja, sino peor a&uacute;n, se acent&uacute;a la desigualdad social y la discriminaci&oacute;n.</P>

<P>Se trata de despenalizar una decisi&oacute;n que tiene como fundamento la libertad m&aacute;s esencial de la mujer, con el fin de garantizar el acceso al aborto legal y seguro, no s&oacute;lo para quienes pueden pagarlo o practicarlo sin riesgos legales, sino para su salud.</P>

<P>En Alternativa, promoveremos reformas para ofrecer propuestas de soluci&oacute;n a los problemas de la vida cotidiana, por ejemplo, la compatibilidad entre los horarios escolares y los horarios laborales y desde luego, un cambio en los paradigmas asistencialista, como por ejemplo, en el DIF y tambi&eacute;n regular en el ordenamiento legal las funciones de la c&oacute;nyuge o del c&oacute;nyuge, del titular o de la titular del Ejecutivo federal.</P>

<P>Alternativa reivindica su derecho a estar presente en la vida nacional y reitera su compromiso de contribuir a la construcci&oacute;n de un proyecto para un M&eacute;xico mejor. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Pido a la Secretar&iacute;a dar cuenta de la comunicaci&oacute;n que ha llegado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </P>
<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva</P>
<P>Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el inciso a), numeral uno del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible del cap&iacute;tulo correspondiente el siguiente asunto:</P>

<P>Iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a cargo de diversos grupos parlamentarios representados en la C&aacute;mara de Diputados.</P>

<P>Firman. El diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional. El diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional. El diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia. Diputado Miguel Angel Jim&eacute;nez Godinez, coordinador del grupo parlamentario de Nueva Alianza. El diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. El diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal:</B> Pido a la Secretar&iacute;a consulte en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n en el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea, si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... votaci&oacute;n. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... votaci&oacute;n. Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Proceda la Secretar&iacute;a a dar lectura a la iniciativa.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Los suscritos, coordinadores de los grupos parlamentarios del Partido Acci&oacute;n Nacional, Partido Revolucionario Institucional, Partido Verde Ecologista de M&eacute;xico, Convergencia, Partido del Trabajo, Partido Nueva Alianza y Partido Alternativa Social Dem&oacute;crata y Campesina, de esta LX Legislatura, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, as&iacute; como de los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, pone a consideraci&oacute;n de esta asamblea, la siguiente iniciativa con proyecto de decreto, que propone la reforma a los numerales 1 y 7, adiciona el numeral 8, del art&iacute;culo 17 y reforma el art&iacute;culo 31, ambos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, bajo la siguiente:</P>

<B><P>Exposici&oacute;n de motivos</P>
</B>
<P>Una de las principales caracter&iacute;sticas de la democracia, sin duda lo es la apertura de la pluralidad ideol&oacute;gica, que permite expresar a los diversos grupos de la sociedad sus leg&iacute;timas aspiraciones y anhelos, para alcanzar mejores condiciones de vida para la poblaci&oacute;n en general y el perfeccionamiento de la vida institucional del pa&iacute;s, con lo cual se ponen en pr&aacute;ctica con plenitud las libertades pol&iacute;ticas de los ciudadanos.</P>

<P>El ejercicio de estas libertades pol&iacute;ticas en nuestro pa&iacute;s est&aacute; conferido en su r&eacute;gimen constitucional a los diputados y senadores, a trav&eacute;s de la representaci&oacute;n pol&iacute;tica, legitimada por la v&iacute;a electoral, integr&aacute;ndose de esta forma la representaci&oacute;n nacional en el Congreso de la Uni&oacute;n.</P>

<P>En este sentido, la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos preserva la mencionada pluralidad al permitir la participaci&oacute;n de las diversas fuerzas pol&iacute;ticas en condiciones de equidad, en la integraci&oacute;n de los &oacute;rganos de gobierno y la conducci&oacute;n de la funci&oacute;n legislativa.</P>

<P>La mencionada Ley Org&aacute;nica, en la fecha de su expedici&oacute;n, se dise&ntilde;&oacute; bajo un espectro de cierto n&uacute;mero de grupos parlamentarios, que ya no responde a la realidad que nos ha impuesto el resultado de las elecciones celebradas el pasado mes de julio de 2006.</P>

<P>En tal virtud, resulta indispensable adecuar las disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos en lo referente a la participaci&oacute;n de las diferentes fuerzas pol&iacute;ticas en la organizaci&oacute;n, direcci&oacute;n y funcionamiento de los &oacute;rganos de gobierno de la C&aacute;mara de Diputados, para propiciar con ello un mayor equilibrio pol&iacute;tico para el cumplimiento de las responsabilidades constitucionales a cargo del propio &oacute;rgano legislativo federal.</P>

<P>Actualmente, el art&iacute;culo 17 numeral uno de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, establece que al Mesa Directiva de la C&aacute;mara de Diputados se integra con un Presidente, tres vicepresidentes y tres secretarios, lo cual impide que dentro de este &oacute;rgano de gobierno tengan cabida todos los grupos parlamentarios integrados para la LX Legislatura, por lo cual se propone que se incremente el n&uacute;mero de secretarios para que se designe uno por cada grupo parlamentario.</P>

<P>Por otra parte, por lo que se refiere a la Junta de Coordinaci&oacute;n Pol&iacute;tica, el art&iacute;culo 31 numeral tres de la Ley Org&aacute;nica en vigor establece, en su segunda parte, que dicho &oacute;rgano de gobierno deber&aacute; ser presidida sucesivamente por los coordinadores de los grupos en orden decreciente del n&uacute;mero de legisladores que los integran, siendo esto impr&aacute;ctico a la luz de la nueva conformaci&oacute;n de la Legislatura, por lo que se plantea tambi&eacute;n mediante esta iniciativa, que se establezca ahora, que en el caso de que ning&uacute;n grupo parlamentario cuente con la mayor&iacute;a absoluta de la C&aacute;mara, la Presidencia de la Junta sea ejercida en forma alternada y para cada a&ntilde;o legislativo, por los coordinadores de los tres grupos parlamentarios que cuenten con el mayor n&uacute;mero de diputados. Estableci&eacute;ndose que el orden anual para presidir la Junta ser&aacute; determinado por este &oacute;rgano.</P>

<P>Adicionalmente, se prev&eacute; que la sesi&oacute;n de instalaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica ser&aacute; convocada por el coordinador del grupo parlamentario que tenga el mayor n&uacute;mero de diputados. No debe pasar por alto que tanto la Mesa Directiva como la Junta de Coordinaci&oacute;n Pol&iacute;tica constituyen &oacute;rganos de la C&aacute;mara de Diputados de gran relevancia para el desarrollo de sus actividades legislativas, y constituyen un punto de partida de la representaci&oacute;n plural que debe tener todo Poder Legislativo.</P>

<P>En efecto, la Mesa Directiva contiene facultades como la de asegurar el adecuado desarrollo de las sesiones del pleno de la C&aacute;mara y realizar la interpretaci&oacute;n de las normas de la Ley Org&aacute;nica del Congreso General y de los dem&aacute;s ordenamientos relativos a la actividad parlamentaria, que se requiera para el cumplimiento de sus atribuciones, as&iacute; como para la adecuada conducci&oacute;n de la sesi&oacute;n, adem&aacute;s de las facultades conferidas al Presidente de la Mesa Directiva.</P>

<P>Por su parte, compete a la Junta de Coordinaci&oacute;n Pol&iacute;tica la conformaci&oacute;n de acuerdos relacionados con el contenido de las agendas de los distintos grupos parlamentarios y la presentaci&oacute;n, a la Mesa Directiva y al Pleno, de proyectos de puntos de acuerdo, pronunciamientos y declaraciones de la C&aacute;mara que entra&ntilde;en una posici&oacute;n pol&iacute;tica del &oacute;rgano colegiado.</P>

<P>En este sentido, la presente reforma pretende dar certeza bajo un esquema de pluralidad, a la conformaci&oacute;n de dichos &oacute;rganos directivo y de gobierno, que garanticen el buen funcionamiento y desarrollo de los trabajos de esta C&aacute;mara.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el numeral uno del art&iacute;culo 17, el art&iacute;culo 21 y el art&iacute;culo 31, todos de la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Art&iacute;culo 17. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el pleno; se integrar&aacute; con un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, pudiendo optar &eacute;ste &uacute;ltimo, por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>Numeral 7. La elecci&oacute;n de los integrantes de la Mesa Directiva para el segundo y tercer a&ntilde;o de ejercicio de la Legislatura se llevar&aacute; a cabo durante la sesi&oacute;n preparatoria del a&ntilde;o de ejercicio que corresponda, garantizando que la presidencia de la Mesa Directiva, para tales ejercicios, recaiga en orden decreciente, en un integrante de los dos grupos parlamentarios con mayor n&uacute;mero de diputados que no la hayan ejercido.</P>

<P>El proceso ser&aacute; conducido por los integrantes de la Mesa Directiva que concluye su ejercicio. Si en dicha sesi&oacute;n no se alcanza la mayor&iacute;a calificada requerida, esta Mesa continuar&aacute; en funciones hasta el d&iacute;a 5 del siguiente mes, con el fin de que se logren los entendimientos necesarios.</P>

<P>Numeral 8. En ning&uacute;n caso la Presidencia de la Mesa Directiva recaer&aacute; en el mismo a&ntilde;o legislativo en una diputada o diputado que pertenezca al grupo parlamentario que presida la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culo 21. Numeral 2. Como &oacute;rgano colegiado, la Mesa Directiva adoptar&aacute; sus decisiones por consenso y, en caso de no lograrse el mismo, por la mayor&iacute;a de sus integrantes, mediante el voto ponderado, en el cual el diputado que est&eacute; facultado para ello representar&aacute; tantos votos como integrantes tenga su grupo parlamentario. En caso de empate, el Presidente de la Mesa tendr&aacute; voto de calidad.</P>

<P>Para los efectos del p&aacute;rrafo anterior, el diputado facultado para ejercer el voto ponderado ser&aacute; el Vicepresidente. En el caso de los grupos parlamentarios que no cuenten con vicepresidente o ante la ausencia del Vicepresidente respectivo a las reuniones de la Mesa, el voto ponderado ser&aacute; ejercido por el Secretario que corresponda.</P>

<P>Numeral 4. A las reuniones de la Mesa concurrir&aacute; el Secretario General de la C&aacute;mara, con voz pero sin voto, quien preparar&aacute; los documentos necesarios para las reuniones, levantar&aacute; el acta correspondiente, llevar&aacute; el registro de los acuerdos que se adopten.</P>

<P>Art&iacute;culo 31. Numeral 2. La sesi&oacute;n de instalaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica ser&aacute; convocada por el coordinador del grupo parlamentario que tenga el mayor n&uacute;mero de diputados.</P>

<P>Numeral 3. Ser&aacute; Presidente de la Junta por la duraci&oacute;n de la Legislatura el coordinador de aquel grupo parlamentario que, por s&iacute; mismo, cuente con la mayor&iacute;a absoluta en la C&aacute;mara.</P>

<P>Numeral 4. En el caso de que ning&uacute;n grupo parlamentario se encuentre en el supuesto se&ntilde;alado en el p&aacute;rrafo anterior, la Presidencia de la Junta ser&aacute; ejercida, en forma alternada y para cada a&ntilde;o legislativo, por los coordinadores de los tres grupos parlamentarios que cuenten con el mayor n&uacute;mero de diputados.</P>

<P>El orden anual para presidir la Junta ser&aacute; determinado por el coordinador del grupo parlamentario de mayor n&uacute;mero de diputados.</P>

<P>Art&iacute;culos transitorios.</P>

<P>Art&iacute;culo 1. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo 2. La adecuaci&oacute;n respecto de la integraci&oacute;n de la Mesa Directiva en los t&eacute;rminos previstos en el art&iacute;culo 17 y que se reforma por virtud del presente decreto deber&aacute; quedar cumplimentada en la sesi&oacute;n ordinaria inmediata siguiente a la fecha de entrada en vigor del presente decreto.</P>

<P>Firman: diputado H&eacute;ctor Larios C&oacute;rdoba, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional. El diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional. El diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. El diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia. El diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo. El diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza. La diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(13:32 horas)<B>:</B> Se decreta un receso de cinco minutos, en tanto se reproduce y distribuye la iniciativa a todas las ciudadanas y ciudadanos legisladores, para su conocimiento.</P>

<P>(Receso)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (14:47 horas)<B>:</B> Se reanuda la sesi&oacute;n. Una vez que ha sido distribuido el documento a todas las se&ntilde;oras y se&ntilde;ores legisladores y con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la Asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… votaci&oacute;n. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Se dispensan todos los tr&aacute;mites. Se pide a la Secretar&iacute;a dar lectura &uacute;nicamente al proyecto de decreto.</P>

<B><P>El Secretario Antonio Xavier L&oacute;pez Adame</B>: Art&iacute;culo &uacute;nico. Se reforma el numeral 1 del art&iacute;culo 17, el art&iacute;culo 21 y el art&iacute;culo 31, todos de la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, para quedar como sigue: </P>

<P>Art&iacute;culo 17, numeral 1. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el pleno. Se integrar&aacute; por un Presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, pudiendo optar este &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>Numeral 7. La elecci&oacute;n de los integrantes de la Mesa Directiva, para el segundo y tercer a&ntilde;o de ejercicio de la legislatura, se llevar&aacute; a cabo durante la sesi&oacute;n preparatoria del a&ntilde;o de ejercicio que corresponda, garantizando que la presidencia de la Mesa Directiva para tales ejercicios recaiga en orden decreciente, en un integrante de los dos grupos parlamentarios con mayor n&uacute;mero de diputados que no la hayan ejercido. El proceso ser&aacute; conducido por los integrantes de la Mesa Directiva que concluye su ejercicio. Si en dicha sesi&oacute;n no se alcanza la mayor&iacute;a calificada requerida, esta Mesa continuar&aacute; en funciones hasta el d&iacute;a cinco del siguiente mes, con el fin de que se logren los entendimientos necesarios.</P>

<P>Numeral 8. En ning&uacute;n caso la presidencia de la Mesa Directiva recaer&aacute; en el mismo a&ntilde;o legislativo, en un diputado que pertenezca al grupo parlamentario que presida la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culo 21, numeral 2. Como &oacute;rgano colegiado, la Mesa Directiva adoptar&aacute; sus decisiones por consenso y en caso de no lograrse el mismo por la mayor&iacute;a de sus integrantes, mediante el voto ponderado en el cual el diputado que est&eacute; facultado para ello, representar&aacute; tantos votos como integrantes tenga su grupo parlamentario. En caso de empate, el presidente de la Mesa tendr&aacute; voto de calidad.</P>

<P>Numeral 3. Para los efectos del p&aacute;rrafo anterior, el diputado facultado para ejercer el voto ponderado, ser&aacute; el vicepresidente. En el caso de los grupos parlamentarios que no cuenten con vicepresidente o ante la ausencia del vicepresidente respectivo a las reuniones de la Mesa, el voto ponderado ser&aacute; ejercido por el secretario que corresponda.</P>

<P>Numeral 4. A las reuniones de la Mesa concurrir&aacute; el Secretario General de la C&aacute;mara, con voz pero sin voto, quien preparar&aacute; los documentos necesarios para las reuniones, levantar&aacute; el acta correspondiente y llevar&aacute; el registro de los acuerdos que se adopten.</P>

<P>Art&iacute;culo 31, numeral 2. La sesi&oacute;n de instalaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ser&aacute; convocada por el coordinador del grupo parlamentario que tenga el mayor n&uacute;mero de diputados.</P>

<P>Numeral 3. Ser&aacute; presidente de la Junta por la duraci&oacute;n de la Legislatura, el coordinador de aquel grupo parlamentario que por s&iacute; mismo cuente con la mayor&iacute;a absoluta de la C&aacute;mara.</P>

<P>Numeral 4. En el caso de que ning&uacute;n grupo parlamentario se encuentre en el supuesto se&ntilde;alado en el p&aacute;rrafo anterior, la Presidencia de la Junta ser&aacute; ejercida en forma alternada y para cada a&ntilde;o legislativo, por los coordinadores de los tres grupos parlamentarios que cuenten con el mayor n&uacute;mero de diputados. El orden anual para presidir este &oacute;rgano, ser&aacute; determinado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culos transitorios.</P>

<P>Art&iacute;culo primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo segundo. La adecuaci&oacute;n respecto a la integraci&oacute;n de la Mesa Directiva, en los t&eacute;rminos previstos en el art&iacute;culo 17, que se reforma por virtud del presente decreto, deber&aacute; quedar cumplimentada en la sesi&oacute;n ordinaria inmediata siguiente a la fecha de entrada en vigor del presente decreto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haga uso de la palabra, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se va a proceder a recoger la votaci&oacute;n nominal en lo general y en lo particular del proyecto de decreto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. El diputado Jacinto G&oacute;mez Pasilla tomar&aacute; la afirmativa, la diputada Mar&iacute;a Eugenia Jim&eacute;nez tomar&aacute; por la negativa. Su nombre y voto diputado.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s:</B> A favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva : </B>A favor.</P>

<B><P>El diputado Carlos Reyes L&oacute;pez: </B>A favor.</P>

<B><P>El diputado Juan Victoria Alba: </B>A favor.</P>

<B><P>La diputada Dolores De Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>A favor.</P>

<B><P>La diputada Martha Garc&iacute;a M&uuml;ller: </B>A favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n: </B>A favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>En pro.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez: </B>A favor.</P>

<B><P>La diputada Marina Arvizu Rivas: </B>A favor.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>A favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez: </B>A favor.</P>

<B><P>El diputado Francisco Santos: </B>A favor.</P>

<B><P>El diputado Mario Enrique del Toro: </B>A favor.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>En favor.</P>

<B><P>El diputado Silvano Garay Ulloa: </B>A favor.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Antonio Vega Corona: </B>A favor.</P>

<B><P>El diputado Mario Salazar Madera: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez: </B>A favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez: </B>A favor.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>A favor.</P>
<B>
<P>El diputado Gustavo Adolfo C&aacute;rdenas: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>A favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>A favor.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>A favor.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas: </B>A favor.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s: </B>A favor.</P>

<B><P>El diputado Amador Campos Aburto: </B>A favor.</P>

<B><P>La diputada Guadalupe Flores Salazar: </B>A favor.</P>

<B><P>El diputado V&iacute;ctor Varela L&oacute;pez: </B>A favor.</P>

<B><P>El diputado Victorio Montalvo: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Suplico a los diputados den su nombre completo, por favor.</P>

<B><P>El diputado Victorio Montalvo Rojas: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Gracias.</P>

<B><P>El diputado Raciel P&eacute;rez Cruz: </B>A favor.</P>

<B><P>El diputado  Jes&uacute;s Evodio Vel&aacute;zquez Aguirre: </B>A favor.</P>

<B><P>El diputado Peregrino Garc&iacute;a Abundio: </B>A favor.</P>

<B><P>El diputado Luis Herrera Sol&iacute;s: </B>A favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a Castro Romero: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>A favor.</P>

<B><P>El diputado Abel Ignacio Cuevas Melo: </B>A favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n: </B>S&iacute;.</P>

<B><P>El diputado Rogelio Carvajal Tejada: </B>A favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>S&oacute;lo para efectos de rapidez le suplico solamente su apellido completo para no repetir los nombres en caso de que…</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos: </B>A favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>A favor.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>A favor.</P>

<B><P>La diputada Mirna Rinc&oacute;n Vargas: </B>A favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez: </B>A favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>A favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>A favor.</P>

<B><P>La diputada Blanca Luna Becerril:</B> A favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>A favor.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>A favor.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>A favor.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos: </B>A favor.</P>

<B><P>La diputada Holly Matus Toledo: </B>A favor.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>A favor.</P>

<B><P>El diputado Dario Lemarroy Mart&iacute;nez: </B>A favor.</P>

<B><P>El diputado H&eacute;ctor Narc&iacute;a &Aacute;lvarez: </B>A favor.</P>

<B><P>El diputado Miguel Angel Pe&ntilde;a S&aacute;nchez: </B>En pro.</P>

<B><P>El diputado Juan Hugo De la Rosa Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Hugo Eduardo Mart&iacute;nez Padilla: </B>A favor.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>A favor.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>A favor.</P>

<B><P>El diputado Gustavo Pedro Cort&eacute;s: </B>A favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez: </B>A favor.</P>

<B><P>La diputada Liliana Carvajal M&eacute;ndez: </B>A favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna: </B>A favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera: </B>A favor.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>A favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>A favor.</P>

<B><P>El diputado Diodoro Carrasco Altamirano: </B>A favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>A favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar: </B>A favor.</P>

<B><P>El diputado Carlos Navarro Suguich: </B>A favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses: </B>A favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n: </B>A favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal: </B>A favor.</P>

<B><P>El diputado Miguel Angel Jim&eacute;nez God&iacute;nez: </B>A favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>A favor.</P>

<B><P>La diputada M&oacute;nica Arreola Gordillo: </B>En contra.</P>

<B><P>La diputada Irma Pi&ntilde;eiro Arias: </B>En contra.</P>

<B><P>La diputada Martha Tagle Mart&iacute;nez: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>A favor.</P>

<B><P>El diputado Robinson Uscanga: </B>A favor .</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>A favor.</P>

<B><P>La diputada Layda Sansores: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Luis Varela  Lagunas: </B>A favor.</P>

<B><P>El diputado Fausto Mendoza Maldonado: </B>A favor.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales: </B>Me abstengo.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Me abstengo.</P>

<B><P>El diputado Francisco Mart&iacute;nez Mart&iacute;nez: </B>A favor.</P>

<B><P>El diputado Juan Dar&iacute;o Arreola Calder&oacute;n: </B>A favor.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra: </B>A favor.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>A favor.</P>

<B><P>El diputado Jaime Cervantes Rivera: </B>A favor.</P>

<B><P>El diputado Romero Guzm&aacute;n Rosa Elia: </B>A favor.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>En contra.</P>

<B><P>El diputado Felipe Borrego Estrada: </B>A favor.</P>

<B><P>El diputado &Aacute;ngel Deschamps Falc&oacute;n: </B>A favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe: </B>A favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen: </B>S&iacute;.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>A favor.</P>

<B><P>El diputado Gerardo Aranda Orozco: </B>A favor</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes: </B>A favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>A favor.</P>

<B><P>El diputado Manuel Minjares Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;as de Rivera: </B>A favor.</P>

<B><P>El diputado Mohamar Dainitin: </B>A favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes:</B> A favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n: </B>A favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra: </B>A favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez: </B>A favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez; </B>A favor </P>

<B><P>El diputado Francisco Javier Murillo Flores: </B>A favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>A favor.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez: </B>A favor.</P>

<B><P>La diputada Patricia Castillo Romero: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>A favor.</P>

<B><P>El diputado Humberto L&oacute;pez Lena: </B>A favor.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>A favor.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>A favor.</P>

<B><P>La diputada Aurora Cervantes:</B> A favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> A favor.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos: </B>En contra.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid:</B> A favor.</P>

<B><P>El diputado V&iacute;ctor Aguirre Alcalde:</B> En contra.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja:</B> En contra.</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres:</B> A favor.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez:</B> Abstenci&oacute;n.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> En contra.</P>

<B><P>El diputado Pedro Landero L&oacute;pez:</B> En contra.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> A favor.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>A favor.</P>

<B><P>La Mar&iacute;a Esther Jim&eacute;nez Ramos:</B> A favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres:</B> A favor.</P>

<B><P>El diputado Marcos Salas Contreras:</B> A favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez:</B> A favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores:</B> A favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez:</B> A favor.</P>

<B><P>La diputada Addy Cecilia Joaqu&iacute;n Coldwell:</B> A favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil:</B> A favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo:</B> A favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez:</B> A favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay:</B> A favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Miramontes:</B> A favor.</P>

<B><P>El diputado Alfonso Bello P&eacute;rez:</B> A favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda: </B>A favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> A favor.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas:</B> A favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega: </B>A favor.</P>

<B><P>El diputado Patricio Flores Sandoval: </B>A favor.</P>

<B><P>El diputado Juan Carlos Velasco: </B>A favor.</P>

<B><P>El diputado V&iacute;ctor M&eacute;ndez Lanz: </B>A favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez: </B>S&iacute;.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>A favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>A favor.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>A favor.</P>

<B><P>El diputado Tonatiuh Bravo Padilla: </B>A favor.</P>

<B><P>La diputada Rosa Elba Soriano S&aacute;nchez: </B>A favor. </P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa: </B>A favor.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>A favor.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>A favor.</P>

<B><P>El diputado Benjam&iacute;n Hern&aacute;ndez Silva: </B>A favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>A favor.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>En pro.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>A favor.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez: </B>A favor.</P>

<B><P>La diputada Valentina Batres Guadarrama: </B>Abstenci&oacute;n.</P>

<B><P>El diputado Ram&oacute;n Pacheco Y&aacute;&ntilde;ez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres: </B>A favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda: </B>A favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez: </B>A favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>A favor.</P>

<B><P>El diputado Carlos Felton Gonz&aacute;lez: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Leobardo Curiel Preciado: </B>A favor.</P>

<B><P>El diputado Benjam&iacute;n Gonz&aacute;lez Roaro: </B>A favor.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>A favor.</P>

<B><P>El diputado Jorge Quintero Bello: </B>A favor.</P>

<B><P>La diputada Beatriz Collado Lara: </B>A favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas: </B>A favor.</P>

<B><P>La diputada Adriana Vieyra Olivares: </B>A favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>A favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n: </B>A favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez: </B>A favor.</P>

<B><P>La diputada Sara Castellanos:</B> A favor.</P>

<B><P>El diputado Alan Notholt Guerrero:</B> A favor.</P>

<B><P>La diputada Ana Teresa Vel&aacute;zquez Beeck:</B> A favor.</P>

<B><P>La diputada Pilar Guerrero Rubio:</B> A favor.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez:</B> A favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> A favor.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Teniente Vargas: </B>A favor.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo: </B>A favor.</P>

<B><P>El diputado Sergio Sandoval Paredes: </B>A favor.</P>

<B><P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez: </B>A favor.</P>

<B><P>El diputado Eric L&oacute;pez Barriga: </B>A favor.</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco: </B>A favor.</P>

<B><P>El diputado Rutilio Escand&oacute;n: </B>A favor.</P>

<B><P>El diputado Carlos Mart&iacute;nez Mart&iacute;nez: </B>A favor.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n: </B>A favor.</P>

<B><P>El diputado Humberto Zazueta: </B>A favor.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado: </B>A favor.</P>

<B><P>El diputado David Mendoza Arellano: </B>A favor.</P>

<B><P>El diputado Carlos Morales V&aacute;zquez: </B>En contra.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti: </B>A favor.</P>

<B><P>La diputada Marcela Cuen Garibi: </B>A favor.</P>

<B><P>El diputado Javier Zambrano Elizondo: </B>A favor.</P>

<B><P>El diputado Javier Mahua Robert: </B>A favor.</P>

<B><P>La diputada Luciana Susana Mendoza Morales: </B>A favor.</P>

<B><P>El diputado Osiel Castro de la Rosa: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez: </B>A favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz: </B>A favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias: </B>A favor.</P>

<B><P>El diputado David Figueroa Ortega: </B>A favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero: </B>En pro.</P>

<B><P>El diputado Javier Bola&ntilde;os Aguilar: </B>A favor.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez: </B>En pro.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez: </B>A favor.</P>

<B><P>La diputada Erika Larregui Nagel: </B>A favor.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>A favor.</P>

<B><P>El diputado Diego Cobo Terrazas: </B>A favor.</P>

<B><P>El diputado Javier Estrada Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Gerardo C&eacute;sar Castel&aacute;n: </B>A favor.</P>

<B><P>El diputado Fernando Quetzco&aacute;lt Moctezuma Pereda: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz: </B>A favor.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez: </B>A favor.</P>

<B><P>El diputado Edmundo Ram&iacute;rez Mart&iacute;nez: </B>A favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>S&iacute;.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Pav&oacute;n: </B>A favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>A favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Juan Guerra: </B>A favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido: </B>A favor.</P>

<B><P>El diputado Alberto Amaro Corona: </B>A favor.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez: </B>A favor.</P>

<B><P>El diputado Chuitl&aacute;huac Condado: </B>Abstenci&oacute;n.</P>

<B><P>El diputado Luis S&aacute;nchez Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Joaqu&iacute;n de los Santos Molina: </B>A favor.</P>

<B><P>La diputada Gloria Rasgado Corsi: </B>A favor.</P>

<B><P>El diputado Celso David Pulido de Santiago: </B>A favor.</P>

<B><P>El diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez: </B>A favor.</P>

<B><P>La diputada Lourdes Alonso Flores: </B>A favor.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>A favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez: </B>A favor.</P>

<B><P>La diputada Yadira Eberta Mayo Herrera: </B>A favor.</P>

<B><P>El diputado Gregorio Barradas Miramete: </B>A favor.</P>

<B><P>El diputado Emilio Flores Dom&iacute;nguez: </B>A favor.</P>

<B><P>El diputado I&ntilde;igo Laviada Hern&aacute;ndez: </B>A favor.</P>

<B><P>El diputado Francisco Fraile: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Dimas Frescas: </B>A favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Ascoy: </B>S&iacute;.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez: </B>A favor.</P>

<B><P>El diputado Carlos Torres Torres: </B>A favor.</P>

<B><P>El diputado David Maldonado: </B>A favor.</P>

<B><P>El diputado Rodolfo Enr&iacute;quez: </B>A favor.</P>

<B><P>El diputado Ricardo Santos C&aacute;sares: </B>A favor.</P>

<B><P>El diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo: </B>A favor.</P>

<B><P>La diputada Violeta del Pinal Lagunes Vivero: </B>A favor.</P>

<B><P>El diputado Daniel Uslo Kuri: </B>Por la afirmativa.</P>

<B><P>El diputado Omar Antonio Borboa Becerra: </B>Por la afirmativa.</P>

<B><P>El diputado Ricardo Aldana Prieto: </B>A favor.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>A favor.</P>

<B><P>El diputado Gerardo Lagunes Galina: </B>A favor.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez: </B>A favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escageda Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>A favor.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez: </B>A favor.</P>

<B><P>El diputado Marcos Mat&iacute;as Alonso: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Jacks Medina: </B>A favor.</P>

<B><P>La diputada Rosario Ortiz Magall&oacute;n: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>A favor.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo: </B>En pro.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>En pro.</P>

<B><P>El diputado Rafael Franco Melgarejo: </B>A favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>A favor.</P>

<B><P>El diputado Rosael Ramos: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Nieves Noriega Blanco: </B>A favor.</P>

<B><P>La diputada Esperanza Burelos Borja: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Cueto: </B>A favor.</P>

<B><P>El diputado Gustavo Parra Noriega: </B>S&iacute;</P>

<B><P>El diputado V&iacute;ctor Torres: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera: </B>A favor.</P>

<B><P>El diputado David Lara Compean: </B>A favor.</P>

<B><P>La diputada Silvia de Gante: </B>A favor.</P>

<B><P>El diputado Cristian Lujano Nicol&aacute;s: </B>A favor.</P>

<B><P>El diputado Jes&uacute;s Arrendondo Vel&aacute;zquez: </B>A favor.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena: </B>A favor.</P>

<B><P>El diputado Jorge Salum del Palacio: </B>A favor.</P>

<B><P>El diputado Oscar Gonz&aacute;lez Moran: </B>Por la afirmativa</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez: </B>A favor.</P>

<B><P>La diputada Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Por la afirmativa.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello: </B>Por la afirmativa.</P>

<B><P>El diputado Edgar Olvera Higuera: </B>Por la afirmativa.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Por la afirmativa.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n: </B>Por la afirmativa.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>A favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Gustavo Mendivil Ampar&aacute;n: </B>A favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres: </B>A favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Arura: </B>A favor.</P>

<B><P>El diputado Ricardo Canavati: </B>A favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade: </B>A favor.</P>

<B><P>El diputado Samuel Palma: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela: </B>A favor.</P>

<B><P>La diputada Lorena Mart&iacute;nez: </B>A favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: </B>A favor.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena: </B>A favor.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha: </B>A favor.</P>

<B><P>La diputada Araceli Escalante Jasso: </B>A favor.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>S&iacute;.</P>

<B><P>El diputado Mart&iacute;n Zepeda Hern&aacute;ndez: </B>A favor.</P>

<B><P>El diputado Modesto Brito Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>A favor.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>A favor.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real: </B>En pro</P>

<B><P>El diputado Carlos Navarro L&oacute;pez: </B>A favor.</P>

<B><P>La diputada Sonia Ibarra Franques: </B>A favor.</P>

<B><P>El diputado Jaime Espejel Lazcano: </B>A favor.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>A favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Alonso Lizaola de la Torre: </B>A favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez:</B> A favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ort&iacute;z:</B> A favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez:</B> A favor.</P>

<B><P>El diputado Miguel Angel Monraz Ibarra:</B> A favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano:</B> A favor.</P>

<B><P>El diputado Nabor Ochoa:</B> A favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Mart&iacute;n Malagon R&iacute;os: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ort&iacute;z: </B>Que se haga.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Por la afirmativa.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a: </B>Por la afirmativa</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Eduardo Espinosa Abuxapqui: </B>A favor.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>A favor</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s: </B>A favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>A favor.</P>

<B><P>El diputado Jorge Estefan Chidiac: </B>S&iacute;.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n: </B>S&iacute;</P>

<B><P>El diputado C&eacute;sar Camacho: </B>S&iacute;.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura: </B>En pro.</P>

<B><P>El diputado Marco Antonio Bernal Guti&eacute;rrez: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Murat: </B>A favor.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes: </B>S&iacute;.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez: </B>A favor.</P>

<B><P>La diputada Lilia Merodio Reza: </B>A favor.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>A favor.</P>

<B><P>El diputado V&iacute;ctor Valencia de los Santos: </B>A favor.</P>

<B><P>El diputado Mois&eacute;s Dagdug L&uacute;tzow: </B>A favor.</P>

<B><P>El diputado Roberto Mendoza Flores: </B>A favor.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>En contra.</P>

<B><P>El diputado Juan Adolfo Orci: </B>A favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Pereza: </B>A favor.</P>

<B><P>El diputado Alberto L&oacute;pez Rojas: </B>A favor.</P>

<B><P>El diputado Jos&eacute; Antonio Saavedra Coronel: </B>A favor</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>A favor.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez: </B>A favor.</P>

<B><P>El diputado Romo Jim&eacute;nez: </B>A favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>A favor.</P>

<B><P>El diputado H&eacute;ctor Jaime Ram&iacute;rez Barba: </B>A favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez: </B>A favor.</P>

<B><P>El diputado Jorge Gonz&aacute;lez Betancourt: </B>A favor.</P>

<B><P>El diputado Jos&eacute; de la Torre S&aacute;nchez: </B>A favor.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez: </B>Por la afirmativa.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>A favor.</P>

<B><P>El diputado Pedro Pulido Pecero: </B>S&iacute;, que se apruebe.</P>

<B><P>El diputado Rolando Rivero Rivero: </B>A favor.</P>

<B><P>El diputado Gerardo Mezola Fonseca: </B>A favor.</P>

<B><P>El diputado Gerardo Escaroz Soler: </B>A favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>A favor.</P>

<B><P>El diputado Arturo Flores Grande: </B>A favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as: </B>Por la afirmativa.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a: </B>Por la afirmativa.</P>

<B><P>El diputado Mauricio Ortiz Proal: </B>A favor.</P>

<B><P>El diputado Jes&uacute;s Reyna Garc&iacute;a: </B>A favor.</P>

<B><P>El diputado Jorge Toledo Luis: </B>A favor.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n: </B>A favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>A favor.</P>

<B><P>La diputada Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>A favor.</P>

<B><P>El diputado Chaurand Arzate: </B>S&iacute;.</P>

<B><P>El diputado Samuel Aguilar: </B>S&iacute;.</P>

<B><P>La diputada Beatriz Pag&eacute;s Llergo Rebollar: </B>A favor.</P>

<B><P>El diputado Gustavo C&aacute;rdenas Monrroy: </B>Por la afirmativa.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama: </B>S&iacute;.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute;.</P>

<B><P>El diputado Antonio D&iacute;az Athi&eacute;: </B>Por la afirmativa.</P>

<B><P>La diputada Arely Madrid Tovilla: </B>S&iacute;.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>A favor.</P>

<B><P>El diputado Elmar D&iacute;az Sol&oacute;rzano: </B>A favor.</P>

<B><P>La diputada Yary Gebhardt Garduza: </B>A favor.</P>

<B><P>El diputado Arnulfo Cordero Alfonso: </B>S&iacute;.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio: </B>S&iacute;.</P>

<B><P>La diputada Maribel Luisa Alva Olvera: </B>A favor.</P>

<B><P>La diputada Adriana D&iacute;az Contreras: </B>A favor.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n: </B>A favor.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios: </B>A favor.</P>

<B><P>El diputado Humberto Alonso Razo: </B>Afirmativo.</P>

<B><P>El diputado Neftali Garz&oacute;n Contreras: </B>A favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>A favor.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz: </B>A favor.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar: </B>A favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona: </B>A favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero: </B>A favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos: </B>A favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez: </B>A favor.</P>

<B><P>El diputado Adriana Rodr&iacute;guez Vizcarra Vel&aacute;squez: </B>A favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo: </B>A favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez  Garc&iacute;a: </B>Por la afirmativa.</P>

<B><P>El diputado Antonio del Valle Toca: </B>S&iacute;.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez: </B>A favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo: </B>A favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>A favor.</P>

<B><P>El diputado Rodrigo Medina de la Cruz: </B>A favor.</P>

<B><P>El diputado Ojeda Camacho: </B>A favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo: </B>A favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>A favor.</P>

<B><P>El diputado Daniel Amador Gaxiola: </B>A favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>A favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio: </B>A favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> A favor.</P>

<B><P>El diputado Isael Villa Villa: </B>A favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna: </B>A favor.</P>

<B><P>El diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez: </B>S&iacute;.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Por la afirmativa.</P>

<B><P>El diputado Enrique C&aacute;rdenas Del Avellano: </B>Por la afirmativa.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena:</B> Por la afirmativa.</P>

<B><P>El diputado Miguel Angel Gonz&aacute;lez Salum: </B>A favor.</P>

<B><P>El diputado Horacio Garza Garza: </B>A favor.</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez: </B>En contra.</P>

<B><P>El diputado Aleida Alavez Ruiz: </B>En contra.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo: </B>a favor.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez: </B>De acuerdo.</P>

<B><P>El diputado Irineo Mendoza: </B>De acuerdo.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>A favor.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a: </B>En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alg&uacute;n ciudadano legislador falt&oacute; de expresar el sentido de su voto? Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>El diputado Xavier L&oacute;pez Adame: </B>A favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>A favor.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A favor.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante:</B> En contra.</P>

<B><P>El Secretario diputado Antonio Javier L&oacute;pez Adame:</B> Se&ntilde;or Presidente, se emitieron 450 votos en pro, 19 votos en contra y cinco abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobado en lo general y en lo particular por 450 votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>En raz&oacute;n de que se han cumplido las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n, proceda la secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, el cual incluir&aacute; los asuntos no abordados en la presente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</P>
</B>
<P>(Lectura de orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (15:32 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 12 de septiembre, a las 11:00 horas, y se les informa que las listas de registro de asistencia estar&aacute;n desde las 9:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
