<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
</HEAD>
<BODY>
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
VersiÛn estenogr·fica de la sesiÛn de Congreso General del Primer Periodo de Sesiones del<br>
Primer AÒo de Ejercicio de la LX Legislatura, celebrada el viernes 1 de septiembre de 2006 
<hr>
VI Informe de Gobierno del Presidente Vicente Fox Quesada
</font></font>
</center>
<hr>

<font size="-1">


<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito a los se&ntilde;ores legisladores pasar a tomar sus lugares.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los ciudadanos diputados y diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 462 diputadas y diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretaria.</P>

<P>Se pide al Secretario de la Honorable C&aacute;mara de Senadores, haga del conocimiento de esta Presidencia la asistencia de senadoras y senadores.</P>

<B><P>El Secretario senador Rodolfo Dorador P&eacute;rez Gavil&aacute;n: </B>Se&ntilde;or Presidente, con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 102 ciudadanas senadoras y ciudadanos senadores.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(17:14 horas)<B>: </B>Se abre la sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El Congreso General de los Estados Unidos Mexicanos abre hoy, primero de septiembre de 2006, el Primer Periodo de Sesiones Ordinarias del Primer A&ntilde;o de Ejercicio de la LX Legislatura.</P>

<P>Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional Mexicano)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se pide a la Secretar&iacute;a dar lectura a las comisiones de cortes&iacute;a designadas por la C&aacute;mara de Senadores y por la C&aacute;mara de Diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Para acompa&ntilde;ar el Presidente de la Rep&uacute;blica de Palacio Nacional a Palacio Legislativo: El senador Guillermo Anaya Llamas; senador Mario L&oacute;pez Valdez; senador Jos&eacute; Juli&aacute;n Sacramento Garza; senadora Lubidina Melchaca Castellanos; diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez; diputado Arnulfo El&iacute;as Cordero Alfonso y diputado Miguel Angel Jim&eacute;nez God&iacute;nez.</P>

<P>Para recibir al Presidente de la Rep&uacute;blica en el p&oacute;rtico del Palacio Legislativo y acompa&ntilde;arlo a la tribuna del Recinto: senador Marco Antonio Cort&eacute;s Mendoza; senador Melqu&iacute;ades Morales Flores; senador Andr&eacute;s Galv&aacute;n Rivas y senador Manuel Velasco Coello; diputado Jacinto G&oacute;mez; diputado Luis Gerardo Serrato Castell; diputado Enrique Barrios Rodr&iacute;guez; diputado Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez; diputado Gerardo Sosa Castel&aacute;n y diputado Humberto D&aacute;vila Esquivel.</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica de regreso al Palacio Nacional despu&eacute;s de la lectura del informe: Senador Guillermo Anaya Llamas; senador Mario L&oacute;pez Valdez, senador Jos&eacute; Juli&aacute;n Sacramento Garza y senadora Gabriela Aguilar Garc&iacute;a; diputado Gerardo Buganza Salmer&oacute;n; diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez y diputado Jacinto G&oacute;mez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario.</P>

<P>Esta Presidencia invita a los legisladores integrantes de las comisiones, procedan en su oportunidad a cumplir con el cometido asignado por sus C&aacute;maras.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7Å∫ numeral dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, har&aacute;n uso de la palabra hasta por 15 minutos cada uno de los siguientes legisladores: Diputada A&iacute;da Marina Arvizu Rivas, de Alternativa Social, Dem&oacute;crata y Campesina; senador Rafael Ochoa Guzm&aacute;n, de Nueva Alianza; diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo; diputado Alejandro Chanona Burguete, de Convergencia; senador Arturo Escobar y Vega, del Partido Verde Ecologista; diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del Partido Revolucionario Institucional, senador Carlos Navarrete Ruiz, del Partido de la Revoluci&oacute;n Democr&aacute;tica y diputado H&eacute;ctor Larios C&oacute;rdova, del Partido Acci&oacute;n Nacional.</P>

<P>En tal virtud, se concede el uso de la palabra a la diputada A&iacute;da Marina Arvizu Rivas, de Alternativa Social, Dem&oacute;crata y Campesina, hasta por 15 minutos.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su venia, se&ntilde;or presidente. Ciudadanas y ciudadanos: la representaci&oacute;n de Alternativa en la C&aacute;mara de Diputados es el resultado de la voluntad libre y la decisi&oacute;n razonada de m&aacute;s de un mill&oacute;n de mexicanas y mexicanos que, con su voto, expresaron la convicci&oacute;n de que la pol&iacute;tica puede y debe ser un ejercicio fundado en la legitimidad ciudadana y, por lo tanto, comprometido con los principios y los valores de la democracia.</P>

<P>Y quiero decirles a nuestros electores que hemos bien usado su mandato para ampliar su representaci&oacute;n. Hoy tenemos grupo parlamentario como resultado de nuestra capacidad de di&aacute;logo y negociaci&oacute;n pol&iacute;tica fundada en nuestros principios.</P>

<P>Mientras estoy aqu&iacute; hablando ante ustedes en esta tribuna, el pa&iacute;s no s&oacute;lo se debate en la agitaci&oacute;n social sino tambi&eacute;n en una grave crisis pol&iacute;tica. No cabe minimizar la magnitud de esta grave crisis; ningunearla es practicar la cultura del menosprecio, tan usual entre nosotros, cuyo resultado es la siembra del encono social y la multiplicaci&oacute;n de los conflictos, tan desgastantes para las instituciones de la Rep&uacute;blica.</P>

<P>Pero si es un error el ninguneo, tambi&eacute;n lo es magnificarla y transformarla de crisis pol&iacute;tica en una oposici&oacute;n irreductible y maniquea entre el bien y el mal. Esa es tambi&eacute;n otra manera de contribuir a la cultura del ninguneo: buenos son los que est&aacute;n conmigo, malos todos aqu&eacute;llos que piensan diferente.</P>

<P>Una y otra v&iacute;a omite la soluci&oacute;n pol&iacute;tica dialogada y democr&aacute;tica de las controversias. Una y otra v&iacute;a niegan al otro y lo transforman de adversario en enemigo.</P>

<P>La crisis poselectoral nos ofrece una circunstancia excepcional para transformar la cultura pol&iacute;tica de este pa&iacute;s. Este es uno de esos momentos en los cuales los acontecimientos de la coyuntura rozan los procesos de larga duraci&oacute;n.</P>

<P>Un resultado estrecho entre los dos principales contendientes en un pa&iacute;s de instituciones de d&eacute;bil enraizamiento en la sociedad, en una democracia que lucha por su consolidaci&oacute;n, con una cultura donde reina la desconfianza y la sospecha, la crisis poselectoral nos da la oportunidad de consolidar, al mismo tiempo, una cultura democr&aacute;tica en la sociedad, el sometimiento de todos los actores pol&iacute;ticos a las reglas del juego y el robustecimiento de las instituciones, afirm&aacute;ndolas ah&iacute; donde es indispensable afirmarlas, en el coraz&oacute;n de todos los ciudadanos.</P>

<P>Porque no podemos olvidar nunca que estas instituciones, las instituciones electorales, las de derechos humanos, la de la transparencia creadas en la &uacute;ltima d&eacute;cada fueron construidas a contracorriente del viejo r&eacute;gimen y cuyos defectos y virtudes son nuestras, muy nuestras. Son la creaci&oacute;n que tanto trabajo nos cost&oacute; a todos los que luchamos por la transici&oacute;n democr&aacute;tica.</P>

<P>Por eso, en su momento nos sorprendi&oacute; ingratamente ver a dos candidatos presidenciales proclamando su triunfo la misma noche de la elecci&oacute;n, antes de que las autoridades competentes emitieran su veredicto. Y por eso mismo, en su momento, en un pa&iacute;s, insisto, con una arraigada cultura de la desconfianza y de la sospecha, nos pareci&oacute; lo m&aacute;s correcto encontrar la legalidad vigente en la legalidad del camino para el recuento general de los votos.</P>

<P>Fue un grave error que en una situaci&oacute;n que todos conocemos, a la verdad social, que es una construcci&oacute;n de la razonabilidad y la confianza, se antepusiera el criterio estrecho y leguleyo que corresponde a la vieja tradici&oacute;n jur&iacute;dica que ha imperado en M&eacute;xico: cuidar la letra de la ley y no su esp&iacute;ritu ni su facultad de realizar la justicia. As&iacute;, nunca el derecho podr&aacute; ser instrumento del cambio social.</P>

<P>Pero ya en esta situaci&oacute;n y exactamente por las mismas consideraciones que acabo de exponer, aun a pesar de la debilidad con que nuestras instituciones y nuestras leyes est&aacute;n enraizadas en el coraz&oacute;n de la gente y acaso por ello mismo, no podemos aceptar que el fallo de nuestro m&aacute;ximo tribunal en materia electoral que, pudiendo haber sido hist&oacute;rico, ha elegido ser pulcramente reglamentario, nos guste o no nos guste, no sea respetado.</P>

<P>Por nuestra parte, aunque hubi&eacute;ramos preferido una soluci&oacute;n distinta para nominar al ganador de esta apretada contienda, nosotros respetaremos el fallo del Tribunal, cualquiera que &eacute;ste sea. Toda transici&oacute;n democr&aacute;tica ha tenido tres condiciones para consolidarse: la primera es saldar cuentas con el pasado, resolver el gran tema de la corrupci&oacute;n y la impunidad del viejo r&eacute;gimen; la segunda, el establecimiento de un nuevo pacto pol&iacute;tico, de nuevas reglas constitucionales para una etapa de democracia eficaz y participativa y, finalmente la tercera, un nuevo pacto social que genere empleo, redistribuya de manera m&aacute;s equitativa la riqueza y en nuestro caso concluya con esa verg&uuml;enza moral, que es la desigualdad social, una de las m&aacute;s grandes del mundo que ning&uacute;n gobierno, de derecha o de izquierda, se ha atrevido a colocar en el centro de la agenda nacional.</P>

<P>La primera condici&oacute;n supone una nueva &eacute;tica p&uacute;blica; la segunda condici&oacute;n supone una reforma social del Estado, que surja de la confianza de la gente en las instituciones; la tercera supone un verdadero pacto social genuinamente redistributivo. Estas tres condiciones se resumen en dos palabras: confianza y responsabilidad.</P>

<P>Si juzgamos desde las necesidades impostergables de la transici&oacute;n democr&aacute;tica al gobierno que hoy fenece, debemos decirlo con toda claridad: ha fallado casi en todo.</P>

<P>Ni juicio al pasado autoritario, los peces gordos prometidos deben ahora re&iacute;r a carcajada batiente, ni nuevo pacto constitucional, ah&iacute; vagan fantasmag&oacute;ricas las conclusiones de la mesa para la reforma del Estado, ni much&iacute;simo menos un nuevo pacto social.</P>

<P>Desde el drama de millones de mexicanos y mexicanas, indigna ver la resoluci&oacute;n propagand&iacute;stica de los problemas sociales en la televisi&oacute;n, mientras que en la realidad se hacen cada vez m&aacute;s grandes y m&aacute;s angustiosos.</P>

<P>En una palabra, la alternancia no trajo el cambio, el siniestro silencio del viejo presidencialismo que s&oacute;lo conoc&iacute;amos por sus hechos, algunos brutales, otros ben&eacute;ficos, aquel ogro filantr&oacute;pico del que habl&oacute; Octavio Paz, fue sustituido por una incontenible excitaci&oacute;n verbal, sin ton ni son. L&aacute;stima que la bonachona incompetencia de un hombre no sea suficiente para cubrir la magnitud de sus errores y hoy cosecha las tempestades de los vientos que fue sembrando y cuya primera v&iacute;ctima fue precisamente la instituci&oacute;n presidencial.</P>

<P>M&eacute;xico hoy sigue padeciendo de una profunda desigualdad social, de una marcada cultura discriminatoria y mutuamente excluyente, de una unidad nacional construida de manera ficticia, un pa&iacute;s de dos velocidades econ&oacute;micas, la del norte y la del sur.</P>

<P>El lenguaje falso de la vieja cultura pol&iacute;tica, la voz monocorde y obligatoriamente celebratoria del viejo presidencialismo, fue sustituida por un lenguaje de desprecio pueril y el jugueteo inconsciente, con la alta responsabilidad de la investidura presidencial.</P>

<P>Padecemos ahora el riesgo de una balcanizaci&oacute;n entre regiones, entre sectores sociales y hasta en bander&iacute;as pol&iacute;ticas. Esa crispaci&oacute;n acumulada se refleja en la situaci&oacute;n actual; mientras yo hablo aqu&iacute; la gente por all&aacute; est&aacute; protestando. Y si no le tuviera tanto respeto a nuestras Fuerzas Armadas, podr&iacute;a pensarse que la voluntad soberna de este Congreso no est&aacute; protegida sino secuestrada.</P>

<P>La evidencia de la ausencia de la voluntad de di&aacute;logo se expresa n&iacute;tidamente en los resultados de la pasada sesi&oacute;n de la C&aacute;mara de Diputados. Para componer un acuerdo que deriva del miedo y de la ganancia en r&iacute;o revuelto, se han encontrado las rutas para romper las tradiciones de la pr&aacute;ctica parlamentaria. Toda la leguleyada es buena para evitar el di&aacute;logo verdadero, aquel que sostenemos con quien piensa distinto a nosotros. Mala se&ntilde;al para los pr&oacute;ximos seis a&ntilde;os.</P>

<P>Y por ello quiero dirigirme como representante de Alternativa, en nombre de la sociedad civil mexicana que observa preocupada el atizamiento del conflicto por muchas manos, para hacerles un llamado a la reflexi&oacute;n.</P>

<P>A los representantes m&aacute;s aut&eacute;nticos de la cultura del pasado, quiero decirles que tienen que optar entre medrar en la sombra de los arreglos con los poderes f&aacute;cticos o transformarse en un verdadero y genuino partido pol&iacute;tico-democr&aacute;tico, uno que represente y recoja lo que sus propias bases pol&iacute;ticas quieren. Ellos, que alguna vez pensaron representar a toda la naci&oacute;n, ahora s&oacute;lo se les pide que representen a sus bases.</P>

<P>A quienes representan los viejos resabios de la derecha autoritaria y monacal, junto con una peque&ntilde;a pero valerosa tradici&oacute;n libertaria de las clases medias, quiero invitarlos a que se conviertan en una derecha moderna. M&eacute;xico necesita una derecha moderna, una derecha que salga del fingimiento y empuje claramente desde el Estado un nuevo pacto social, una derecha que sea liberal, una derecha que no confunda las pol&iacute;ticas a favor del mercado con los intereses de 20 familias, ni los proyectos de afinidades culturales con la subordinaci&oacute;n a otros estados. Ya M&eacute;xico derrot&oacute; a los Maximilianos alguna vez. M&eacute;xico, una derecha que de verdad se preocupe por la desigualdad social.</P>

<P>Las pol&iacute;ticas sociales de los &uacute;ltimos a&ntilde;os, dig&aacute;moslo con franqueza, han sido paliativos y no soluci&oacute;n. Mientras en otros pa&iacute;ses han bajado 20, 30 y 35 por ciento la pobreza en puntos, aqu&iacute; nos damos por bien servidos y bajamos uno o dos puntitos la pobreza extrema. Qu&eacute; verg&uuml;enza.</P>

<P>Y a nuestros amigos de la otra izquierda, los que tuvieron en sus manos la posibilidad contempor&aacute;nea de llevar por primera vez otros intereses sociales al Gobierno de la Rep&uacute;blica, y que m&aacute;s all&aacute; de las campa&ntilde;as de destrucci&oacute;n medi&aacute;tica y de arreglos m&aacute;s o menos evidentes, de quienes se sent&iacute;an amenazados, no supieron mantener la ventaja que hab&iacute;an logrado.</P>

<P>A ellos quiero decirles que eviten el pensamiento inmaduro que siempre culpa de nuestros fracasos a la maldad de los otros. Tienen la obligaci&oacute;n de hacerlo, porque detr&aacute;s de ustedes est&aacute;n 15 millones de voluntades de mexicanos y mexicanas ññla mayor&iacute;a pobresññ, que merecen un camino de victoria y no el c&oacute;modo respondo acusatorio de la derrota.</P>

<P>Soy consciente que somos una fuerza pol&iacute;tica peque&ntilde;a y naciente, una fuerza pol&iacute;tica que trae a esta C&aacute;mara demandas que no han sido atendidas, las demandas de la sociedad civil, las demandas de la vida cotidiana de las personas, las demandas, una de ellas, por cierto, la de no gastar tantos recursos econ&oacute;micos, p&uacute;blicos y privados en las campa&ntilde;as pol&iacute;ticas. De verdad se puede, se los digo desde un partido que por sus circunstancias hizo campa&ntilde;a casi sin dinero.</P>

<P>Desde esta fuerza pol&iacute;tica peque&ntilde;a pero creciente, quiero llamarlos a la responsabilidad, d&eacute;monos una prueba, siquiera una, de que pueden salir y que podemos salir de la vieja pol&iacute;tica, podemos hacer de ella la actividad que nunca debi&oacute; de ser as&iacute;. Que podemos darnos la mano en el entendimiento conjunto por el progreso del pa&iacute;s y de su gente, por M&eacute;xico.</P>

<P>El mundo no nos espera, cada hora, cada minuto se redistribuyen las cuotas de poder global y M&eacute;xico est&aacute; perdiendo lugares que hab&iacute;a ganado, la tentaci&oacute;n del atraso ah&iacute; est&aacute; siempre.</P>

<P>No voy a recitar la estad&iacute;stica, todos la conocemos, sabemos que hemos retrocedido y necesitamos acuerdos para remontar esa situaci&oacute;n.</P>

<P>No queremos ni el silencio del autoritarismo ni la verborrea falsamente democratizadora, les invito a la conversaci&oacute;n democr&aacute;tica, al di&aacute;logo sincero entre las partes, a la composici&oacute;n y el acuerdo. Tarda m&aacute;s y es m&aacute;s dif&iacute;cil, pero si lo logramos, durar&aacute; m&aacute;s en el tiempo.</P>

<P>Si tuviera que resumir todo lo que les he dicho yo como mujer y como mexicana, lo resumir&iacute;a en dos palabras: Amor y patriotismo.</P>

<P>Qu&eacute; rara suena la palabra amor en un discurso pol&iacute;tico, verdad. Pero es cierto, es lo que necesitamos, conciencia del valor de cada uno, respeto por los dem&aacute;s, genuina preocupaci&oacute;n por los ni&ntilde;os y las ni&ntilde;as de este pa&iacute;s, por los j&oacute;venes que se est&aacute;n formando, por las mujeres, por la gente m&aacute;s necesitada, y patriotismo, que es amor al final, pero a la Patria.</P>

<P>Somos una izquierda moderna, una izquierda comprometida con los valores de la justicia, la libertad, la autonom&iacute;a, la tolerancia y el respeto a la diversidad, somos una izquierda comprometida con la cultura laica y la libertad del ser humano, luchamos por una sociedad de derechos y por construir un piso m&iacute;nimo de bienestar social y de oportunidades de educaci&oacute;n y de empleo para todos.</P>

<P>Les pido que no confundan la absoluta sinceridad con la que hoy hablo a nombre de Alternativa, con ingenuidad. Ocurre que para nosotros no hay valor m&aacute;s supremo que la verdad, esa es nuestra &eacute;tica.</P>

<P>Desde nuestra vocaci&oacute;n democr&aacute;tica, nos encontrar&aacute;n para los acuerdos a favor de M&eacute;xico y de su gente, pero nunca habr&aacute;n de encontrarnos para el reparto de canonj&iacute;as, lamentablemente, tan usual en la pol&iacute;tica tradicional.</P>

<P>El conflictivo contexto en el que hoy he debido hablarles ññcomo lo he dicho yaññ, est&aacute;n expres&aacute;ndose muchas decisiones sociales, decisiones &eacute;tnicas, de g&eacute;nero, geogr&aacute;ficas y de edad y s&oacute;lo hay un camino para resolverlas, un compromiso nuevo, un compromiso con el combate a la desigualdad, un compromiso para un nuevo pacto de la democracia y el imperio de la honestidad republicana en nuestra vida p&uacute;blica.</P>

<P>Esa es nuestra palabra y esa es nuestra vocaci&oacute;n, eso le prometimos a nuestros electores y en su representaci&oacute;n vamos a trabajar para lograrlo.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Arvizu.</P>

<P>Tiene la palabra el senador Rafael Ochoa Guzm&aacute;n, del Partido Nueva Alianza.</P>

<B><P>El senador Rafael Ochoa Guzm&aacute;n: </B>Con su venia, se&ntilde;or Presidente.</P>

<P>Honorable Congreso de la Uni&oacute;n, se&ntilde;oras y se&ntilde;ores. El reloj marca la hora de la pol&iacute;tica, de la reflexi&oacute;n y el debate riguroso, del an&aacute;lisis profundo que alimenta la deliberaci&oacute;n democr&aacute;tica. M&eacute;xico vive tiempos de definiciones mayores, la sociedad le demanda a su clase pol&iacute;tica claridad y compromiso con el pa&iacute;s, voluntad para transformar e inteligencia para preservar y consolidar los valores logrados en las &uacute;ltimas d&eacute;cadas, sensibilidad y disposici&oacute;n al di&aacute;logo, que enriquezca la pluralidad pol&iacute;tica, social cultural, ideol&oacute;gica que nos define como naci&oacute;n.</P>

<P>Para Nueva Alianza, que se propone consolidar una opci&oacute;n distinta de organizaci&oacute;n partidaria, representaci&oacute;n ciudadana y una nueva pr&aacute;ctica pol&iacute;tica al servicio de la sociedad civil, este af&aacute;n de cambio en un clima de tolerancia y respeto a la diferencia, expresa el mandato de las urnas.</P>

<P>A ese mandato responder&aacute; nuestra acci&oacute;n legislativa: encontrar soluciones al enorme desaf&iacute;o que implica la construcci&oacute;n de un pa&iacute;s m&aacute;s justo y equitativo, m&aacute;s pr&oacute;spero y productivo, m&aacute;s generoso con los sectores vulnerables y doblemente responsable con las generaciones que vienen.</P>

<P>Asumir cabalmente este compromiso supone desde luego modificar visiones excluyentes, privilegiar el acuerdo sobre la confrontaci&oacute;n, superar agravios y agotar las v&iacute;as de la conciliaci&oacute;n leg&iacute;tima, digna, honorable, entre fuerzas que parten de diagn&oacute;sticos distintos y postulan propuestas que parecen incompatibles.</P>

<P>La multiciplicidad de voces, visiones y energ&iacute;as en una democracia sin ra&iacute;ces no debe traducirse en fracturas, en conos y antagonismos. Nos proponemos tender puentes para el entendimiento entre fuerzas pol&iacute;ticas y grupos sociales.</P>

<P>En ello consiste óno tengo la menor dudaó la gran responsabilidad de los representantes populares, en estar a la altura de las expectativas de una ciudadan&iacute;a madura, cr&iacute;tica y participativa, que hoy califica severamente a los partidos y a los legisladores.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores: una naci&oacute;n no se construye de una sola vez y para siempre, pero tampoco se reinventa cada seis a&ntilde;os. Somos un pa&iacute;s profundamente injusto, la impunidad alcanza niveles intolerables; en distintos puntos del territorio nacional parece imponerse el poder de bandas delincuenciales cada vez m&aacute;s violentas; los logros macroecon&oacute;micos no se traducen en bienestar para las mayor&iacute;as.</P>

<P>Reconocer nuestra realidad es la &uacute;nica forma de avanzar sobre un camino firme acordado por todos m&aacute;s all&aacute; de nuestras diferencias, pero el pasado no debe ser un ancla sino un punto de partida para la construcci&oacute;n del porvenir, debemos aprender a reconciliarnos con nuestro pasado y con nuestro presente; cerrar cicatrices a&uacute;n abiertas y mirar hacia adelante.</P>
<FONT SIZE=2>
</FONT><P>El imperativo de esta Legislatura es uno solo, no fallarle a quienes han expresado de distintas maneras su hartazgo con la pol&iacute;tica y los pol&iacute;ticos y demandan que honremos nuestro compromiso e impulsemos los cambios que el pa&iacute;s requiere.</P>
<FONT SIZE=2>
</FONT><P>Resulta indignante que millones de compatriotas vivan en la pobreza y la marginaci&oacute;n y que el nuestro sea uno de los pa&iacute;ses m&aacute;s inequitativos del mundo. No hemos sido capaces de crear como sociedad, como sistema de gobierno, como estado democr&aacute;tico, las condiciones necesarias para un desarrollo justo que eleve la calidad de vida de todos los rincones del pa&iacute;s y que ataque a fondo las causas de la miseria y la exclusi&oacute;n.</P>
<FONT SIZE=2>
</FONT><P>En seis a&ntilde;os la econom&iacute;a no ha podido crecer al ritmo y las dimensiones que exige una sociedad, una sociedad que supera los 100 millones de habitantes. No se han generado los empleos productivos modernos y bien remunerados que demanda el mill&oacute;n de j&oacute;venes que anualmente busca ingresar al mercado de trabajo.</P>
<FONT SIZE=2>
</FONT><P>En los &uacute;ltimos a&ntilde;os ha perdido competitividad, no hemos logrado fortalecer la integraci&oacute;n de las cadenas productivas, en el campo, la imprevisi&oacute;n o la negligencia, la situaci&oacute;n de crisis se agudiza conforme avanza el proceso de apertura y crece la competencia de los productores externos.</P>
<FONT SIZE=2>
</FONT><P>Mantenemos un desarrollo regional desequilibrado que ahonda las diferencias entre los estados del norte y el sur e impacta gravemente en todos los &aacute;mbitos, lo mismo en la actividad laboral, en el agro, la industria, los servicios, que en el acceso diferenciado de la poblaci&oacute;n a los sistemas de salud, seguridad social y educaci&oacute;n; a servicios b&aacute;sicos como agua potable, alcantarillado y drenaje, el derecho a una vivienda digna; una realidad que se extiende la brecha entre los dos M&eacute;xicos: el de la modernidad y el progreso y el de la precariedad y el atraso. Una realidad que debemos cambiar con sentido de urgencia y con visi&oacute;n estrat&eacute;gica, porque en ello se juega la calidad de nuestra democracia.</P>

<P>Tampoco hemos logrado superar las insuficiencias del sistema educativo nacional. La educaci&oacute;n p&uacute;blica, crucial en la transformaci&oacute;n del pa&iacute;s en la mayor parte del siglo XX, ha dejado de ser un factor de movilidad social y enfrenta retos en todos los &aacute;mbitos, lo que se traduce en un serio d&eacute;ficit de nuestra sociedad para enfrentar y resolver los desaf&iacute;os que impone la revoluci&oacute;n cient&iacute;fica, tecnol&oacute;gica y socio-productiva en curso.</P>

<P>El resultado es evidente: desaprovechamos el universo de oportunidades que abren los nuevos circuitos del mundo globalizado y esto limita dr&aacute;sticamente las posibilidades del pa&iacute;s para responder a sus necesidades internas; pero asumir esto, reconocer la dimensi&oacute;n de la desigualdad y el subdesarrollo, no significa desconocer el esfuerzo realizado en muy distintas esferas de la actividad productiva, social, cultural y educativa en los &uacute;ltimos a&ntilde;os. El avance en &aacute;mbitos particularmente sensibles no puede ocultarse. Menciono cuatro ejemplos:</P>

<P>La ampliaci&oacute;n de la cobertura de los servicios de salud a trav&eacute;s del Seguro Popular, la continuidad de las estrategias para combatir la pobreza y dotar de herramientas econ&oacute;mico-productivas, socio-educativas a las comunidades m&aacute;s vulnerables; el fuerte impulso a la construcci&oacute;n y renovaci&oacute;n de vivienda popular, la experiencia del programa Escuelas de Calidad y la introducci&oacute;n de nuevas tecnolog&iacute;as para la tarea pedag&oacute;gica en miles de escuelas de toda la Rep&uacute;blica.</P>

<P>Estos y otros logros son el futuro del trabajo coordinado entre instituciones y sociedad, producto de la colaboraci&oacute;n leg&iacute;tima y necesaria entre poderes, resultado del tes&oacute;n, la inteligencia y la sensibilidad de cientos, de miles de servidores p&uacute;blicos profesionales y t&eacute;cnicos, educadores y promotores comunitarios.</P>

<P>Negar lo avanzado por mezquindad o c&aacute;lculo pol&iacute;tico ser&iacute;a tanto como regatear el justo reconocimiento a los hombres y mujeres que cumplen cabalmente su responsabilidad en la administraci&oacute;n p&uacute;blica; desconocer, en fin, el papel central que ocupa el Congreso en el dise&ntilde;o de las pol&iacute;ticas p&uacute;blicas y la aprobaci&oacute;n del presupuesto anual donde se definen prioridades y acentos.</P>

<P>Para Nueva Alianza resulta imprescindible contar con un diagn&oacute;stico riguroso y confiable que nos ofrezca un panorama completo integral de nuestras fortalezas y debilidades sin ocultar nuestras carencias. Pero sin negar nuestras potencialidades, porque s&oacute;lo as&iacute; ser&aacute; posible que nuestra agenda legislativa atienda al pa&iacute;s real, el de los hombres y mujeres que construyen cotidianamente el destino de la Naci&oacute;n. El de los j&oacute;venes que reclaman espacios para desplegar su energ&iacute;a e imaginaci&oacute;n creadora. El de los ni&ntilde;os y adultos mayores que merecen un pa&iacute;s seguro, digno y generoso. El de los campesinos que se niegan a abandonar la tierra y la comunidad de sus ancestros; el de los pueblos ind&iacute;genas que exigen un lugar en el presente y el porvenir del pa&iacute;s. El de los millones de trabajadores que han tenido que emigrar en busca de las oportunidades que no encuentran aqu&iacute;.</P>

<P>El desaf&iacute;o es enorme y reclama de toda nuestra voluntad y muy alta dosis de inteligencia, responsabilidad y tolerancia para encontrar soluciones a nuestros problemas pol&iacute;ticos, sociales y productivos. El Congreso de la Uni&oacute;n debe ser el espacio privilegiado del quehacer pol&iacute;tico nacional, el espacio de los grandes acuerdos que le den certidumbre y perspectiva al pa&iacute;s.</P>

<P>El grupo parlamentario de Nueva Alianza se compromete a darle cauce al mandato de la ciudadan&iacute;a. Nuestra energ&iacute;a estar&aacute; enfocada a fortalecer el di&aacute;logo entre todas las fuerzas pol&iacute;ticas para avanzar, sin titubeos, por la ruta que marc&oacute; la sociedad en las urnas. La agenda es abundante y extraordinariamente compleja, pero destacar&iacute;a cuatro grandes ejes.

<P>Primero. Reforma del Estado y revisi&oacute;n a fondo y fortalecimiento del andamiaje institucional, actualizaci&oacute;n del r&eacute;gimen de Gobierno, reforma substancial del Poder Legislativo y fortalecimiento del Ejecutivo es clave democr&aacute;tica, modernizaci&oacute;n del sistema de procuraci&oacute;n e impartici&oacute;n de justicia para estar en condiciones de frenar al crimen organizado y a la delincuencia com&uacute;n. La seguridad p&uacute;blica es hoy un problema de seguridad nacional.</P>

<P>Reformas de segunda generaci&oacute;n al sistema electoral y al r&eacute;gimen de partidos que reivindiquen el valor de la participaci&oacute;n civil y el poder discrecional de las dirigencias partidistas que impidan el despilfarro de recursos en campa&ntilde;as electorales que avancen hacia elecciones concurrentes y favorezcan la confrontaci&oacute;n de propuestas y el debate de ideas. No de spots y publicidad cosm&eacute;tica que permitan la reelecci&oacute;n legislativa como forma de ejercer el control y la calificaci&oacute;n ciudadana respecto a la tarea de los diputados locales y federales y los representantes al Senado que recuperen el sentido del Senado como representaci&oacute;n del pacto federal.</P>

<P>Segundo. Pol&iacute;ticas para el crecimiento econ&oacute;mico sustentable. Recuperaci&oacute;n del poder adquisitivo de los salarios, desarrollo regional e impulso a la peque&ntilde;a y mediana industria, atenci&oacute;n al campo y modernizaci&oacute;n del sector agrario frente a los procesos de apertura comercial. Pol&iacute;tica hacendar&iacute;a y fiscal redistributiva, modernizaci&oacute;n del sector energ&eacute;tico y autonom&iacute;a de gesti&oacute;n para Pemex, Comisi&oacute;n Federal de Electricidad y Luz y Fuerza del Centro.</P>

<P>Reforma al r&eacute;gimen de pensiones que garantice su viabilidad sin vulnerar los derechos adquiridos. Reforma a la legislaci&oacute;n en materia laboral que a un tiempo respete las conquistas de los trabajadores e impulse la actividad econ&oacute;mica, la creaci&oacute;n de empleos productivos y la democratizaci&oacute;n de la vida sindical.</P>

<P>Tercero. Estrategias para el combate a la pobreza y la marginaci&oacute;n, impulso y fortalecimiento a la capacidad productiva de comunidades rurales y urbanas, atenci&oacute;n a los sectores m&aacute;s vulnerables: ni&ntilde;os, ancianos, discapacitados, y dise&ntilde;o de pol&iacute;ticas p&uacute;blicas que garanticen el acceso de todos los mexicanos a los servicios p&uacute;blicos de salud y seguridad social.</P>

<P>Cuarto. Pol&iacute;ticas p&uacute;blicas en materia educativa, cultural y cient&iacute;fica. La educaci&oacute;n p&uacute;blica, laica, gratuita y de calidad como pol&iacute;tica de Estado y responsabilidad compartida por todos los sectores sociales y productivos. El desarrollo cient&iacute;fico y tecnol&oacute;gico como prioridad nacional. El acceso de la poblaci&oacute;n a los bienes culturales, la creaci&oacute;n art&iacute;stica y el pensamiento universal como necesidad democr&aacute;tica y garant&iacute;a de progreso individual y colectivo.</P>

<P>Si logramos articular iniciativas s&oacute;lidas, consistentes, realistas en estos grandes temas; si logramos vencer resistencias sectarias y superar la l&oacute;gica de las facciones; si logramos elevar el nivel del debate y explorar soluciones a los problemas que importan y preocupan al grueso de la poblaci&oacute;n; si somos capaces de ubicar el inter&eacute;s superior de la Rep&uacute;blica por encima de banderas e intereses de grupo, estaremos respondiendo a la confianza del pueblo mexicano en un Congreso digno, plural y democr&aacute;tico.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias senador Rafael Ochoa.</P>
<P>Tiene la palabra el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Con la venia de la Presidencia. Legisladoras, legisladores.</P>

<P>Los diputados y senadores del Partido del Trabajo asistimos a la apertura del Primer Periodo de Sesiones Ordinarias del Honorable Congreso de la Uni&oacute;n en el que se presenta el VI Informe de Gobierno de Vicente Fox para culminar el artero fraude electoral que se maquina en contra de los millones de mexicanos que votamos por Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Desde la m&aacute;s alta tribuna de la Naci&oacute;n hacemos el m&aacute;s ferviente llamado a los siete magistrados que integran el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n para que no se dejen presionar por las fuerzas fraudulentas y tomen una decisi&oacute;n patri&oacute;tica, conforme a derecho, para evitar que se consume el fraude en la elecci&oacute;n presidencial.</P>

<P>Mexicanas y mexicanos: desde la c&uacute;spide del poder, Fox y su camarilla urdieron este atraco electoral; desaforaron a L&oacute;pez Obrador con la intenci&oacute;n de meterlo a la c&aacute;rcel e impedir que fuera candidato presidencial, impusieron a los consejeros del Instituto Federal Electoral para que fueran parciales y sumisos y as&iacute; operar el proceso fraudulento que atropella con vileza a la precaria democracia mexicana.</P>

<P>Fox actu&oacute; como &quot;matraquero&quot; de Felipe Calder&oacute;n y utiliz&oacute; los recursos p&uacute;blicos a su alcance y el poder del Estado para apoyar al candidato de su partido, convirti&eacute;ndose as&iacute; en el mayor delincuente electoral.</P>

<P>Realiz&oacute; la campa&ntilde;a de spots m&aacute;s intensa y costosa que presidente alguno haya hecho en la historia de M&eacute;xico para inducir a los mexicanos a que votaran por el candidato de la derecha oficialista.</P>

<P>Vicente Fox es un traidor a la democracia y, peor a&uacute;n, deja al pa&iacute;s convertido en un polvor&iacute;n, a tal grado que en este mism&iacute;simo VI Informe de Gobierno se da en condiciones de acoso y cerco policiaco-militar desde hace un mes con un Palacio Legislativo, sitiado por la fuerza p&uacute;blica y secuestrado por el Estado Mayor Presidencial bajo las &oacute;rdenes directas del Presidente de la Rep&uacute;blica.</P>

<P>Los legisladores del PT repudiamos en&eacute;rgicamente esta ocupaci&oacute;n policiaco-militar que mantiene el Presidente sobre el Poder Legislativo. &Eacute;sta fue la t&oacute;nica de todo el sexenio: el Presidente se confront&oacute; de manera permanente con el Congreso de la Uni&oacute;n y en lugar de privilegiar el di&aacute;logo y la negociaci&oacute;n, busc&oacute; imponer sus decisiones por encima del inter&eacute;s colectivo; nunca se comprometi&oacute; verdaderamente con una reforma democr&aacute;tica del Estado mexicano ni se fortalecieron las instituciones, tampoco se transformaron; por el contrario, est&aacute;n sumidas en la peor crisis de su historia. No cumpli&oacute; con una de sus mayores promesas: resolver el conflicto de Chiapas &quot;en 15 minutos&quot;.</P>

<P>Peor a&uacute;n, los ind&iacute;genas mexicanos viven en condiciones de mayor pobreza que hace quinientos a&ntilde;os. El Partido del Trabajo propone que esta nueva Legislatura retome los Acuerdos de San Andr&eacute;s para que se aprueben tal como fue el compromiso incumplido, hasta ahora, por el Gobierno Federal.</P>

<P>Ante los ojos de los mexicanos solap&oacute; las violaciones a los derechos humanos de los pobladores de Salvador Atenco; no aclar&oacute; los homicidios en Ciudad Ju&aacute;rez y ha sido incapaz de coadyuvar en la soluci&oacute;n del conflicto pol&iacute;tico en la ciudad de Oaxaca.</P>

<P>En su af&aacute;n por obedecer dogm&aacute;ticamente las recetas neoliberales sumi&oacute; en el estancamiento y en el retroceso de la econom&iacute;a mexicana durante su sexenio. Fox no s&oacute;lo defraud&oacute; electoralmente a los mexicanos, tambi&eacute;n los defraud&oacute; econ&oacute;micamente al no cumplir su promesa de hacer crecer a M&eacute;xico en un siete por ciento anual y s&oacute;lo hacerlo en el p&iacute;rrico 1.8 por ciento, muy por debajo del crecimiento poblacional.</P>

<P>No se nos olvida que en plena campa&ntilde;a electoral como candidato presidencial, prometi&oacute; crear un mill&oacute;n 200 mil empleos al a&ntilde;o. Nuevamente se burl&oacute; de los mexicanos porque en este sexenio no hubo empleo. Vicente Fox pasar&aacute; a la historia como el Presidente del desempleo<I>.</I> Millones de mexicanos tuvieron que emigrar y otros pasar&aacute;n a formar parte de las filas de la econom&iacute;a informal; y algo grav&iacute;simo, muchos terminaron en las filas de la delincuencia. Hablamos de delincuencia com&uacute;n, pero tambi&eacute;n de delincuencia gubernamental, dir&iacute;amos, de la delincuencia de Estado, particularmente en lo que se refiere al macrofraude del Fobaproa, el cual representa y sigue siendo el mayor saqueo financiero en la historia econ&oacute;mica de este pa&iacute;s. Esta b&aacute;rbara agresi&oacute;n econ&oacute;mica contra el pueblo de M&eacute;xico, la seguiremos padeciendo; ya ha hipotecado nuestro futuro, el de nuestros hijos y el de nuestros nietos, por lo menos para los pr&oacute;ximos 70 a&ntilde;os. La cifra es grav&iacute;sima y escandalosa. Este atraco sin precedente es de m&aacute;s de 120 mil millones de d&oacute;lares, es decir, de un bill&oacute;n 248 mil millones de pesos, ni m&aacute;s ni menos, superior a la mitad de todo el presupuesto nacional. Por lo mismo es clave, decisivo, fundamental, combatir este gigantesco fraude del Fobaproa, con la finalidad de liberar recursos para contar con fondos suficientes para financiar &aacute;reas estrat&eacute;gicas del desarrollo nacional.</P>

<P>En cambio al campo mexicano se le dej&oacute; en el olvido millones de ejidatarios, comuneros y peque&ntilde;os productores rurales, no recibieron los beneficios de este gobierno. En contraste, un reducido grupo de grandes productores enfocados a la exportaci&oacute;n de granos, hortalizas y frutas, fueron los &uacute;nicos beneficiados.</P>

<P>La demanda de revisar el cap&iacute;tulo agropecuario del TLC, se ignor&oacute;, por lo cual se perdi&oacute; la seguridad y la soberan&iacute;a alimentaria.</P>

<P>Es una verg&uuml;enza nacional que este gobierno haya obligado a emigrar, seg&uacute;n cifras oficiales, a m&aacute;s de cinco millones de mexicanos, arriesgando sus vidas, buscando en otra parte lo que aqu&iacute; les fue negado.</P>

<P>En lugar de privilegiar la inversi&oacute;n p&uacute;blica en el sector energ&eacute;tico, reforz&oacute; la estrategia de desmantelamiento y privatizaci&oacute;n de Pemex y de Comisi&oacute;n Federal de Electricidad, a las que hoy mantiene endeudadas hasta la saciedad, a pesar de ser de las empresas m&aacute;s rentables en nuestro pa&iacute;s, con el claro objetivo de entregarlas al gran capital  privado nacional e internacional.</P>

<P>Volc&oacute; todo su esfuerzo pol&iacute;tico para imponer una reforma tributaria que castigara a los pobres con IVA en alimentos y medicinas y favoreciera a los ricos cobr&aacute;ndoles menos impuestos al reducir a&ntilde;o con a&ntilde;o la tasa del impuesto sobre la renta, exent&aacute;ndolos del pago de impuestos en el reparto de dividendos.</P>

<P>Legisladoras y legisladores: el Partido del Trabajo tiene claro que hoy m&aacute;s que nunca es urgente construir un pa&iacute;s nuevo que propicie el crecimiento econ&oacute;mico con desarrollo social, por el bien de todos; y para ello proponemos: impulsar una reforma hacendaria progresiva y democr&aacute;tica, que desaparezcan los privilegios fiscales que gozan los grandes empresarios; activar la modernizaci&oacute;n de Pemex y de la Comisi&oacute;n Federal de electricidad y de Luz y Fuerza del Centro, garantizando la propiedad de la Naci&oacute;n sobre estos recursos energ&eacute;ticos.</P>

<P>Promover la creaci&oacute;n del Banco de Financiamiento a la Planta Productiva, para impulsar la econom&iacute;a de las micro, peque&ntilde;as y medianas empresas as&iacute; como de cooperativas de la ciudad y del campo.</P>

<P>Promover la aprobaci&oacute;n de recursos p&uacute;blicos, para instaurar programas y proyectos productivos que promuevan el empleo y combaten eficazmente la pobreza y la inmigraci&oacute;n.</P>

<P>Fomentar un nuevo federalismo econ&oacute;mico fiscal, que rompa con la centralizaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>Potenciar una reforma constitucional, para incorporar las figuras de la democracia participativa directa, como el refer&eacute;ndum, el plebiscito y la revocaci&oacute;n de mandato, entre otras, que garanticen la participaci&oacute;n del pueblo en la toma de las decisiones fundamentales que orienten el rumbo del pa&iacute;s.</P>

<P>Incorporar el voto electr&oacute;nico como parte de una amplia reforma electoral democr&aacute;tica y progresista, para que se fortalezcan las instituciones electorales y dejen de ser instrumento de manipulaci&oacute;n fraudulenta del voto popular, teniendo como condici&oacute;n impostergable la destituci&oacute;n inmediata de los actuales consejeros del IFE.</P>

<P>Convocar a una reforma de Ley Org&aacute;nica del Congreso de la Uni&oacute;n, para facilitar la constituci&oacute;n de grupos parlamentarios en el Senado de la Rep&uacute;blica, la integraci&oacute;n pluripartidista e incluyente de la Mesa Directiva y de la Junta de Coordinaci&oacute;n Pol&iacute;tica, tanto en la C&aacute;mara de Diputados como en la C&aacute;mara de Senadores.</P>

<P>Avivar las reformas necesarias que construyan un nuevo marco jur&iacute;dico, para garantizar justicia y seguridad p&uacute;blica verdaderas.</P>

<P>Propiciar las reformas a la legislaci&oacute;n mexicana, con la finalidad de que la estimulaci&oacute;n temprana y la educaci&oacute;n inicial, sean parte fundamental del sistema educativo nacional.</P>

<P>Pueblo de M&eacute;xico, la Naci&oacute;n ans&iacute;a y demanda con denuedo la verdadera transformaci&oacute;n de la rep&uacute;blica. La poderosa Convenci&oacute;n Nacional Democr&aacute;tica en marcha, sintetiza los sue&ntilde;os, anhelos y aspiraciones libertarias m&aacute;s genuinas de la historia de nuestro pueblo.</P>

<P>El PT est&aacute; orgulloso de tomar parte de este ejemplar proceso. Llamamos a todas y todos los mexicanos, de convicciones morales s&oacute;lidas y genuinas, a integrarnos a esta gran lucha convencionista, porque como lo dijo Benito Ju&aacute;rez: &quot;El pueblo que quiere ser libre, lo ser&aacute;&quot;. Y algo ense&ntilde;&oacute; que el poder de los reyes es demasiado d&eacute;bil, cuando gobierna contra la voluntad de los pueblos.</P>

<P>Que no quede duda, el Partido del Trabajo, sus diputados y senadores, no vacilaremos en seguir luchando por un M&eacute;xico nuevo, en el que prevalezca la justicia social, la igualdad pol&iacute;tica y el desarrollo econ&oacute;mico, para que vivamos con libertad, democracia y dignidad.</P>
<P>Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Ricardo Cant&uacute;. Tiene la palabra el se&ntilde;or diputado Alejandro Chanona Burguete del Partido de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con permiso de la Presidencia. Este H. Congreso de la Uni&oacute;n, deber&aacute; comportarse a la altura de las circunstancias hist&oacute;ricas que vive el pa&iacute;s y proponer a toda la naci&oacute;n, sin demora y sin regateo, las leyes, las pol&iacute;ticas y las medidas necesarias para evitar que la preservaci&oacute;n ileg&iacute;tima del poder, por el poder, continu&eacute; corrompiendo las instituciones y la vida p&uacute;blica de los mexicanos.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras legisladores de la LX Legislatura del Honorable Congreso de la Uni&oacute;n:</P>

<P>Convergencia, refrenda ante la naci&oacute;n su compromiso de continuar luchando por la justicia social y la renovaci&oacute;n de las instituciones de un verdadero Estado democr&aacute;tico. Lejos de avanzar y consolidarse la transici&oacute;n democr&aacute;tica, en M&eacute;xico est&aacute; retrocediendo, en un ambiente de confrontaci&oacute;n y polarizaci&oacute;n social.</P>

<P>Algunos consideraron la alternancia ocurrida en el Poder Ejecutivo hace seis a&ntilde;os, como la consolidaci&oacute;n de la transici&oacute;n, otros, advertimos que era solamente un paso necesario, pero insuficiente, como lo plantea el IMSS. La transici&oacute;n democr&aacute;tica estar&aacute; completa cuando se hayan alcanzado los suficientes acuerdos acerca de los procedimientos pol&iacute;ticos para producir un gobierno electo, cuando un gobierno tom&eacute; el poder como resultado directo de una elecci&oacute;n libre y popular, cuando este gobierno tenga la autoridad de generar nuevas pol&iacute;ticas y cuando los poderes Ejecutivo, Legislativo y Judicial, generados por una nueva democracia, no tengan que compartir su poder con poderes f&aacute;cticos.</P>

<P>Insistiremos, una y otra vez, gobernar para todos, precisa de instituciones que sean verdaderas fortalezas democr&aacute;ticas al servicio de la sociedad y a prueba de fuego. Por el contrario, si las instituciones son secuestradas por unos cuantos para imponer sus intereses al resto de la sociedad, solamente estaremos dando un barniz de legalidad a un sistema renovadamente autoritario e ileg&iacute;timo.</P>

<P>Debemos reconocer que nuestra democracia encarna una opaca combinaci&oacute;n de desigualdad social con debilidad institucional. Es tiempo de hacer un paro en el camino y encausar los esfuerzos para luchar por consagrar la conducci&oacute;n virtuosa de la democracia en M&eacute;xico. El proceso de democratizaci&oacute;n debe garantizar claramente el derecho ciudadano para ganar el control del gobierno, en el sentido de un aut&eacute;ntico sistema de libre competencia en las elecciones, para tener en efecto, gobernantes leg&iacute;timos.</P>

<P>Los problemas de la democracia óes sabidoó se resuelven con m&aacute;s democracia. No neguemos a nuestros hijos, la posibilidad de una patria generosa y de una naci&oacute;n entera, en donde se garantice, la paz, la justicia, la seguridad y el bienestar. Ello s&oacute;lo ser&aacute; posible, insisto, si fortalecemos nuestra democracia.</P>

<P>La crisis pol&iacute;tica que surgi&oacute; en la jornada del 2 de julio y los d&iacute;as posteriores, evidencia un conflicto que germino mucho tiempo antes, se inicio cuando el Presidente Fox trivializ&oacute; las instituciones, cuando cogobern&oacute; con su esposa, cuando desprecio en los hechos a este Poder Legislativo y cuando privilegi&oacute; pol&iacute;ticamente a su partido, lo peor, lo peor, que mantuvo el modelo econ&oacute;mico que hoy condena a la pobreza a 60 millones de mexicanos.</P>

<P>No hay malestar con la democracia, hay malestar en la democracia, el Presidente abdic&oacute; a su responsabilidad de gobernar para todos y olvid&aacute;ndose del mandato popular que lo llev&oacute; al poder, se dedic&oacute; a impedir como cruzada personal el triunfo del candidato de la Coalici&oacute;n por el Bien de Todos, Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Mientras, mientras en el pa&iacute;s, brotan por doquier conflictos pol&iacute;ticos y sociales, ah&iacute; est&aacute; Oaxaca y con el narcotr&aacute;fico, contin&uacute;a un desafi&oacute; infranqueable y una actitud impune por parte de este poder f&aacute;ctico. Y adem&aacute;s, adem&aacute;s, hoy el campo, nuestro, nuestra casa, el Congreso, est&aacute; sitiado; por ello tambi&eacute;n invito al Presidente Fox a que venga a firmar un decreto de estado de sitio, es indigno, es indigno, lo que est&aacute; pasando en estos momentos.</P>

<P>Esta crisis, esta crisis que est&aacute; viviendo el pa&iacute;s, se incub&oacute; en los pasillos del poder, entre grupos dispuestos a todo, con tal de defender los privilegios ileg&iacute;timos que surgen cuando no prospera la democracia, se aviv&oacute; cuando las instituciones se pusieron al servicio de esos intereses; explot&oacute; cuando se hizo evidente la incapacidad de las instituciones electorales para dar certeza a los resultados del 2 de julio haciendo retroceder al pa&iacute;s en su historia.</P>

<P>Que nadie se equivoque. Hoy Fox es un reflejo del abuso del poder. Quien corrompe a las instituciones es el poder por el poder. Ayer a nuestros padres, hoy nosotros; y si no actuamos ma&ntilde;ana nuestros hijos seguir&aacute;n siendo v&iacute;ctimas de la exclusi&oacute;n social, de la impunidad en la impartici&oacute;n de justicia, de la desigualdad social y de la desesperanza.</P>

<P>Resolver la desigualdad y la injusticia social es un asunto de Estado. La pobreza y la marginaci&oacute;n excluyen en los hechos a m&aacute;s de la mitad de las mexicanas y de los mexicanos. El peque&ntilde;o grupo que concentra el poder econ&oacute;mico, tambi&eacute;n controla un gran n&uacute;mero de las instituciones y trata de usarlas para perpetuar privilegios.</P>

<P>Por eso el camino es uno solo: la restauraci&oacute;n de las instituciones de la Rep&uacute;blica para desterrar la desigualdad y para garantizar los derechos ciudadanos de todos sin importar su condici&oacute;n econ&oacute;mica, social y cultural.</P>

<P>Es falso el dilema entre derechos colectivos e individuales. Es falso el dilema que es incompatible la eficiencia econ&oacute;mica con el desarrollo y la justicia social y es falso que los mexicanos no estemos preparados para una verdadera democracia.</P>

<P>Para crear un entorno de confianza, necesitamos por parte del gobierno tolerancia, respeto, racionalidad y disposici&oacute;n a reconocer y a conceder. Las diferencias ideol&oacute;gicas no impiden buscar un espacio al cual podamos concurrir todos como naci&oacute;n: Convergencia, Convergencia con identidad propia, con visi&oacute;n de futuro, con proyecto de naci&oacute;n; suscribe los principios renovados de la socialdemocracia y lucha por el cambio pol&iacute;tico por medios pac&iacute;ficos. M&eacute;xico ya no aguanta m&aacute;s. Somos un pa&iacute;s con cultura de la que estamos orgullosos. Somos una naci&oacute;n con identidades pluri&eacute;tnicas que son pilares y soporte de nuestra batalla por la justicia social y el desarrollo.</P>

<P>En el Congreso de la Uni&oacute;n, Convergencia y sus legisladores habremos de contribuir a cimentar el marco jur&iacute;dico para fortalecer la democracia y garantizar el nacimiento de nuevas instituciones. Lucharemos con el arma de la raz&oacute;n y las normas fundamentales de la civilidad, para abatir la injusticia social de una econom&iacute;a inequitativa y deshumanizada. Buscaremos las alianzas necesarias para la construcci&oacute;n de una vida parlamentaria democr&aacute;tica, en un marco de libertad y di&aacute;logo que privilegie las coincidencias.</P>

<P>Invito, invito a que juntos respondamos al pensamiento de Morelos en &quot;Los Sentimientos de la Naci&oacute;n&quot;. Que como la buena ley es superior a todo hombre, las que dicte nuestro Congreso deber&aacute;n ser tales que obliguen a constancia y patriotismo, moderen la opulencia y la indigencia.</P>

<P>Es urgente renovar las instituciones de la Rep&uacute;blica. El primer pelda&ntilde;o es abordar la reforma electoral para terminar con la inequidad, la falta de transparencia, la preeminencia del dinero sobre la voluntad popular y el triunfo de la perversi&oacute;n de las im&aacute;genes medi&aacute;ticas sobre las ideas.</P>

<P>No permitamos la partidizaci&oacute;n del IFE, quien pidi&oacute; que cumpliera sus obligaciones de transparencia, imparcialidad y certeza. El IFE es de todos los ciudadanos no solamente de quien detenta el poder.</P>

<P>Honorable Congreso de la Uni&oacute;n: La lecci&oacute;n de Estado del 2 de julio ha dejado una profunda herida en el pueblo m&aacute;s humilde y m&aacute;s resuelto, que ser&aacute; dif&iacute;cil de cicatrizar y solamente sanar&aacute; si se respeta la visi&oacute;n de los contrarios; si se da voz y se escucha a los que han sido excluidos.</P>

<P>Desde el poder se ha polarizado a la sociedad por el uso abuso del entramado institucional por parte de actores distintos a los partidos pol&iacute;ticos. Para decirlo claro, la intervenci&oacute;n en el proceso electoral del Presidente de la Rep&uacute;blica y de algunas elites en el poder, intenta conculcar el derecho de los mexicanos a una vida digna. En nuestro movimiento social aspiramos a la paz y a la concordia; luchamos porque la voluntad popular prevalezca sobre intereses particulares. Tenemos que restaurar la Rep&uacute;blica y sus instituciones para que sirvan, en efecto, a los m&aacute;s altos fines de la democracia mexicana, entendida &eacute;sta como forma de vida digna para un pueblo que demanda justicia e igualdad social.</P>

<P>Los ojos esperanzados del pa&iacute;s est&aacute;n sobre nosotros, no defraudemos a los mexicanos; respondamos a sus anhelos de justicia, de equidad y de m&aacute;s democracia; sumemos nuestro esfuerzo para dar por el bien de todos un nuevo rumbo para la naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Chanona. Tiene la palabra el senador Arturo Escobar y Vega, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El senador Arturo Escobar y Vega: </B>Gracias Presidente. Honorable Congreso de la Uni&oacute;n; miembros del Poder Ejecutivo Federal; miembros de las Fuerzas Armadas; gobernadores, representantes de las legislaturas de los estados; invitados especiales de todos los sectores del pa&iacute;s; amigos de los medios de comunicaci&oacute;n; ciudadanas y ciudadanos; j&oacute;venes de todo M&eacute;xico:</P>

<P>Qu&eacute; d&iacute;a &eacute;ste. Estamos aqu&iacute; con un sentimiento en las entra&ntilde;as muy dif&iacute;cil de plasmar en palabras; estamos en un momento de la historia pol&iacute;tica y democr&aacute;tica de M&eacute;xico que puede llevarnos a dar un salto hacia un escal&oacute;n m&aacute;s de la evoluci&oacute;n democr&aacute;tica del pa&iacute;s, si aprovechamos la crisis o de tropezarnos y rodar por la escalera del destino.</P>

<P>S&iacute;, nosotros somos de los que creen que M&eacute;xico tiene un gran destino dentro del proceso evolutivo de la humanidad, pero siempre nos enfrentamos a pruebas, retos y sacudidas que nos detienen; nos estancan y nos desv&iacute;an de la misi&oacute;n sagrada de nuestro pa&iacute;s. No podemos permitirlo m&aacute;s; hoy es preciso ante los acontecimientos que tienen polarizado al pa&iacute;s, analizar a profundidad las razones que obstaculizan el progreso de la naci&oacute;n mexicana.</P>

<P>Son dos las enfermedades, los vicios hist&oacute;ricos, el c&aacute;ncer de los mexicanos que siempre nos atacan desde dentro: por un lado el M&eacute;xico bronco, la guerra fratricida, sangre y divisi&oacute;n entre hermanos; la incapacidad de unirnos por M&eacute;xico en momentos claves de nuestro pasado. Varias veces potencias extranjeras encontraron un pa&iacute;s dividido, por eso les fue m&aacute;s f&aacute;cil violar a la Madre Tierra Mexicana.</P>

<P>El otro c&aacute;ncer de los mexicanos es la &quot;Teor&iacute;a del Cangrejo&quot;, la necedad de no reconocer la victoria del otro, el &eacute;xito del otro, la trampa electoral; el abuso electoral, lo que provocaba que se desatara precisamente el M&eacute;xico bronco.</P>

<P>As&iacute; es hermanos mexicanos: cuando no hab&iacute;a nacido del todo el M&eacute;xico independiente, ya est&aacute;bamos divididos entre centralistas contra federalistas; entre conservadores contra liberales; despu&eacute;s porfiristas contra revolucionarios; cristeros contra oficialistas, en fin; el 68; la guerrilla de los 60. øQu&eacute; sigue, otra vez divisi&oacute;n fratricida, la derecha contra la izquierda, el PAN contra el PRD, los foxistas contra los l&oacute;pezobradoristas? Bravo M&eacute;xico. As&iacute; s&iacute; vamos a competir contra el mundo, porque no nos equivoquemos: la competencia no es entre nosotros; la competencia est&aacute; all&aacute; afuera.</P>

<P>Nos encontramos en tiempos sumamente turbulentos, derivados del proceso electoral y donde el pueblo de nuestro pa&iacute;s, y su futuro, se encuentran secuestrados por la enorme polarizaci&oacute;n de dos formas radicales de ver a M&eacute;xico: por un lado la posici&oacute;n conservadora de poca memoria, que lleva a acciones enfocadas a mantener el poder, sin recordar aquello que denunciaban con valor en cuanto al pasado pol&iacute;tico de nuestro pa&iacute;s.</P>

<P>Por el otro lado, la posici&oacute;n m&aacute;s radical de la izquierda mexicana, la cual no reconoce a ninguna instituci&oacute;n, salvo aqu&eacute;lla que invariablemente asuma su causa. No reconocer a las instituciones de nuestro pa&iacute;s o intervenir de forma abusiva en las elecciones, ambos son caminos peligrosos. Por eso, ni la derecha intransigente tiene la raz&oacute;n, al polarizar a la sociedad con un Poder Ejecutivo parcial, como tampoco la izquierda, brava y conflictiva, tiene la raz&oacute;n al querer fracturar a M&eacute;xico.</P>

<P>La propuesta de conciliaci&oacute;n, acuerdo y di&aacute;logo sostenido por la Alianza por M&eacute;xico durante la campa&ntilde;a electoral est&aacute; m&aacute;s vigente que nunca, entendiendo que el futuro de M&eacute;xico se encuentra sinuoso por posiciones radicales de la izquierda y de la derecha. No cabe duda que nuestra opci&oacute;n hubiera llevado a M&eacute;xico a tomar un rumbo de conciliaci&oacute;n, acuerdo, desarrollo y por supuesto resultados que tanto le urgen a nuestro M&eacute;xico.</P>

<P>El discurso agresivo est&aacute; muy alejado de la generaci&oacute;n de empleo. Pero tan grave es llevar la indignaci&oacute;n, el hartazgo y el enojo hasta asumir una actitud de confrontaci&oacute;n dispuesta a todo, sin considerar los peligros para la econom&iacute;a, como igual de grave es atentar contra la democracia mexicana utilizando recursos millonarios para gastarse en campa&ntilde;as de difusi&oacute;n, obras y acciones de gobierno en tiempos electorales.</P>

<P>Hoy cabe recordar que Vicente Fox sali&oacute; de sus actividades empresariales y luch&oacute; por un M&eacute;xico m&aacute;s democr&aacute;tico, inspirado por Manuel Clouthier. El s&iacute;, el s&iacute; un verdadero dem&oacute;crata que as&iacute; pasar&aacute; a la historia. Pero por el af&aacute;n de imponer su voluntad, Vicente Fox traicion&oacute; los ideales que lo llevaron a la Presidencia de la Rep&uacute;blica. Desgraciadamente lo que hizo desde el inicio ha sido traicionar a su maestro Maqu&iacute;o. S&iacute;, traicion&oacute; a sus aliados, traicion&oacute; a sus amigos, traicion&oacute; a sus propias palabras y promesas de campa&ntilde;a; le minti&oacute; a M&eacute;xico, insult&oacute; a nuestros hermanos latinoamericanos, intent&oacute; deshacerse de sus rivales pol&iacute;ticos a la mala, atacando y espiando. Confront&oacute; al Congreso de la Uni&oacute;n y desperdici&oacute; la oportunidad hist&oacute;rica que le dio la plataforma del 2000.</P>

<P>Y finalmente cerr&oacute; con broche vergonzoso al inmiscuirse en las elecciones, generando una gran iniquidad en la competencia electoral.</P>

<P>Porqu&eacute;, se&ntilde;or Presidente, porqu&eacute; actu&oacute; de la misma forma que tanto critic&oacute; y atac&oacute;. Cu&aacute;ntos a&ntilde;os, usted, como oposici&oacute;n, se quej&oacute; de la intervenci&oacute;n de los gobiernos en los procesos electorales.</P>

<P>Muy bien, se&ntilde;or Presidente. Pasar&aacute; usted a la historia como lo que es: un hombre de palabras y no de palabra, el que decepcion&oacute; a M&eacute;xico. Aquel grito en el &Aacute;ngel de la Independencia &quot;no nos falles&quot;, resonar&aacute; en sus sue&ntilde;os, junto con las tristes voces de Maqu&iacute;o y Madero, decepcionados por su falta de compromiso con la democracia y con la historia de M&eacute;xico.</P>

<P>El ciudadano Vicente Fox pasar&aacute; a la historia como uno de los presidentes que en peor estado ha dejado a la instituci&oacute;n presidencial. Pocos llegaron al poder con tantas expectativas y apoyo del pueblo de M&eacute;xico. Sin embargo, con extraordinaria torpeza y falta de decisi&oacute;n, elimin&oacute; su capital pol&iacute;tico y desaprovech&oacute; la magn&iacute;fica oportunidad de transformar a M&eacute;xico.</P>

<P>El pasado D&iacute;a Mundial del Medio Ambiente, el Presidente se atrevi&oacute; a se&ntilde;alar, con un enorme grado de cinismo, los avances en materia ambiental durante su gesti&oacute;n. Queremos llamar la atenci&oacute;n de todos ustedes en esta tribuna para gritar que M&eacute;xico se encuentra en una situaci&oacute;n muy preocupante. Estamos ante una alarmante crisis ambiental. Ojal&aacute; el se&ntilde;or Presidente sea sincero, porque sin duda ha mostrado un gran desinter&eacute;s en el tema ambiental. Recuerdo lo que le se&ntilde;al&oacute; a su exsecretario de Medio Ambiente, V&iacute;ctor Lichtinger. Le se&ntilde;al&oacute; que para &eacute;l el tema ambiental no val&iacute;a la pena. Ese alarmante que en nuestros tiempos existan todav&iacute;a presidentes que no tengan conciencia ambiental.</P>

<P>A nadie en lo particular se le debe la paternidad de la democracia mexicana, hoy es un patrimonio de los mexicanos, pero tenemos que admitir que todav&iacute;a es d&eacute;bil, necesitamos cuidarla, fortalecerla y alejarla de cualquier intento de autoritarismo.</P>

<P>Por tal virtud, no esperemos a que se re&uacute;nan todos los grupos, todas las fuerzas, todos los sectores y todos los partidos, para llevar a cabo una gran reforma estructural que durante el sexenio del Presidente Fox debi&oacute; de concretarse, aprovechando el bono democr&aacute;tico que le arropaba en el 2000.</P>

<P>No hay tiempo qu&eacute; perder. Aprovechemos para bien esta crisis, hagamos este gran pacto en las C&aacute;maras. Por eso, en este acto y ante la Naci&oacute;n, hacemos un llamado para que las Juntas de Coordinaci&oacute;n Pol&iacute;tica se re&uacute;nan, acuerden y presenten ante los plenos de las C&aacute;maras del Congreso de la Uni&oacute;n, la reforma hacendaria, laboral, educativa, ambiental y, por supuesto, la que moderniza al sistema pol&iacute;tico mexicano y as&iacute; evitar, entre otras cosas, que se repitan conflictos postelectorales que pongan en peligro la paz de nuestro pa&iacute;s.</P>

<P>Adem&aacute;s de otras reformas, de entrada urge que a partir del d&iacute;a en que inicie el proceso electoral federal y hasta que &eacute;ste concluya, el Poder Ejecutivo quede imposibilitado de difundir cualquier obra de gobierno en medios de comunicaci&oacute;n electr&oacute;nicos y escritos. Adem&aacute;s, los m&aacute;s de 45 procesos que se llevan a cabo en un sexenio, a uno cada a&ntilde;o y posteriormente a uno cada a&ntilde;o y medio, con esto le garantizaremos a los partidos largos periodos de paz pol&iacute;tica, que van sin duda a propiciar los acuerdos.</P>

<P>Avancemos hacia el futuro de M&eacute;xico, fortalezcamos en el &aacute;mbito de nuestras facultades la normatividad electoral. Nunca m&aacute;s permitamos que se abuse de nuestra democracia o que se cuestione de ella. Es imposible que so&ntilde;emos en un pa&iacute;s moderno, justo y democr&aacute;tico, sin que la ley sea el centro de su construcci&oacute;n.</P>

<P>Se&ntilde;oras y se&ntilde;ores, en la trinchera que se ha convertido M&eacute;xico no existen ni bueno sin malos, s&oacute;lo existen mexicanos con visiones diferentes. Encontremos el punto de di&aacute;logo que nos permita sacar adelante los rezagos legislativos. No seamos nunca m&aacute;s un lastre para M&eacute;xico, entendiendo que es muy sano ser un contrapeso del Poder Ejecutivo Federal, neg&aacute;ndole cualquier reforma de ley que en nuestro an&aacute;lisis vaya en contra de los intereses de M&eacute;xico. Pero ócarayó seamos tambi&eacute;n capaces de presentar reformas de ley que sean alternativas viables a las del Presidente.</P>

<P>Lo que ya no se vale es &uacute;nicamente desestimar sin proponer. Tomemos las riendas del futuro de M&eacute;xico con un objetivo final: acortar la desigualdad y modernizar al Estado mexicano, fortaleciendo el imperio de la ley como eje central del desarrollo nacional. Sin estado de derecho es imposible que tengamos desarrollo.</P>

<P>Una vez m&aacute;s el bal&oacute;n est&aacute; del lado del Poder Legislativo Federal. Esta puede ser la &uacute;ltima llamada. Estamos obligados a dar resultados y fortalecer al Congreso de la Uni&oacute;n ante los ojos del pueblo de M&eacute;xico.</P>

<P>Entendamos que el instrumento que llevar&aacute; a M&eacute;xico y a los mexicanos a ser un pa&iacute;s mucho m&aacute;s equitativo, justo y competitivo con la realidad mundial, es el di&aacute;logo y el acuerdo. Invitamos al PAN y al PRD a que antepongan el futuro de M&eacute;xico a cualquier otro inter&eacute;s.</P>

<P>Hagamos del Poder Legislativo el motor de transformaci&oacute;n de M&eacute;xico. Elevemos nuestro actuar a la responsabilidad de nuestros tiempos, convirtamos a M&eacute;xico en un pa&iacute;s de realidades y no &uacute;nicamente de sue&ntilde;os y esperanzas.</P>

<P>Convoquemos al Presidente entrante a participar en la transformaci&oacute;n de nuestro M&eacute;xico, pero m&aacute;s importante a&uacute;n, hagamos que la Sexag&eacute;sima Legislatura responda con hechos tangibles a los problemas sociales y sentemos las bases con nuestras acciones para disminuir la pobreza que aqueja a millones de mexicanos.</P>

<P>Estamos ante la &uacute;ltima llamada, por eso hoy hablo en nombre de todos los j&oacute;venes de este pa&iacute;s, de las generaciones de paz que estamos hartos del estancamiento en nuestro pa&iacute;s. Hago un llamado a las fuerzas pol&iacute;ticas de M&eacute;xico que hoy se encuentran enfrentadas. S&oacute;lo la responsabilidad nacional, la conciencia hist&oacute;rica, la capacidad de negociar, la virtud de corregir, de reconocer errores, de proponer pero de ceder la grandeza, la capacidad de conciliaci&oacute;n, de di&aacute;logo, de consenso, de construir acuerdos, el buen olfato y tactos pol&iacute;ticos, la visi&oacute;n de futuro, la visi&oacute;n de Estado y el patriotismo, habr&aacute;n de unir a M&eacute;xico, ese es el pa&iacute;s que queremos.</P>

<P>Como joven, interpreto los pensamientos de los j&oacute;venes mexicanos, quienes demandan respuesta inmediata a los conflictos de la naci&oacute;n. Alzamos la voz con vehemencia y valent&iacute;a, exigi&eacute;ndole al Gobierno Federal y a la Coalici&oacute;n por el Bien de Todos, que detengan el riesgo de colapso de nuestro pa&iacute;s, asumiendo cada uno sus responsabilidades y dando cauce pac&iacute;fico al conflicto electoral.</P>

<P>Por eso, no a la polarizaci&oacute;n. Debemos mantener una posici&oacute;n sensata y comprometida con el pa&iacute;s, hacer un equilibrio de la fuerza de M&eacute;xico, alejados de la izquierda radical y de la extrema derecha.</P>

<P>Nosotros, los j&oacute;venes del Partido Verde, junto con las fuerzas de centro y los moderados de la izquierda y de la derecha, con responsabilidad, seremos los promotores de la unidad de M&eacute;xico y de su modernizaci&oacute;n.</P>

<P>El pueblo mexicano no quiere ni merece m&aacute;s irresponsabilidad en sus pol&iacute;ticos, demanda resultados y acuerdos, por lo que privilegiando el inter&eacute;s de la naci&oacute;n, hoy comprometemos por M&eacute;xico los 25 votos aprobatorios de legisladores federales de mi partido, en beneficio de todas aquellas reformas que modernicen al pa&iacute;s, lo hagan competitivo, garantice el desarrollo sustentable y el acceso al empleo a todos los mexicanos.</P>
<P>Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, senador Arturo Escobar.</P>

<P>Tiene la palabra la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n del Partido Revolucionario Institucional.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;or Presidente, entendemos su responsabilidad constitucional de proteger la inviolabilidad del Recinto parlamentario y darle la seguridad a la integridad de los legisladores, pero no entendemos ni aceptamos el estado de sitio con el que la fuerza p&uacute;blica mantiene cercado el Palacio Legislativo de San L&aacute;zaro.</P>

<P>Con su venia, se&ntilde;or Presidente, compa&ntilde;eras y compa&ntilde;eros legisladores, se&ntilde;oras y se&ntilde;ores. Acudo a esta tribuna en representaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional, para fijar nuestra posici&oacute;n de cara al Sexto Informe de Gobierno.</P>

<P>Este no es un mero acto de protocolo, es una oportunidad para sumar nuestra raz&oacute;n a la de los dem&aacute;s, comprometidos con hacer nuestra mejor contribuci&oacute;n a un desarrollo para M&eacute;xico con democracia y justicia social, porque evaluar las acciones de un gobierno no debe ser una v&iacute;a para la descalificaci&oacute;n, sino un m&eacute;todo para elevar la calidad de las respuestas que juntos habremos de encontrar.</P>

<P>La vida nacional transcurre por momentos in&eacute;ditos, nuestra convivencia es cada vez m&aacute;s compleja y dif&iacute;cil, son muchos los problemas que est&aacute;n presentes y otros m&aacute;s se perfilan en el futuro inmediato, por lo que darle soluci&oacute;n a unos es apremiante y prevenir los otros, indispensable.</P>

<P>La estabilidad del pa&iacute;s debe sustentarse en las instituciones y en la corresponsabilidad de todos los sectores sociales para fortalecerla.</P>

<P>Cuando en el a&ntilde;o 2000 nos acerc&aacute;bamos a la jornada electoral para elegir Presidente de la Rep&uacute;blica, viv&iacute;amos con la gesti&oacute;n de un gobierno pri&iacute;sta, en condiciones de estabilidad econ&oacute;mica y de circunstancias favorables para la competencia pol&iacute;tica.</P>

<P>La sociedad opt&oacute; por la alternancia para decidir el rumbo futuro del pa&iacute;s en un ejercicio de amplias libertades y de tranquilidad social. A seis a&ntilde;os de distancia, el Presidente Fox deber&iacute;a sentirse avergonzado por no haberle cumplido al pueblo de M&eacute;xico. Su gobierno, Presidente Fox, no puede presumir que termina su mandato en medio de la paz y la tranquilidad que imperaban en el pa&iacute;s hace seis a&ntilde;os.</P>

<P>El entorno pol&iacute;tico, econ&oacute;mico y social nos obliga a reflexionar sobre estos saldos de la alternancia, m&aacute;s all&aacute; de promesas incumplidas, se yergue el peso de la realidad que nos rodea. La falta de oficio pol&iacute;tico provoca que enfrentamientos y contradicciones se presenten con inusual frecuencia.</P>

<P>Hoy, tenemos un pa&iacute;s donde los intereses de grupo y las coyunturas pol&iacute;ticas suelen rebasar el marco jur&iacute;dico. Surgen los deslindes de unos y las renuencias de otros para acatar la legalidad. Hoy, sufrimos de ingobernabilidad por la ineptitud y falta de pericia de una administraci&oacute;n que minimiza los conflictos, desconoce el valor y la utilidad de la negociaci&oacute;n pol&iacute;tica que reduce la problem&aacute;tica nacional al juego de las encuestas de opini&oacute;n o los &iacute;ndices de popularidad.</P>

<P>Hoy, el pa&iacute;s es reh&eacute;n de la delincuencia organizada que genera inseguridad y amenaza a todas las familias. Hoy observamos un severo estancamiento en el crecimiento econ&oacute;mico y en la generaci&oacute;n de empleos, indicadores que por su dimensi&oacute;n no pueden esconderse ni a&uacute;n detr&aacute;s de las cifras macroecon&oacute;micas o del blindaje a las estructuras financieras.</P>

<P>Hoy, en el campo hay hambre y desesperaci&oacute;n. La pol&iacute;tica del estado social ha sido sustituida por el estado empresarial y por lo tanto los cambios se han dado sin direcci&oacute;n. Hoy, hoy, hoy óse&ntilde;or Presidente Vicente Foxó averg&uuml;enza vivir en un pa&iacute;s en el que la pobreza es su mayor afrenta, en el que la falta de oportunidades se traduce en el incremento de la migraci&oacute;n de miles de mexicanos.</P>

<P>El pa&iacute;s pierde lugares en m&uacute;ltiples indicadores mundiales como en los de competitividad, crecimiento de la econom&iacute;a, en el nivel educativo, la inversi&oacute;n en ciencia y tecnolog&iacute;a, grado de desarrollo humano y medici&oacute;n de la desigualdad social entre otros importantes factores al comparar las expectativas que gener&oacute; este gobierno al inicio de su mandato se abre una brecha abismal con los resultados que reporta en su &uacute;ltimo tramo.</P>

<P>Desde el &aacute;mbito de competencia que asiste a esta soberan&iacute;a, nos pronunciamos por la atenci&oacute;n inmediata al conflicto en Oaxaca; exigimos la intervenci&oacute;n decidida del Gobierno Federal para su soluci&oacute;n; el gobierno no puede ser indolente y omiso frente al conflicto en una entidad que forma parte del pacto federal. Demandamos cumplimiento a lo dispuesto en el art&iacute;culo 119 de la Constituci&oacute;n espec&iacute;ficamente en lo relacionado a la obligaci&oacute;n de los poderes de la Uni&oacute;n, de proteger a los estados en el caso de trastorno interior. Repudiamos, repudiamos a quienes hacen un llamado a la rebeli&oacute;n y amenazan la tranquilidad y la paz de todos los mexicanos.</P>

<P>De ah&iacute; que reiteremos nuestro pronunciamiento a favor de un papel m&aacute;s activo y de interlocuci&oacute;n efectiva por parte del Gobierno Federal, para dar respuesta a los graves problemas que padece Oaxaca. Pero lamentablemente los problemas no acaban ah&iacute;. Denunciamos la flagrante violaci&oacute;n al C&oacute;digo Electoral del estado de Chiapas, condenamos las irregularidades ocurridas durante y despu&eacute;s de la jornada electoral y sobretodo, el respeto a la voluntad de los chiapanecos. Nada debe estar m&aacute;s all&aacute; de las instituciones que la democracia misma ha construido y consolidado. Rechazamos sin ambages la violencia y la intransigencia como recursos falaces de las instituciones y del cambio social.</P>

<P>El PRI refrenda su compromiso pol&iacute;tico y social, su vocaci&oacute;n de servicio, asumiendo la responsabilidad de recuperar la tarea de transformar a M&eacute;xico. No transigiremos en reformas que signifiquen regresiones o conculcaci&oacute;n de los derechos sociales; bien por el contrario, fortaleceremos los principios y postulados constitucionales con la educaci&oacute;n, la salud, la igualdad entre hombres y mujeres, el desarrollo sustentable, el derecho al trabajo, la atenci&oacute;n digna a los grupos vulnerables, el desarrollo del campo y en especial de los campesinos.</P>

<P>Somos una fuerza pol&iacute;tica con una personalidad firme que cuando coincide no sucumbe y tambi&eacute;n difiere sin buscar cancelar otras propuestas. Seremos protagonistas corresponsables de la gobernabilidad efectiva que todo el pa&iacute;s exige; gobernabilidad que lejos de cancelar la cr&iacute;tica p&uacute;blica, demanda su ejercicio comprometido. Queremos un desarrollo sustentable que propicie no s&oacute;lo el mejor aprovechamiento de nuestros recursos naturales, sino que, adem&aacute;s, siente las bases para heredar a las generaciones futuras un pa&iacute;s con mejores indicadores de bienestar social.</P>
<P> </P>
<P>Rescataremos asimismo aquella pol&iacute;tica exterior prestigiada que era producto de una larga tradici&oacute;n diplom&aacute;tica que nos enorgullec&iacute;a y que durante el presente sexenio degener&oacute; en activismo torpe y sin rumbo.</P>

<P>No hay duda: en el PRI tenemos autoridad para hablar de construcci&oacute;n de instituciones para se&ntilde;alar una cr&iacute;tica severa al gobierno por la brutal dilapidaci&oacute;n de un activo con el cual lleg&oacute; al poder hace seis a&ntilde;os. En el PRI, en el PRI tenemos autoridad para hablar de democracia porque hemos mostrado la misma congruencia al exigir el respeto al voto cuando el sufragio nos es favorable que cuando nos es adverso, porque la alternancia y la transici&oacute;n democr&aacute;tica hubieran sido impensables sin la construcci&oacute;n del andamiaje jur&iacute;dico e institucional promovido por los pri&iacute;stas y el acatamiento respetuoso a la voluntad popular que hemos demostrado. Seamos dem&oacute;cratas de tiempo completo; dem&oacute;cratas en la victoria, pero tambi&eacute;n dem&oacute;cratas en la derrota, conscientes de que ni los triunfos ni los reveses electorales, son permanentes.</P>

<P>Los legisladores de mi partido sabemos que cada problema no resuelto deviene retroceso; pero tambi&eacute;n reconocemos que en los acuerdos entre las diferentes fuerzas pol&iacute;ticas anida la soluci&oacute;n. No hay duda que para ofrecer resultados positivos, necesitamos lograr consensos irrestrictos dentro del marco de la ley. Colaboraremos irrestrictamente para que la gente perciba en cada uno de nosotros que vale la pena la democracia, que es &uacute;til e indispensable para construir y preservar instituciones y que legislando podemos transformar desde el marco normativo el entorno social.</P>

<P>Con &eacute;se &aacute;nimo, habremos de construir acuerdos. Habremos de realizar alianzas e impulsar proyectos con distintas fuerzas pol&iacute;ticas, pero que quede claro, el PRI no ser&aacute; reh&eacute;n de nadie. Fijaremos nuestra propia agenda y en torno de los grandes prop&oacute;sitos que hemos mantenido, lucharemos por dar las mejores respuestas a la Naci&oacute;n como medio para recuperar la confianza de la sociedad.</P>

<P>Mi grupo aprovecha esta solemne ocasi&oacute;n para saludar a las Fuerzas Armadas. Reconocemos su alto sentido nacionalista, institucional y patri&oacute;tico. Nuestro Instituto Armado, pueblo en uniforme, surgido de la gesta de 1910, es el mejor garante de la soberan&iacute;a de los mexicanos. A ellos nuestro respeto y agradecimiento.</P>

<P>El cumplimiento cabal de las responsabilidades p&uacute;blicas, transita inexorablemente por el terreno de la gobernabilidad. Por eso honramos y honraremos los medios leg&iacute;timos para alcanzarla en contra posici&oacute;n a quienes tienen a la ineptitud como divisa, a la violencia como respuesta y al desorden por herramienta.</P>

<P>Quiz&aacute;s el estandarte m&aacute;s sincero que podemos ofrecer los pri&iacute;stas, tenga que ver con la paz, hoy tan necesaria. Por eso, ojal&aacute; que el verso de Octavio Paz encuentre pronto reflejo en nuestro entorno cuando dice: &quot;Que las palabras depongan armas y sea el poema una sola, una sola palabra entretejida&quot;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Gonz&aacute;lez Calder&oacute;n. Tiene la palabra el senador Carlos Navarrete Ruiz, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Carlos Navarrete Ruiz:</B> Ciudadanos legisladores, ciudadanas legisladoras.</P>

<P>&quot;En los casos de invasi&oacute;n, perturbaci&oacute;n grave de la paz p&uacute;blica o de cualquier otro que ponga a la sociedad en grave peligro o conflicto, solamente el Presidente de los Estados Unidos Mexicanos, de acuerdo con los titulares de las secretar&iacute;as de Estado, los departamentos administrativos y la Procuradur&iacute;a General de la Rep&uacute;blica, y con aprobaci&oacute;n del Congreso de la Uni&oacute;n y en los recesos de &eacute;ste, de la Comisi&oacute;n Permanente, podr&aacute; suspender en todo el pa&iacute;s o en lugar determinado las garant&iacute;as que fuesen obst&aacute;culo para hacer frente r&aacute;pida y f&aacute;cilmente a la situaci&oacute;n&quot;. Esto dice el art&iacute;culo 29 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En qu&eacute; momento, ciudadanos legisladores y legisladoras, cu&aacute;ndo este Congreso aprob&oacute; la suspensi&oacute;n de garant&iacute;as contemplada en el art&iacute;culo 29 constitucional.</P>

<P>øPor qu&eacute; a las afueras de este Palacio Legislativo y a varios kil&oacute;metros a la redonda se han suspendido de facto las garant&iacute;as que establece nuestra Constituci&oacute;n?</P>

<P>Un impresionante e indignante operativo de fuerzas de seguridad del Gobierno Federal tienen cercada a la casa del Congreso. Por tierra y por aire se agrede a los representantes de la Naci&oacute;n y se impide, se impide que los ciudadanos ejerzan las libertades que la ley les otorga.</P>

<P>En toda la televisi&oacute;n, en toda la radio de la capital del pa&iacute;s est&aacute;n los testimonios de los ciudadanos que se quejan de la suspensi&oacute;n de sus garant&iacute;as.</P>

<P>Miles de elementos de seguridad, decenas de veh&iacute;culos especiales, vallas met&aacute;licas, campamentos instalados; todo est&aacute; all&iacute;, a la vista de todo el pa&iacute;s.</P>

<P>Esta violaci&oacute;n est&aacute; a la vista del pa&iacute;s y est&aacute;...</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Perm&iacute;tame...</P>
<B>
<P>El senador Carlos Navarrete Ruiz</B>: ... y est&aacute; implementado por el Estado mexicano y ordenado por el Presidente de la Rep&uacute;blica, que est&aacute; obligado a guardar y hacer guardar la Constituci&oacute;n de todos los mexicanos.</P>

<P>Esta violaci&oacute;n a la Constituci&oacute;n no puede ser aceptada por este Congreso de ninguna manera...</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Perm&iacute;tame, se&ntilde;or legislador.</P>
<P>Hago un llamado, perm&iacute;tame se&ntilde;or Senador. Hago un llamado a los se&ntilde;ores legisladores...</P>
<B>
<P>El senador Carlos Navarrete Ruiz</B>: Pido que me permita continuar mi discurso, ciudadano Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Hago un llamado a los se&ntilde;ores legisladores a que vuelvan a sus lugares.</P>
<P>Solicito...</P>
<B>
<P>El senador Carlos Navarrete Ruiz</B>: Solicito el uso de la palabra, para terminar mi discurso.</P>

<P>Por ello, ciudadanos legisladores, no pronunciar&iacute;a el discurso que expresa la opini&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica, pues no existen las condiciones para que el Congreso sesione y no abandonar&eacute; ni mis compa&ntilde;eros lo har&aacute;n, esta tribuna, hasta que se reanude la vigencia de las garant&iacute;as constitucionales que han sido suspendidas de facto en una parte de la Ciudad de M&eacute;xico, ordenada por el Presidente Vicente Fox Quesada, por la Constituci&oacute;n.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Se&ntilde;ores legisladores: les pido que vuelvan a sus curules para que podamos continuar esta sesi&oacute;n en orden.</P>
<P>Les pido que cumplan con sus obligaciones. (...)</P>
<B>
</B><P>Se&ntilde;ores legisladores, se&ntilde;ores legisladores del PRD: pido a los legisladores del Partido de la Revoluci&oacute;n Democr&aacute;tica que vuelvan a sus asientos; que permitan que contin&uacute;e esta sesi&oacute;n; que respeten el Recinto; que respeten la Asamblea.</P>

<P>Los llamo al orden, con todo respeto. Vuelvan a sus lugares.</P>
<B>
<P>El diputado</B>: No lo haremos, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Se&ntilde;oras y se&ntilde;ores: Declaro un receso mientras les pido, les exijo a los legisladores del Partido de la Revoluci&oacute;n Democr&aacute;tica que pasen a sus asientos. Mientras as&iacute; sucede, se declara un receso. (19:00 horas)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se reanuda la sesi&oacute;n.</P>

<P>Y en virtud de que no existen condiciones para el uso de esta tribuna, solicito a la Secretar&iacute;a reciba en el recinto de este Palacio Legislativo, el Informe por escrito que presenta el Presidente de la Rep&uacute;blica, Vicente Fox Quesada.</P>

<B><P>El Presidente de la Rep&uacute;blica Vicente Fox Quesada:</B> Secretarios senadores y diputados, en cumplimiento a lo se&ntilde;alado por el art&iacute;culo 69 de la Constituci&oacute;n, he asistido a este Congreso de la Uni&oacute;n y hago entrega del Informe correspondiente al &uacute;ltimo a&ntilde;o de mi gesti&oacute;n.</P>

<P>Ante la actitud de un grupo de legisladores que hace imposible la lectura del mensaje que he preparado para esta ocasi&oacute;n, me retiro de este Recinto.</P>

<P>(La Secretar&iacute;a recibe el Informe aludido y lo entrega al Presidente de la C&aacute;mara)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (19:24 horas): Esta Presidencia deja constancia de que el ciudadano Presidente de la Rep&uacute;blica, Vicente Fox Quesada ha cumplido con lo que establece el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de estar presente en la apertura del periodo de sesiones y de entregar por escrito el Informe que guarda la Administraci&oacute;n P&uacute;blica.</P>

<P>En virtud de no existir condiciones para que esta sesi&oacute;n contin&uacute;e, se levanta la sesi&oacute;n y se cita para el pr&oacute;ximo martes a las diez de la ma&ntilde;ana a las se&ntilde;oras y se&ntilde;ores diputados.</P>

<P>Le pido ponerse de pie para entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

</font>

<p>&nbsp;

</BODY>
</HTML>
