<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font></center>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la comparecencia del secretario de Hacienda y Crédito Público, Francisco Gil Díaz, correspondiente al An&aacute;lisis del Sexto Informe de Gobierno del Presidente Vicente Fox Quesada, llevada a cabo el miércoles 11 de octubre de 2006
</font></font>
<hr>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se informa a la Presidencia que existen registrados previamente 328 diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:19)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura del orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretaria, se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Los Congresos de los estados de Chihuahua, Nuevo Le&oacute;n, Sinaloa y Zacatecas remiten acuerdos por los que solicitan la asignaci&oacute;n de recursos en diversas partidas en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Asamblea Legislativa del Distrito Federal por el que comunica que los jefes delegaciones electos para el per&iacute;odo 2006-2009 rindieron protesta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>La Comisi&oacute;n Nacional del Agua remite informe por entidad federativa correspondiente al tercer trimestre del ejercicio fiscal de 2006, de los recursos recaudados y devueltos a los diversos municipios y prestadores de los servicios de agua potable y saneamiento, de conformidad con lo que establece el art&iacute;culo 231-A de la Ley Federal de Derechos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<P>Para dar cumplimiento al acuerdo parlamentario aprobado por la C&aacute;mara de Diputados en sesi&oacute;n celebrada el 29 de septiembre de 2006 comparece el licenciado Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico, para el an&aacute;lisis del VI Informe de Gobierno del Presidente Vicente Fox Quesada, en el ramo de su competencia.</P>

<P>Se encuentra en el sal&oacute;n de recepci&oacute;n de esta C&aacute;mara de Diputados el licenciado Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico, y se designa en comisi&oacute;n para recibirlo e introducirlo a este recinto a los siguientes diputados: diputado Jes&uacute;s Arredondo Vel&aacute;zquez, David Figueroa Ortega, Edgar Mart&iacute;n Ram&iacute;rez Pech, Maribel Luisa &Aacute;lva Olvera, Charbel Jorge Estefan Chidiac, Horacio Garza Garza, Ricardo Canavati Tafich, Juan Ignacio Samperio Monta&ntilde;o, Jaime Cervantes Rivera y Jacinto G&oacute;mez Pasillas. Se pide cumplan con su cometido.</P>

<P>(La comisi&oacute;n cumple con su cometido) </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito a los se&ntilde;ores diputados tomar sus lugares.</P>

<P>Para dar cumplimiento al punto tercero, fracci&oacute;n I del acuerdo parlamentario, tiene la palabra hasta por 10 minutos, el se&ntilde;or licenciado Francisco Gil D&iacute;az, Secretario de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;or Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Se&ntilde;oras y se&ntilde;ores legisladores. Me es particularmente grato acudir a la convocatoria de esta soberan&iacute;a con motivo de la glosa del VI Informe de Gobierno del Presidente Fox.</P>

<P>Durante estos seis a&ntilde;os, con la invaluable colaboraci&oacute;n del Honorable Congreso de la Uni&oacute;n, logramos leyes que aportan un elemento esencial si deseamos alcanzar un crecimiento econ&oacute;mico sostenido: la consolidaci&oacute;n de la estabilidad.</P>

<P>Tambi&eacute;n con la participaci&oacute;n activa del Congreso se transform&oacute; profundamente la legislaci&oacute;n financiera con efectos palpables en el crecimiento del cr&eacute;dito y de la inversi&oacute;n. Sin embargo, el desempe&ntilde;o econ&oacute;mico de M&eacute;xico est&aacute; a&uacute;n por debajo de su potencial.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or secretario. Se&ntilde;ores diputados, les solicito guardar silencio y atender al se&ntilde;or secretario. Adelante. </P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Gracias, se&ntilde;or Presidente. Durante lo que va de la presente administraci&oacute;n, el valor real del producto interno bruto ha crecido a una tasa promedio anual de 2.1 por ciento. Una tasa sin duda inferior a la que todos desear&iacute;amos. Este promedio surge de combinar un per&iacute;odo de bajo crecimiento, que fue del 2001 al 2003 de s&oacute;lo 0.07 por ciento, con otro de mayor dinamismo, esta segunda mitad del sexenio, que nos arroja a un ritmo anual de 3.9 por ciento.</P>

<P>Este marcado contraste se explica por la influencia que sobre el comportamiento de nuestra econom&iacute;a tiene los avances o retrocesos que experimenta la producci&oacute;n industrial de los Estados Unidos.</P>

<P>Conforme avanzaba el sexenio, todas las actividades industriales mostraron una mejor&iacute;a constante, destacando la construcci&oacute;n y la manufactura que en julio de 2006 se expandieron a tasas anuales de 8.3 y 5.3 por ciento, respectivamente.</P>

<P>Llama poderosamente la atenci&oacute;n que la construcci&oacute;n menos vinculada a los ciclos externos, pero estrechamente dependiente de la estabilidad y del desarrollo que ha alcanzado la intermediaci&oacute;n financiera, gracias a reformas aprobadas por esta soberan&iacute;a, experiment&oacute; en esa primera parte del sexenio una ca&iacute;da casi insignificante de 0.1 por ciento, al tiempo que en la segunda parte ha sido el sector de mayor dinamismo. Este dato confirma que hacen falta cambios como el que indujo la respuesta de la construcci&oacute;n; cambios que alienten un crecimiento sostenido originado en fuentes internas.</P>

<P>La segunda estrategia seguida por el gobierno del Presidente Fox para reducir la pobreza y para que la poblaci&oacute;n participe con mayor amplitud de los beneficios del crecimiento se basa en tres pilares:</P>

<P>Uno. La consolidaci&oacute;n de la estabilidad, condici&oacute;n para que se pueda dar un crecimiento econ&oacute;mico sostenido; se abata la pobreza y se reduzca la desigualdad.</P>

<P>Dos. La reorientaci&oacute;n del gasto p&uacute;blico hacia la inversi&oacute;n y el desarrollo social; y</P>

<P>Tercero. Los programas orientados al fomento de la acumulaci&oacute;n de capital humano con &eacute;nfasis en las personas con menores oportunidades, as&iacute; como en la protecci&oacute;n de sus activos ante riesgos catastr&oacute;ficos, especialmente en materia de salud.</P>

<P>La consolidaci&oacute;n de la estabilidad que entre otras medidas requiere de fortaleza en las finanzas p&uacute;blicas, incide a trav&eacute;s de tres v&iacute;as en la reducci&oacute;n de la pobreza. La primera es que reduce el riesgo que enfrentan las familias de perder su patrimonio y ver mermado su poder adquisitivo. Precios estables contribuyen al mismo tiempo a la recuperaci&oacute;n de salario real.</P>

<P>La segunda es que se ampl&iacute;a el margen para designar mayores recursos a la inversi&oacute;n p&uacute;blica y a los programas de desarrollo. Gracias a que una menor inflaci&oacute;n propicia ca&iacute;das en la tasa de inter&eacute;s y disminuye por lo tanto la necesidad de recursos para dar servicios a la deuda p&uacute;blica.</P>

<P>La tercera es que con estabilidad se puede planear a largo plazo, lo que estimula la inversi&oacute;n privada y con ella la demanda de mano de obra.</P>

<P>Algunos de los resultados relacionados con la estabilidad, son los siguientes: M&eacute;xico atraviesa por el per&iacute;odo m&aacute;s largo de recuperaci&oacute;n del salario real y del salario m&iacute;nimo de las &uacute;ltimas d&eacute;cadas. As&iacute; entre diciembre del 2000 y junio del 2006, el salario promedio de cotizaci&oacute;n al Seguro Social  aument&oacute; 18.7 por ciento. Este crecimiento como todos los que mencionar&eacute;, es en t&eacute;rminos reales.</P>

<P>El costo financiero del sector p&uacute;blico se redujo entre 2000 y 2006 en punto nueve por ciento del producto y liber&oacute; recursos, que junto con otra reasignaci&oacute;n de prioridades permiti&oacute; una recomposici&oacute;n del gasto orientada al fortalecimiento de la inversi&oacute;n, a la prestaci&oacute;n de mejores servicios p&uacute;blicos y al desarrollo social.</P>

<P>La mejora presupuestaria al desarrollo del sector financiero y una basta reforma administrativa del Infonavit, permitieron darle a la vivienda un impulso sin precedente. Durante los primeros cinco a&ntilde;os de esta administraci&oacute;n, el Infonavit, el Fovissste y el Fonhapo otorgaron m&aacute;s de dos millones de cr&eacute;ditos para la vivienda de inter&eacute;s social.</P>

<P>Los ingresos totales del sector p&uacute;blico, crecer&aacute;n 30.4 por ciento en el sexenio. Los ingresos petroleros, 55.5 por ciento entre 2000 y 2006, en tanto que los no petroleros aumentar&aacute;n 18.3 por ciento en el mismo lapso.</P>

<P>Mayores ingresos han contribuido a aumentar el gasto p&uacute;blico y sanear el balance fiscal. El gasto programable se habr&aacute; incrementado 2.2 puntos porcentuales del producto en dicho per&iacute;odo, mientras que el gasto no programable disminuir&aacute; de 7.1 por ciento del PIB a 6.6 por ciento tambi&eacute;n en el lapso de 2000 a 2006.</P>

<P>Para determinar si el ejercicio del gasto arroja los resultados esperados en t&eacute;rminos de bienestar y de mejor&iacute;a del capital f&iacute;sico, la divisi&oacute;n tradicional entre gasto corriente y gasto de capital, es enga&ntilde;osa. Ni el gasto clasificado como &quot;gasto de capital&quot; es por ese solo hecho bueno o socialmente rentable, ni el gasto clasificado como &quot;gasto corriente&quot; es una asignaci&oacute;n de recursos sin rentabilidad.</P>

<P>Ejemplos de gastos clasificados como &quot;corrientes&quot;, que tienen una elevada rentabilidad social, son los siguientes: los subsidios al campo cuando aumenta su productividad; los apoyos que reciben las familias beneficiarias del programa Oportunidades; el sistema de protecci&oacute;n social en salud.</P>

<P>Lo pertinente es la composici&oacute;n del &quot;gasto corriente&quot;, en qu&eacute; y en qui&eacute;n estamos gastando. Es inevitable que todo momento en los programas sociales implique un incremento del gasto corriente tradicional e indebidamente definido como tal, sin embargo no todo el aumento del gasto corriente fue en gasto social.</P>

<P>Entre 2000 y 2005 el gasto corriente del sector p&uacute;blico creci&oacute; en 200 mil millones de pesos en 2005. De ese monto, m&aacute;s de 128 mil —de 2005— correspondieron a gastos de organismos y empresas de control presupuestario directo. Menciono como ejemplo algunos de los crecimientos m&aacute;s altos durante este periodo en el gasto corriente de organismos y empresas. Pemex con un crecimiento acumulado de 29 por ciento, Comisi&oacute;n Federal de Electricidad con 59.5 por ciento, el IMSS con 17.1, el ISSSTE con 41.2 para el mismo per&iacute;odo. Por otro lado, los crecimientos acumulados en servicios personales de Pemex, CFE, seguro Social e ISSSTE fueron de 24, 26.8, 16.1 y 13.3 por ciento, respectivamente.</P>

<P>Por el contrario, el comportamiento del componente de servicios personales es ilustrativo del cambio en la composici&oacute;n del gasto p&uacute;blico. Mientras que el gasto en servicios personales del sector p&uacute;blico se increment&oacute; en s&oacute;lo 6.6 por ciento, entre 2000 y 2005, dentro del mismo el sector paraestatal lo hizo en 19 por ciento.</P>

<P>Pero por otro lado, en el gobierno federal hubo ahorros y una recomposici&oacute;n de este componente hacia la atenci&oacute;n de la poblaci&oacute;n. De esta manera, entre 2000 y 2005 las erogaciones en servicios personales para cumplir funciones administrativas y de gobierno, disminuyeron 22 por ciento, en tanto que el gasto en servicios personales, dedicado a la atenci&oacute;n de la poblaci&oacute;n: educaci&oacute;n, salud, seguridad p&uacute;blica y nacional, aument&oacute; 4.8 por ciento.</P>

<P>A su vez, el gasto corriente en funciones de desarrollo social, educaci&oacute;n, salud, seguridad social y otros creci&oacute;, de 2000 a 2005, en 20.9 por ciento. Y el gasto corriente en funciones de desarrollo econ&oacute;mico aument&oacute; en el mismo per&iacute;odo 43.5 por ciento.</P>

<P>Estas cifras muestran c&oacute;mo durante estos a&ntilde;os el gasto p&uacute;blico se ha reorientado hacia las prioridades y a la poblaci&oacute;n: desarrollo social, formaci&oacute;n de capital humano, mediante salud y educaci&oacute;n, seguridad y justicia al tiempo que en la administraci&oacute;n central se ha compactado el gasto meramente administrativo o burocr&aacute;tico. Es evidente que el aumento en el gasto corriente se concentr&oacute; en las paraestatales y en las instituciones de seguridad social, situaci&oacute;n que amerita revisarse.</P>

<P>Distinguidos legisladores, se han consolidado los cimientos para un crecimiento sostenido, la misma estabilidad alcanzada se ha traducido en factor de crecimiento; sin embargo —como se&ntilde;al&eacute; al inicio— M&eacute;xico todav&iacute;a est&aacute; por debajo de su potencial y es indispensable remover obst&aacute;culos a la productividad a trav&eacute;s de diversas reformas.</P>

<P>Qu&eacute; bueno que contemos con el marco macroecon&oacute;mico adecuado para aprovechar los ciclos de expansi&oacute;n de la econom&iacute;a mundial, pero tenemos todav&iacute;a una gran asignatura pendiente: poner a funcionar a plenitud los motores internos del crecimiento. No me cabe duda que esta nueva Legislatura impulsar&aacute; con talento y creatividad las transformaciones que M&eacute;xico requiere para enfrentar con &eacute;xitos los desaf&iacute;os del crecimiento sostenido y la productividad. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario de Hacienda, Francisco Gil D&iacute;az. Para dar cumplimiento al punto tercero fracci&oacute;n II del acuerdo, los grupos parlamentarios han inscrito para la primera ronda de preguntas y respuestas a los siguientes diputados…</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Sonido a la curul del diputado R&iacute;os.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>:  </B>S&oacute;lo para solicitar a usted, se&ntilde;or Presidente, por el inter&eacute;s de este documento, ordene su impresi&oacute;n y distribuci&oacute;n entre todos los se&ntilde;ores diputados para poder evaluar los conceptos que presenta el orador invitado.  Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado. Solicito a la Secretar&iacute;a de Apoyo Parlamentario que impriman las palabras del se&ntilde;or Secretario de Hacienda y se distribuya entre los diputados.</P>

<P>Est&aacute;n inscritos para la primera ronda los diputados:</P>
<P>Mois&eacute;s Alcalde Virgen,</P>
<P>Francisco Javier Calzada V&aacute;zquez, del PRD,</P>
<P>Miguel &Aacute;ngel Gonz&aacute;lez Salum, del PRI,</P>
<P>Ver&oacute;nica Velasco Rodr&iacute;guez, del Verde Ecologista,</P>
<P>Cuauht&eacute;moc Velasco Oliva, de Convergencia,</P>
<P>Joaqu&iacute;n Vela Gonz&aacute;lez, del PT,</P>
<P>Manuel C&aacute;rdenas Fonseca, de Nueva Alianza,</P>
<P>Aida Marina Arvizu Rivas, de Alternativa.</P>

<P>Tiene la palabra hasta por cinco minutos el diputado Mois&eacute;s Alcalde Virgen del grupo parlamentario del PAN.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen: </B>Con el permiso de la Presidencia. Se&ntilde;or Secretario es usted bienvenido a esta soberan&iacute;a en el marco del VI Informe en materia econ&oacute;mica. Se&ntilde;oras y se&ntilde;ores diputados. Escrib&iacute;a don Manuel G&oacute;mez Mor&iacute;n en 1939 respecto a la econom&iacute;a, que el problema en M&eacute;xico consiste y ha consistido siempre en evitar el derroche de los fondos p&uacute;blicos, en no gravar el futuro de la naci&oacute;n con deudas cada vez m&aacute;s grandes; en aprovechar todas las ocasiones que tenemos y hemos tenido para fortalecer la econom&iacute;a, para ordenarla, para crear una vida econ&oacute;mica, equilibrada, abundante, siempre al servicio de la persona.</P>

<P>Y efectivamente era don Manuel G&oacute;mez Mor&iacute;n un tenaz y un apasionado defensor de la dignidad de la persona humana; en &eacute;l no hab&iacute;a discusiones ideol&oacute;gicas ni dilemas entre el Estado y el mercado; era claro y entend&iacute;a que en el centro de la discusi&oacute;n econ&oacute;mica deb&iacute;a colocarse la inminente dignidad de la persona humana.</P>

<P>Lo primero que inspira esta dignidad es el respeto al ser humano y este respeto en aquellos quienes tienen la funci&oacute;n de ser gobierno se traduce en actuar con responsabilidad. En efecto, el primer gobierno panista, el que ha ubicado la dignidad de la persona humana en el centro de la pol&iacute;tica p&uacute;blica.</P>

<P>Por eso podemos decir con claridad, con certeza que la actual administraci&oacute;n deja una herencia de responsabilidad, precisamente responsabilidad en el manejo de las finanzas p&uacute;blicas, es la caracter&iacute;stica de este gobierno. La responsabilidad econ&oacute;mica paga, dijo el Presidente Fox hace unos meses, y, se&ntilde;oras y se&ntilde;ores diputados, M&eacute;xico ha cobrado bien.</P>

<P>Algunos datos sobre esta responsabilidad, aquellos que nacimos y crecimos en medio de crisis sexenales recurrentes, de devualaciones traum&aacute;ticas, niveles inflacionarios escandalosos que hoy recordamos; observamos con alegr&iacute;a, con optimismo el futuro inmediato.</P>

<P>Destacamos con responsabilidad hechos econ&oacute;micos que no tienen precedente en d&eacute;cadas recientes; en el sistema financiero gozamos de tasas de inter&eacute;s bajas, no vistas hace m&aacute;s de 30 a&ntilde;os. Despu&eacute;s de d&eacute;cadas de par&aacute;lisis se ha reactivado el cr&eacute;dito hipotecario, y por primera ocasi&oacute;n en el mismo lapso la inflaci&oacute;n en M&eacute;xico es menor a la de los Estados Unidos.</P>

<P>Hemos dejado atr&aacute;s la incertidumbre econ&oacute;mica para ser testigos del arribo a un escenario macroecon&oacute;mico estable y predecible, debido a que en este sexenio se han logrado tasas de inter&eacute;s y niveles de inflaci&oacute;n bajos. Los mexicanos hemos visto surgir una nueva clase media, propietaria de su hogar, que cuenta con un patrimonio seguro y creciente, que ahorra en el sistema financiero nacional y mantiene niveles de consumo interno, los cuales ponen en marcha el sistema industrial y de servicios.</P>

<P>Inversi&oacute;n ejercida en vivienda, cierra este sexenio, con el extraordinario dato de representar m&aacute;s de dos por ciento del PIB. Producto de esta confianza generado en el marco macroecon&oacute;mico, nuestro pa&iacute;s ha recibido inversi&oacute;n extranjera directa en montos que superan por mucho, por mucho, lo que se registr&oacute; en los dos sexenios anteriores.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Las variables econ&oacute;micas nunca responden a los buenos deseos de los gobernantes, responden a hechos concretos de responsabilidad econ&oacute;mica. Hoy vemos por primera vez una disminuci&oacute;n en el n&uacute;mero de mexicanos que viven en pobreza extrema producto de condiciones agregadas nacionales estables y certeras. S&iacute;, compa&ntilde;eras y compa&ntilde;eros diputados, la responsabilidad econ&oacute;mica paga y M&eacute;xico ha cobrado bien.</P>

<P>La pol&iacute;tica econ&oacute;mica de este sexenio ha sido responsable y sent&oacute; la bases con mejores oportunidades de progreso. ¿Saben qu&eacute;, compa&ntilde;eras y compa&ntilde;eros? El desaf&iacute;o de contar con una econom&iacute;a creciente tampoco acaba; es permanente. Y requiere que sin manique&iacute;smos, con altura de miras, con una visi&oacute;n magn&aacute;nima, de &aacute;nimo grande, los agentes privados, p&uacute;blicos, entre ellos esta soberan&iacute;a, decidamos aqu&iacute; lo que es mejor para M&eacute;xico.</P>

<P>En su opini&oacute;n se&ntilde;or secretario ¿qu&eacute; medidas debemos instrumentar para consolidar la estabilidad econ&oacute;mica de la que hoy gozamos? ¿Qu&eacute; decisiones debe tomar el Congreso de la Uni&oacute;n para lograr generar buenos empleos y crecimiento econ&oacute;mico? ¿Y qu&eacute; medidas se han tomado y cu&aacute;les faltan para consolidar una mayor expansi&oacute;n en el sistema financiero mexicano, permitiendo una m&aacute;s influyente participaci&oacute;n de este sector en la generaci&oacute;n del crecimiento?</P>

<P>Por sus respuestas y su atenci&oacute;n, muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mois&eacute;s Alcalde. Tiene la palabra hasta por cinco minutos para dar respuesta el se&ntilde;or secretario de Hacienda licenciado Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias por sus comentarios y preguntas diputado Mois&eacute;s Alcalde.</P>

<P>Para consolidar la estabilidad lo que necesitamos es seguir como lo ha propuesto el mismo Congreso y como lo ha consagrado en la Ley de Presupuesto y Responsabilidad, con financiamientos que sean razonables, que no presionen los mercados, que mantengan las tasas de inter&eacute;s bajas y que permitan que siga desarroll&aacute;ndose y floreciendo el mercado financiero.</P>

<P>El mercado financiero y la estabilidad han permitido por ejemplo que durante estos seis a&ntilde;os, junto con las reformas a las instituciones de seguridad social y la liberalizaci&oacute;n de recursos del Fovissste, se construyan tres millones de viviendas, 750 mil en este &uacute;ltimo a&ntilde;o del gobierno del Presidente Fox, la cuarta parte en un solo a&ntilde;o.</P>

<P>Este ritmo puede continuar y puede seguir impulsando el empleo y otras actividades que alimentan al sector de construcci&oacute;n si se mantiene la estabilidad, porque para que el sector construcci&oacute;n de hipotecas de vivienda mantenga su ritmo, es necesario que las tasas de inter&eacute;s se mantengan en niveles adecuados.</P>

<P>Es a veces deprimente, lastimoso, observar como los ingresos por habitante en otros pa&iacute;ses que estaban a veces dr&aacute;sticamente debajo de M&eacute;xico, han tenido saltos impresionantes y que lo han hecho gracias a reformas que nos hace falta instrumentar respondiendo aunque sea ligeramente, la pregunta que hace el diputado.</P>

<P>Por ejemplo en China, el crecimiento del producto por persona entre 80 y 2006, ha sido de 746 por ciento; de 169 por ciento en la India; de 118 por ciento en Chile y s&oacute;lo de 22% en M&eacute;xico.</P>

<P>¿Qu&eacute; han hecho esos pa&iacute;ses? Pues han hecho cambios en telecomunicaciones, han hecho cambios de flexibilidad en los mercados laborales; han hecho cambios que permiten un mayor acceso de los particulares sin necesidad de perder soberan&iacute;a, a la inversi&oacute;n energ&eacute;tica; han hecho mejoras en su infraestructura; han hecho desregulaciones que tienen el efecto de fomentar la productividad porque alientan la espontaneidad y las acciones de los particulares.</P>

<P>En fin, cambios que en su conjunto, aunque vienen en oleadas porque es muy dif&iacute;cil pol&iacute;ticamente hacer todos esos cambios simult&aacute;neamente; reformas fiscales, han contribuido a que esos pa&iacute;ses —y no son los &uacute;nicos— hayan tenido tasas elevadas de crecimiento.</P>

<P>As&iacute; es que la estabilidad no es un fin en s&iacute; misma. Es un medio, est&aacute; contribuyendo al desarrollo del mercado financiero, est&aacute; contribuyendo a atraer inversi&oacute;n extranjera, est&aacute; contribuyendo al dinamismo de la construcci&oacute;n, a la construcci&oacute;n de vivienda, a la vivienda de inter&eacute;s social de manera muy especial.</P>

<P>Pero esa estabilidad se tiene que conjugar con reformas de mayor alcance, reformas profundas que la consoliden y que adem&aacute;s, lleven a cabo estos alientos, estos incentivos a la productividad que son necesarios para que la econom&iacute;a pueda crecer; que pueda crecer sostenidamente y que lo pueda hacer dentro del marco de estabilidad.</P>

<P>En el sistema financiero, el se&ntilde;or  Presidente est&aacute; por presentarles una reforma a la Ley de Instituciones de Cr&eacute;dito, va a avanzar todav&iacute;a m&aacute;s sobre las reformas que ya el Congreso ha venido aprobando, que tienen que ver con una mejor todav&iacute;a de la que hay hoy: supervisi&oacute;n y acci&oacute;n en relaci&oacute;n con los bancos; y que tiene que ver tambi&eacute;n con agilizar los procesos de intermediaci&oacute;n financiera.</P>

<P>Todo esto se va a combinar para que, durante los pr&oacute;ximos a&ntilde;os, se fortalezca el ahorro financiero y que, con la poca cantidad que el gobierno viene requiriendo del sistema financiero, al principio del a&ntilde;o anterior al inicio de este gobierno, el gobierno se llevaba dos terceras partes del ahorro financiero y ahora se lleva &uacute;nicamente 16 por ciento y le permite un amplio campo de respiraci&oacute;n al sector privado para financiar su consumo y su inversi&oacute;n; esto va a permitir un manejo presupuestario sano, que contin&uacute;e alimentando la inversi&oacute;n privada y el consumo privado.</P>

<P>Muchas gracias, se&ntilde;or Presidente. Muchas gracias, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. Para la r&eacute;plica tiene la palabra el diputado Jos&eacute; Manuel Minjares Jim&eacute;nez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or Presidente. Se&ntilde;or secretario. Honorable Asamblea. Es indudable que en este Poder Legislativo, tenemos mucho por hacer para que M&eacute;xico cuente con un sistema tributario fuerte y eficiente, que haga que todos paguemos impuestos y no s&oacute;lo unos cuantos.</P>

<P>Quiero citar las palabras del diputado Pablo Trejo Reyes, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en esta misma tribuna. El 26 de septiembre nos dec&iacute;a el diputado Trejo: &quot;el sistema tributario tiene m&uacute;ltiples exenciones, deducciones, reg&iacute;menes especiales, tasas diferencias y est&iacute;mulos fiscales. Tan s&oacute;lo por estos conceptos el erario deja de recaudar actualmente cerca de 7.3 puntos del Producto Interno Bruto nacional. Estos rubros representan privilegios que redundan en un mecanismo inequitativo e ineficaz para distribuir el ingreso&quot;. Aqu&iacute; termino la cita.</P>

<P>Estamos totalmente de acuerdo en el diagnostico, diputado Trejo. Seg&uacute;n las estimaciones de la propia Secretar&iacute;a de Hacienda, lo enumerado por usted, costar&aacute;, para el a&ntilde;o 2007, m&aacute;s de 500 mil millones de pesos. Sin embargo, nos llama la atenci&oacute;n que ayer usted mismo present&oacute; una iniciativa de reformas a la Ley del Impuesto sobre la Renta, con objeto de derogar el cap&iacute;tulo correspondiente al r&eacute;gimen de consolidaci&oacute;n fiscal, en donde se prev&eacute; pudiesen recaudarse impuestos por cerca de cinco mil millones de pesos. Cien veces menos de todo lo que usted enumer&oacute; y con lo que, repito, estamos de acuerdo en el diagnostico.</P>

<P>Los diputados de Acci&oacute;n Nacional, analizaremos con responsabilidad, &eacute;sta y todas las iniciativas que al respecto se presenten. Pero invitamos a todos los grupos parlamentarios a que hagamos un verdadero esfuerzo por reducir o eliminar todos esos huecos en la legislaci&oacute;n fiscal, que permitan elevar la recaudaci&oacute;n, pero todos.</P>

<P>Tambi&eacute;n son los taxis panteras, tambi&eacute;n son los vendedores ambulantes del centro hist&oacute;rico de la ciudad de M&eacute;xico y que sea esta C&aacute;mara de Diputados, en su facultad exclusiva de legislar el Presupuesto de Egresos de la Federaci&oacute;n, quienes asignemos los recursos para atender a los mexicanos—termino, se&ntilde;or Presidente—, que verdaderamente necesitan los apoyos del Estado: nuestros ni&ntilde;os, nuestros ancianos, nuestros agricultores y campesinos; nuestros hermanos en pobreza extrema. Nos vemos en la Comisi&oacute;n de Hacienda. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Minjares. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.  Se informa a la Presidencia que hasta el momento hay una asistencia de 458 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. Ci&eacute;rrese el sistema electr&oacute;nico de asistencia. Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con el permiso de la Presidencia. Se&ntilde;oras y se&ntilde;ores diputados, se&ntilde;or secretario. Esta comparecencia es la &uacute;ltima del sexenio, por eso procede un balance.</P>

<P>M&eacute;xico es tan grande que ha aumentado su capacidad para generar riqueza, pero duele que est&eacute; concentrada en 20 familias, mientras la mayor&iacute;a de los mexicanos, 60 millones, viven en condiciones de pobreza o de pobreza extrema. M&eacute;xico est&aacute; en el lugar 70 mundial en ingreso por  habitante y en el 80 en la capacidad de compra real.</P>

<P>La desigualdad en nuestro pa&iacute;s es uno de los signos principales, mas aguda a&uacute;n que en la absoluta mayor&iacute;a de los pa&iacute;ses de &Aacute;frica y Am&eacute;rica Latina. Ah&iacute; est&aacute;n los datos brutales. El propio Banco Mundial, tan reconocido por usted, se&ntilde;ala que 50 millones de personas en nuestro pa&iacute;s sobreviven con menos de 20 pesos al d&iacute;a. ¿Se imagina por un momento lo que es eso?</P>

<P>Usted defender&aacute; &eacute;xitos, los representantes populares tenemos la obligaci&oacute;n de se&ntilde;alar los resultados verdaderos. Se ofreci&oacute; un crecimiento de siete por ciento anual, pero s&oacute;lo se creci&oacute; al dos por ciento. El balance es negativo porque la pobreza y la desigualdad no disminuyeron. Hablemos de la gente, del M&eacute;xico verdadero, donde la desigualdad de millones significa desnutrici&oacute;n, analfabetismo, desempleo y migraci&oacute;n.</P>

<P>Este gobierno ha fracasado incluso en &aacute;reas en las que m&aacute;s se empe&ntilde;&oacute;. El foro Econ&oacute;mico Mundial se&ntilde;ala que M&eacute;xico cay&oacute; siete lugares en el registro de competitividad y estamos por debajo de varios pa&iacute;ses de Am&eacute;rica Latina. El Presidente prometi&oacute; crear un mill&oacute;n 200 mil empleos anuales, pero mientras cifras oficiales se&ntilde;alan que la poblaci&oacute;n econ&oacute;micamente activa en el sexenio aument&oacute; en tres millones y medio.</P>

<P>En este gobierno s&oacute;lo se crearon 206 mil empleos permanentes, un empleo por cada 17 que hac&iacute;an falta. No basta hablar de estabilidad econ&oacute;mica, urge un crecimiento con equidad. Se habla de eficacia, pero incluso en el caso de la deuda p&uacute;blica, la que seg&uacute;n el Presidente y usted han abatido, M&eacute;xico est&aacute; m&aacute;s endeudado que nunca en n&uacute;meros absolutos. Durante esta administraci&oacute;n la deuda interna  se increment&oacute; en un 92 por ciento, al pasar de 606 mil 182 millones de pesos a un bill&oacute;n 163 mil 774.</P>

<P>La deuda total del sector p&uacute;blico, la que contiene Pidiregas, el rescate carretero y el IPAB, o como la gente lo conoce, Fobaproa, se increment&oacute; en un 43 por ciento al pasar de dos billones 318 mil millones de pesos a tres billones 308 mil millones de pesos.</P>

<P>Se favoreci&oacute; a unos cuantos e incluso se crearon algunos nuevos ricos. All&aacute; est&aacute;, por ejemplo, el informe de la pasada Legislatura sobre presuntos negocios de los Sahag&uacute;n Bribiesca y el IPAB, que se debe continuar investigando.</P>

<P>Y toda esa deuda est&aacute; en los hombros de nuestra generaci&oacute;n. Hoy, contrario al dicho del Presidente, el futuro de los mexicanos est&aacute; m&aacute;s hipotecado que nunca, exhibiendo la misma irresponsabilidad que tanto critic&oacute;. Tambi&eacute;n en cuanto a los ingresos p&uacute;blicos, el gobierno ha defendido el IVA que lesiona a la mayor&iacute;a de la poblaci&oacute;n, sobre todo en alimentos y medicinas.</P>

<P>Cu&aacute;l es la raz&oacute;n para que el Presidente, a trav&eacute;s de la Secretar&iacute;a de Hacienda, emitiera el decreto del 14 de julio, exentando a un buen n&uacute;mero de empresas del pago del IVA, muchas de las cuales, por cierto, apoyaron abiertamente a Felipe Calder&oacute;n y que, seg&uacute;n especialista, significar&aacute; una merma de ingresos por m&aacute;s de 40 mil millones de pesos.</P>

<P>Por otro lado, por los altos precios del petr&oacute;leo, durante 2004 y 2005 el gobierno obtuvo 245 mil millones de pesos adicionales y este a&ntilde;o se ha informado que se lograron ingresos extraordinarios por cerca de 92 mil millones de pesos.</P>

<P>No obstante, se han realizado recortes en &aacute;mbitos prioritarios como el campo, salud y educaci&oacute;n. Se dice que s&oacute;lo unos 24 mil ir&aacute;n a seguridad social y el resto para adelantar deuda. Termino, se&ntilde;or Presidente.</P>

<P>Lo que urge, se&ntilde;or secretario, en estas &uacute;ltimas semanas del actual gobierno, es que se liberen inmediatamente los recursos aprobados en el Presupuesto de Egresos de la Federaci&oacute;n y los de los convenios y compromisos presidenciales hacia todos los estados de la Rep&uacute;blica.</P>

<P>Esperamos sus respuestas y que el recurso no ejercido, estando por terminar el a&ntilde;o, se aplique inmediatamente con transparencia y con equidad. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Calzada. Tiene la palabra para responder, hasta por cinco minutos, el se&ntilde;or secretario de Hacienda.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Gracias, diputado Francisco Javier Calzada, por sus comentarios y preguntas. Creo que nadie cuestionar&iacute;a, nadie de ning&uacute;n partido, la necesidad de llevar a cabo pol&iacute;ticas que saquen a los grandes grupos de la poblaci&oacute;n que a&uacute;n tienen ingresos bajos o que viven en pobreza extrema.</P>

<P>&Eacute;se es el reto que tendr&aacute; este Congreso y que seguramente lo va a atacar y lo va a atacar con &eacute;xito porque han pasado ya demasiados a&ntilde;os en que las reformas de fondo necesarias para que el pa&iacute;s pueda crecer r&aacute;pidamente y aproveche su potencial no se han hecho y no han llevado a cabo esas reformas.</P>

<P>Voy a contestarle algunas de las observaciones que hizo, se&ntilde;or diputado, despu&eacute;s de manifestar este acuerdo del diagn&oacute;stico que usted hace acerca de la pobreza y la desigualdad, que no podr&iacute;a, yo creo, nadie estar en desacuerdo con &eacute;l.</P>

<P>En deuda p&uacute;blica s&iacute; hemos tenido un aumento, aunque en t&eacute;rminos relativos la deuda p&uacute;blica ha bajado. Siempre hay que relacionar la deuda con algo y si la relacionamos con el tama&ntilde;o de la econom&iacute;a, ha habido reducciones importantes en la deuda como resultado de diversas medidas, medidas que tienen que ver con programaci&oacute;n financiera de los requerimientos financieros totales del gobierno, cada a&ntilde;o menores, con d&eacute;ficit presupuestarios, tambi&eacute;n cada vez menores, hasta alcanzar un d&eacute;ficit cero este a&ntilde;o y tambi&eacute;n por parte del denominador del c&aacute;lculo de esa relaci&oacute;n: el crecimiento de la econom&iacute;a.</P>

<P>Si lo vemos de esa manera, podemos apreciar que ha habido reducciones importantes en la deuda, como la queramos ver, consolidada con todos los elementos que usted menciona, o &uacute;nicamente la deuda federal, o aisladamente la deuda externa, por ejemplo la deuda en d&oacute;lares.</P>

<P>Si comparamos el 2000 tomando en cuenta todo absolutamente, pasamos del 40 por ciento del producto interno bruto al 34.9 por ciento a junio de este a&ntilde;o y va a ser ligeramente menor todav&iacute;a ese porcentaje cuando termine el a&ntilde;o.</P>

<P>Pero tambi&eacute;n durante este gobierno se han hecho grandes esfuerzos para combatir la pobreza y lo podemos ver en diferentes indicadores. Por ejemplo, el acceso a la red p&uacute;blica de agua pas&oacute; del 57.8 al 67.4 por ciento; un incremento del 9.6 por ciento de cobertura de la poblaci&oacute;n total. El acceso al drenaje pas&oacute; del 78 al 87 por ciento. Personas con un veh&iacute;culo o m&aacute;s pasaron del 33 al 40 por ciento de la poblaci&oacute;n. Personas con computadora pasaron de 9.3 al 19.6 por ciento; se duplic&oacute; el porcentaje.</P>

<P>En porcentaje de hogares en el primer decil, el primer decil m&aacute;s bajo de la poblaci&oacute;n en cuanto a ingreso, el gas para cocinar aument&oacute; del 31 por ciento al 55 por ciento. El acceso a la red p&uacute;blica de agua dentro de la vivienda del siete al 28 por ciento. El acceso al drenaje del 17 al 34 por ciento. En refrigeradores del 16 por ciento al 34 por ciento. Son aumentos en el decil m&aacute;s bajo; en el 10 por ciento de la poblaci&oacute;n con menores ingresos son indicadores concretos de mejor&iacute;a en el bienestar de estos grupos de la poblaci&oacute;n.</P>

<P>Finalmente hace usted varios se&ntilde;alamientos relacionados con la exenci&oacute;n del pago del IVA. El IVA este a&ntilde;o con todo y esa exenci&oacute;n, que lo &uacute;nico que hace es tratar igual a los que de otra manera estaban en una situaci&oacute;n desigual, est&aacute; teniendo el incremento m&aacute;s fuerte del sexenio con un incremento real en el &uacute;ltimo mes del 18 por ciento respecto al mismo mes del a&ntilde;o anterior, o sea, que la din&aacute;mica del IVA este a&ntilde;o va a ser alt&iacute;sima, sin que se registren p&eacute;rdidas de las magnitudes que usted mencion&oacute;.</P>

<P>Y si la deuda en t&eacute;rminos absolutos ha aumentado es porque las propuestas de deuda que ha hecho el gobierno no se han visto honradas, sino que el Congreso nos ha aumentado algo las cantidades a financiar.</P>

<P>En cuanto al presupuesto, tenga usted la seguridad que hemos liberalizado, liberado todos los recursos que nos permite el techo del gasto y el techo de endeudamiento. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Para la r&eacute;plica hasta por dos minutos, tiene la palabra el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Compa&ntilde;ero Presidente, las r&eacute;plicas se hacen al compareciente. No permita el desorden. Los diputados nos veremos en la Comisi&oacute;n de Hacienda y aqu&iacute;; donde quieran.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario. Los funcionarios de este gobierno responden siempre que no se alcanzaron las metas de empleo y crecimiento porque el Congreso no realiz&oacute; las reformas estructurales. No dicen que de todos modos Fox entreg&oacute; el 30 por ciento de la generaci&oacute;n el&eacute;ctrica a las transnacionales. Tampoco dicen que de un solo golpe este gobierno despedaz&oacute; el sentido social de las tarifas el&eacute;ctricas concebidas as&iacute; desde que L&oacute;pez Mateos, de grata, de grat&iacute;sima memoria, nacionaliz&oacute; la industria en 1960. </P>

<P>Es m&aacute;s, aunque nunca admitieron el brutal impacto del aumento de las tarifas, la propia Secretar&iacute;a de Hacienda adjudic&oacute; un permiso de autoabastecimiento para instalar sus propias plantas de generaci&oacute;n, buscando atenuar los altos precios que ella misma impuso. &Eacute;sta es copia de la licitaci&oacute;n.</P>

<P>Y si bien no se aprob&oacute; el IVA a medicinas y alimentos, con el que se pretend&iacute;an obtener 120 mil millones de pesos anuales, s&iacute; se obtuvieron 540 mil millones de pesos por excedentes petroleros con destino desconocido, pues la forma de asignar estos recursos es tan arbitraria, que al Instituto Mexicano del Petr&oacute;leo, s&oacute;lo como ejemplo, le deben 200 millones de pesos desde hace seis meses, aqu&iacute; est&aacute; el oficio y ojal&aacute; lo atiendan.</P>

<P>Finalmente debo decir que su Secretar&iacute;a bloqueo sistem&aacute;ticamente el nuevo r&eacute;gimen fiscal de Pemex, con el que se buscaba aliviar su pesada carga fiscal.</P>

<P>En suma, adem&aacute;s de este embate contra las empresas energ&eacute;ticas nacionales, es usted, se&ntilde;or secretario, responsable de que millones de familias mexicanas tengan que elegir entre pagar sus insumos b&aacute;sicos de energ&iacute;a o comercio. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pacheco. Tiene la palabra el diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, del grupo parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum:</B> Diputadas y diputados. Se&ntilde;or secretario de Hacienda. La estabilidad macroecon&oacute;mica del pa&iacute;s se ha dado en gran medida por el &eacute;xito de las pol&iacute;ticas emprendidas a&ntilde;os atr&aacute;s en esta materia desde el sexenio anterior.</P>

<P>Aciertos los hay sin duda, pero el no traducirse &eacute;stos en bienestar social, reflejan la insuficiencia de la pol&iacute;tica econ&oacute;mica del gobierno federal. Los 50 millones de pobres, los m&aacute;s de 20 mil millones de d&oacute;lares anuales que env&iacute;an nuestros connacionales desde Estados Unidos y los millones de desempleados, son una muestra clara de los graves rezagos que a&uacute;n persisten.</P>

<P>Es importante, por supuesto, seguir el camino del orden en las finanzas p&uacute;blicas y en el desarrollo de nuestra econom&iacute;a a nivel macro. Sabemos que un trabajo responsable en este sentido, traer&aacute; beneficios de largo plazo.</P>

<P>Es cierto tambi&eacute;n que las tasas bajas de inter&eacute;s, el control  de la inflaci&oacute;n, la estabilidad cambiaria, las altas reservas internacionales y un d&eacute;ficit de las finanzas p&uacute;blicas cada vez m&aacute;s reducido, son signos relevantes en materia macroecon&oacute;mica.</P>

<P>Pero tambi&eacute;n es cierto que el gobierno federal insiste en hacernos ver el desempe&ntilde;o de estos indicadores como una panacea, como si fuera el fin &uacute;ltimo y no s&oacute;lo un medio. El objetivo de las pol&iacute;ticas p&uacute;blicas rebasa estos indicadores. El bienestar de la poblaci&oacute;n basado en el crecimiento econ&oacute;mico, la generaci&oacute;n de empleos, la redistribuci&oacute;n del ingreso y el combate  a la pobreza, no se nos olvide, son las metas que perseguimos todos los mexicanos.</P>

<P>¿Qu&eacute; pasa en este sentido y qu&eacute; pas&oacute; con el prometido crecimiento econ&oacute;mico del siete por ciento anual? Se nos asegur&oacute; que tendr&iacute;amos tasas de crecimiento muy superiores a las que realmente logramos.</P>

<P>¿Por qu&eacute; si sab&iacute;an que est&aacute;bamos sujetos al entorno econ&oacute;mico internacional y a su coyuntura, se nos prometi&oacute; esto? ¿Por qu&eacute; si sab&iacute;an que no ten&iacute;amos el consenso de todos los actores pol&iacute;ticos y econ&oacute;micos del pa&iacute;s, se prometi&oacute; algo que se antojaba inalcanzable? Se fall&oacute;, y esto le rest&oacute; competitividad al pa&iacute;s y a sus empresas.</P>

<P>Pregunto tambi&eacute;n, ¿qu&eacute; pas&oacute; con la promesa de generar un mill&oacute;n de empleos anuales? Es triste que en este sexenio, ocho de cada 10 mexicanos que ingresaron a la poblaci&oacute;n econ&oacute;micamente activa, est&eacute;n desempleados.</P>

<P>¿Cu&aacute;ntos de ellos se incorporaron a la informalidad? Y para el futuro se previ&oacute; un entorno econ&oacute;mico adverso, en donde el mismo Banco de M&eacute;xico advierte que existen factores de riesgo externos e internos.</P>

<P>Existe asimismo incertidumbre de los mercados financieros y una expectativa de inflaci&oacute;n por encima de lo previsto. Asimismo, el menor precio del petr&oacute;leo, el pron&oacute;stico de un mayor d&eacute;ficit de la cuenta corriente, de los futuros vencimientos de los Pidiregas, la bomba de tiempo de los pasivos de las pensiones y el estancamiento econ&oacute;mico de los Estados Unidos, complican el panorama.</P>

<P>Se&ntilde;or secretario, basado en lo anterior, ¿cu&aacute;les ser&iacute;an las expectativas econ&oacute;micas para el a&ntilde;o 2007 con este escenario? Y si en los futuros vencimientos de los Pidiregas se tiene una proyecci&oacute;n de ingresos sobrevaluados, ¿no considera usted que esta tendencia pone en peligro la viabilidad de los referidos proyectos que deben ser pagados con los mismos ingresos que generan?</P>

<P>Los ingresos de los proyectos en operaci&oacute;n de la CFE en esta materia, generan s&oacute;lo el 51 por ciento de lo previsto. ¿Qui&eacute;n va a pagar el resto?, ¿ser&aacute; con cargo a una reducci&oacute;n del gasto social?</P>

<P>Y asimismo, el papel que ha jugado la evoluci&oacute;n de los precios internacionales del petr&oacute;leo es un factor que se debe evaluar con sumo cuidado, ya que los incrementos que se han dado al gasto p&uacute;blico federal, a las aportaciones y participaciones federales a los estados y municipios durante los &uacute;ltimos a&ntilde;os, han sido b&aacute;sicamente por efectos de estos precios m&aacute;s que por la din&aacute;mica de las finanzas federales y la econom&iacute;a nacional, situaci&oacute;n que por supuesto no es sostenible.</P>

<P>Por lo anterior, se&ntilde;or secretario, ¿cu&aacute;l es el precio del barril de petr&oacute;leo crudo de exportaci&oacute;n estimado para el 2007, conforme a la f&oacute;rmula que establece la Ley de Presupuesto? En estos t&eacute;rminos, ¿cu&aacute;l ser&aacute; el efecto de estos precios en las finanzas federales de estados y municipios?, ¿dispondr&aacute;n de menos recursos en 2007?, ¿acabar&aacute; la ilusi&oacute;n de los excedentes petroleros?, ¿habr&aacute; recortes presupuestales derivados de la previsible baja en los precios del petr&oacute;leo?</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, debemos trabajar ya en una reforma hacendaria integral. En esta l&iacute;nea de argumentaci&oacute;n, ¿qu&eacute; se est&aacute; haciendo para simplificar los tr&aacute;mites y hacer m&aacute;s sencillo el cumplimiento de las obligaciones tributarias?</P>

<P>Se&ntilde;or secretario, trabajemos juntos desde ahora para lograr que la Ley de Ingresos y el Presupuesto de Egresos del pr&oacute;ximo a&ntilde;o, satisfagan la necesidad de nuestro pa&iacute;s y se convierta as&iacute; en el verdadero instrumento de desarrollo que el pa&iacute;s requiere. Por sus respuestas muchas gracias, secretario.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Gonz&aacute;lez. Tiene la palabra el licenciado Francisco Gil D&iacute;as, hasta por cinco minutos, para dar respuesta.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con se venia, se&ntilde;or Presidente. A la primera parte de los comentarios y cr&iacute;ticas del se&ntilde;or diputado Miguel &Aacute;ngel Gonz&aacute;lez, a quien le agradezco sus comentarios y preguntas, creo que le di una respuesta tanto en mi presentaci&oacute;n como en algunos comentarios anteriores, de manera que me voy a concentrar m&aacute;s en las preguntas que plantea.</P>

<P>¿Qu&eacute; pas&oacute; con el crecimiento? Qu&eacute; bueno que el planteamiento que hace el diputado sea el de lograr consensos, los consensos que no se obtuvieron hasta ahora para que, hacia delante, con este &aacute;nimo de colaborar para que las reformas que son necesarias, que son indispensables para que el pa&iacute;s crezca, estos cambios se puedan dar y que el pa&iacute;s pueda, efectivamente, alcanzar ese potencial importante que tiene.</P>

<P>Me da mucho gusto tambi&eacute;n escuchar sus preocupaciones alrededor de estas reformas. Cuando comenta concretamente la de pensiones, la de tipo o car&aacute;cter tributario, la reforma fiscal y que tiene el diputado –espero que tambi&eacute;n su grupo parlamentario- el &aacute;nimo, la disposici&oacute;n para que estas reformas se puedan llevar a cabo.</P>

<P>Plantea una serie de dudas y preocupaciones, por ejemplo, las relacionadas con los vencimientos de los Pidiregas. Afortunadamente dentro de la nueva Ley de Presupuesto y Responsabilidad, est&aacute; previsto dentro de la Ley y dentro del reglamento que los Pidiregas tengan que ir haciendo una bolsa relacionada con su pago para garantizar que los vencimientos de los Pidiregas se puedan honrar.</P>

<P>De cualquiera manera hacia atr&aacute;s, hacia las cantidades que se han acumulado hacia ahora, lo importante es ver el conjunto de las finanzas p&uacute;blicas y c&oacute;mo, aunque los Pidiregas han crecido, el total del endeudamiento del sector p&uacute;blico ha bajado; y cuando hablamos de Pidiregas estamos hablando de endeudamiento p&uacute;blico y estamos hablando de la consolidaci&oacute;n del sector p&uacute;blico total. La presi&oacute;n de la deuda del sector p&uacute;blico integrado, consolidado, en los &uacute;ltimos a&ntilde;os ha bajado y ha bajado sensiblemente en esos cinco puntos del producto interno bruto que mencion&eacute;.</P>

<P>Es cierto que se ha fundado mucho incremento del gasto en petr&oacute;leo. En varias de mis comparecencias, si no en todas, he comentado que era importante que no finc&aacute;ramos gasto en funci&oacute;n del petr&oacute;leo. En varias de las propuestas que ha hecho el Ejecutivo al Congreso, el Congreso ha aumentado el precio del petr&oacute;leo que propone el Presidente de la Rep&uacute;blica para calcular ingresos futuros superiores y sobre ellos programar m&aacute;s gasto.</P>

<P>Ojal&aacute; y eso ya no suceda y que como pa&iacute;ses que con gran responsabilidad, el caso de Noruega por ejemplo y de Rusia, que han presupuestado precios de petr&oacute;leo bajos para que los excedentes se vayan a fondos, fondos de importancia tal que en algunos casos como en Rusia han acumulado m&aacute;s de 100 mil millones de d&oacute;lares, el sector p&uacute;blico gaste &uacute;nicamente los rendimientos de esos fondos y no se gaste el principal que se est&aacute; acumulando a trav&eacute;s de los excedentes.</P>

<P>¿C&oacute;mo est&aacute;n las perspectivas para el a&ntilde;o entrante? Se espera, y aqu&iacute; les menciono las perspectivas de los actores privados que prev&eacute;n que la econom&iacute;a pueda crecer un tres y medio por ciento, que la inflaci&oacute;n sea tambi&eacute;n de alrededor de un tres y medio por ciento. Que el tipo de cambio fluct&uacute;e entre los 11.30 pesos por d&oacute;lar. Que tengamos un d&eacute;ficit de cuenta corriente de seis mil millones de d&oacute;lares, pero una inversi&oacute;n extranjera de 16 mil millones de d&oacute;lares.</P>

<P>Se est&aacute;n previendo tambi&eacute;n cantidades que se han acumulado. Para Pemex se permitir&aacute;n tensionar menos el uso de los Pidiregas justamente por la forma como el Congreso dispuso la asignaci&oacute;n de los excedentes para este a&ntilde;o, parte de los cuales de manera importante se tendr&aacute;n que canalizar a Petr&oacute;leos Mexicanos.</P>

<P>Tambi&eacute;n para el precio del petr&oacute;leo ya est&aacute; una f&oacute;rmula prevista en la ley que aprob&oacute; el Congreso, que no s&oacute;lo aprob&oacute; el Congreso sino que provino de la misma C&aacute;mara de Diputados, para que se tenga una regla y no tengamos que entrar en el tipo de consideraciones sobre la posible evoluci&oacute;n del precio. Pero si ustedes lo quieren bajar abajo de esa f&oacute;rmula, mejor todav&iacute;a.</P>

<P>Dentro de esas cantidades, de acuerdo con los precios anteriores del petr&oacute;leo y a los previstos en los mercados de futuro utilizando la f&oacute;rmula para calcular el precio de referencia, se sit&uacute;a hoy entre 41 y 42 d&oacute;lares por barril. Muchas gracias se&ntilde;or diputado y muchas gracias se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias se&ntilde;or secretario. Les recordamos a los se&ntilde;ores diputados y diputadas que, de acuerdo con la Ley de Salud P&uacute;blica, no se puede fumar en este recinto parlamentario. Para que se puedan abstener quienes lo estuvieran haciendo.</P>

<P>Se concede el uso de la palabra al diputado Horacio Garza, del grupo parlamentario del Partido Revolucionario Institucional para r&eacute;plica hasta por dos minutos.</P>

<B><P>El diputado Horacio Emigdio Garza Garza:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas. Se&ntilde;or secretario, estar&aacute; usted de acuerdo con que en esta nueva realidad en que vive M&eacute;xico, la pol&iacute;tica econ&oacute;mica y la pol&iacute;tica hacendar&iacute;a ya no pueden ser sino econom&iacute;a y hacienda pol&iacute;ticas, lo que implica consensos y acuerdos entre los poderes Ejecutivo y Legislativo.</P>

<P>Y bajo esa premisa, le solicito a usted —con todo respeto— su disposici&oacute;n para que en el poco tiempo que queda de este gobierno, sumar esfuerzos con este Poder Legislativo para que a la Ley de Ingresos y el Presupuesto de Egresos de 2007, por los tiempos en la parte que le corresponde, podamos convertirlos en verdaderos instrumentos de desarrollo y de control; y cumpla con las demandas sociales de nuestra poblaci&oacute;n.</P>

<P>Y, en un &uacute;ltimo intento —y en ello va nuestra convicci&oacute;n como bancada pri&iacute;sta— replantear un ya agotado sistema nacional de coordinaci&oacute;n fiscal y todo el esquema recaudatorio e impositivo, adem&aacute;s de retomar los mejores acuerdos de la Convenci&oacute;n Nacional Hacendar&iacute;a, para impulsar as&iacute; el verdadero federalismo y las reformas estructurales que el pa&iacute;s requiere y demanda. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias diputado Garza. Para formular su pregunta tiene el uso de la palabra la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Gracias, se&ntilde;or Presidente. Se&ntilde;or secretario. A nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico le doy la bienvenida a este recinto.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy y de la misma manera que lo he hecho a lo largo de todo su encargo, vengo por &uacute;ltima ocasi&oacute;n a manifestarle la posici&oacute;n del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara de Diputados, con respecto a los ingresos de la hacienda p&uacute;blica.</P>

<P>Como se ha mencionado en repetidas ocasiones, por quienes me han antecedido en el uso de la palabra, aceptamos y reconocemos que las variables macroecon&oacute;micas del pa&iacute;s han permanecido estables. Sin embargo habremos todos de asumir que &eacute;stas ni la poca expansi&oacute;n econ&oacute;mica durante la administraci&oacute;n de Vicente Fox se han logrado ver reflejadas a&uacute;n en los bolsillos de la mayor&iacute;a de los mexicanos.</P>

<P>Incluso hemos constatado c&oacute;mo se ha pagado anticipadamente la deuda contra&iacute;da con organismos e inversionistas internacionales, para de esta forma liberar recursos p&uacute;blicos escasos que podr&aacute;n destinarse a otras necesidades imperantes en nuestro pa&iacute;s, como pudiera ser el combate a la pobreza extrema, a la reducci&oacute;n de las altas tasas de criminalidad reflejadas en la inseguridad p&uacute;blica que aqueja a todos los mexicanos, a los mecanismos para minimizar el deterioro que sufre el medio ambiente como consecuencia de las actividades econ&oacute;micas y al impulso de un verdadero programa de desarrollo sustentable.</P>

<P>M&eacute;xico tiene una de las menores cargas fiscales en el mundo, inclusive por debajo de pa&iacute;ses latinoamericanos, sin dejar de se&ntilde;alar la alta dependencia que tenemos por concepto de ingresos petroleros y el cada vez mayor env&iacute;o de remesas, producto  &eacute;ste de la incre&iacute;ble cantidad de hombres y de mujeres mexicanas y mexicanos, que por no encontrar oportunidades en su pa&iacute;s son obligados a dejarlo todo.</P>

<P>Es entonces que vemos claramente que los recursos que obtiene el Estado no alcanzan para financiar el desarrollo que requiere nuestro pa&iacute;s y peor a&uacute;n, persiste el lacerante contrabando, la pirater&iacute;a y el comercio informal que hacen desaparecer empresas que s&iacute; cumplen con sus obligaciones fiscales, que generan empleos formales sujetos a la seguridad social.</P>

<P>Es por ello que mi grupo parlamentario cree, como usted, que una verdadera reforma fiscal no solamente debe basarse en aplicar IVA a los alimentos y medicinas, sino mejorar de fondo, y aqu&iacute; est&aacute; nuestro reto, el dise&ntilde;o de todos y cada uno de los impuestos que existen en nuestro pa&iacute;s y abrogar aquellos que implican mayores costos de fiscalizaci&oacute;n y cumplimiento que la propia recaudaci&oacute;n se obtiene de los mismos.</P>

<P>Se&ntilde;or secretario. En el estudio de distribuci&oacute;n del pago de impuestos y recepci&oacute;n del gasto p&uacute;blico por deciles de ingresos de las familias que usted entreg&oacute; a la C&aacute;mara de Diputados mediante el oficio 101-446 de fecha 13 de marzo del 2001 y en cumplimiento al art&iacute;culo 25 de la Ley de Ingresos de la Federaci&oacute;n para el ejercicio fiscal de este mismo a&ntilde;o, se establece que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, cuenta con informaci&oacute;n relativa sobre la composici&oacute;n del ingreso de los trabajadores asalariados registrados, as&iacute; como informaci&oacute;n que fue utilizada para elaborar la tabla "Participaci&oacute;n a la recaudaci&oacute;n de asalariados por salarios m&iacute;nimos", informaci&oacute;n que ha sido solicitada a la Secretar&iacute;a a su cargo mediante la Ley de Transparencia, pero que a&uacute;n es tiempo que la misma no nos ha sido proporcionada.</P>

<P>Yo quisiera entonces saber a trav&eacute;s de usted, si existe la informaci&oacute;n o no, por lo que le solicito que entregue a esta soberan&iacute;a la misma en aras de mejorar el dise&ntilde;o de las contribuciones y as&iacute; contar con mayores elementos para presentar una iniciativa con proyecto de ley que disminuya de veras los costos de cumplimiento o acatamiento en el impuestos sobre la renta.</P>

<P>Otro reto que sin duda le tocar&aacute; afrontar a esta Legislatura y que es de suma importancia, es nuestro sistema de pensiones del ISSTE, el cual fue dise&ntilde;ado como todos lo entendemos, de tal forma que las aportaciones de los trabajadores activos financiaran a los jubilados.</P>

<P>En la actualidad, cada vez conforme a la estructura piramidal de la poblaci&oacute;n de nuestro pa&iacute;s, son m&aacute;s las personas que est&aacute;n entrando a la etapa de retiro laboral y por consiguiente menos el n&uacute;mero de trabajadores activos que financian las pensiones de aquellos.</P>

<P>En un futuro cercano, con el aumento de la esperanza de vida y los avances m&eacute;dicos, los recursos p&uacute;blicos ser&aacute;n insuficientes para pagar las pensiones, probablemente disminuyendo el gasto en otros rubros importantes para el progreso de M&eacute;xico.</P>

<P>Se&ntilde;or secretario, en el &aacute;mbito de su competencia ¿en qu&eacute; punto se encuentra entonces el proyecto de reforma al sistema de pensiones del ISSSTE que ha elaborado la Secretar&iacute;a a su cargo?</P>

<P>Por &uacute;ltimo, al grupo parlamentario del Partido Verde Ecologista de M&eacute;xico le preocupa que existan mecanismos fiscales que se han instrumentado por la Secretar&iacute;a a su cargo, para aprovechar racionalmente el agua y que no nos han sido explicados.</P>

<P>Quisiera que nos informara, por qu&eacute; si tenemos recursos escasos, &eacute;stos se destinan en gran cuant&iacute;a a fideicomisos y subvenciones que no tienen ning&uacute;n beneficio directo a la sociedad, y que por el contrario, en ocasiones son manejados de manera discrecional y poco transparente, en lugar de destinar m&aacute;s recursos a proyectos con impactos positivos como los destinados a la conservaci&oacute;n del medio ambiente y de nuestros recursos naturales. Le agradezco sus respuestas y el env&iacute;o de confirmaci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Velasco. Tiene la palabra el licenciado Francisco Gil D&iacute;az, hasta por cinco minutos para dar respuesta.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Gracias, diputada Ver&oacute;nica Velasco por sus comentarios y por sus preguntas. Con mucho gusto voy a ver en qu&eacute; estado se encuentra la informaci&oacute;n que ustedes solicitaron y los cuadros correspondientes. Y cuente usted con toda la informaci&oacute;n de que dispone la Secretar&iacute;a para hacer los estudios relacionados con posibles reformas fiscales; usted, la Comisi&oacute;n de Hacienda y cualquier diputado que est&eacute; interesado; nos interesa mucho escuchar e intercambiar opiniones, por supuesto.</P>

<P>El problema que menciona, relacionado con las jubilaciones, tiene que ver con los cambios que ha habido a lo largo de los &uacute;ltimos a&ntilde;os, en los &uacute;ltimos 20 a&ntilde;os aproximadamente, cuando en un promedio de cinco a&ntilde;os de vida promedio del jubilado, entre su jubilaci&oacute;n y su muerte, hemos pasado a 20 a&ntilde;os; se ha cuadriplicado como resultado de una mayor esperanza de vida de la poblaci&oacute;n y tambi&eacute;n en parte combinado con gente que en promedio se est&aacute; jubilando algo antes de lo que se jubilaba hace 20 a&ntilde;os.</P>

<P>Esto junto con las condiciones demogr&aacute;ficas significa que durante los pr&oacute;ximos a&ntilde;os, los flujos de pago de pensiones van a ir creciendo, lo est&aacute;n haciendo de manera geom&eacute;trica y que tarde o temprano, si no se llevan a cabo los cambios necesarios, el gobierno va a enfrentar una crisis fiscal de proporciones importantes.</P>

<P>De manera que esta preocupaci&oacute;n de usted y de muchos otros diputados y senadores, pues es pertinente, es oportuna para que se pueda empezar a atacar este problema que tiene que ver no solamente con el ISSSTE; tiene que ver tambi&eacute;n con los empleados del Seguro Social, tiene que ver con los trabajadores y empleados de la Comisi&oacute;n Federal de Electricidad, de la Compa&ntilde;&iacute;a de Luz, de Petr&oacute;leos Mexicanos.</P>

<P>El c&aacute;lculo a valor presente, el c&aacute;lculo actuarial de los pasivos correspondientes, si los queremos equiparar a deuda p&uacute;blica, es de un poco m&aacute;s del 120 por ciento del producto, o sea, triplica el valor presente de la deuda p&uacute;blica, de la deuda p&uacute;blica total. Estamos hablando de cantidades importantes que nos debe preocupar. Qu&eacute; bueno que a usted y a su grupo parlamentario le preocupa este asunto.</P>

<P>Existe una propuesta en el Senado; es una propuesta que se ha platicado con la Secretar&iacute;a de Hacienda, es una propuesta que se present&oacute; en el Senado de parte de un senador; no es una iniciativa del Ejecutivo pero es un proyecto de ley que hemos venido examinando conjuntamente y que nos parece que es un proyecto que avanza considerablemente en la soluci&oacute;n de la situaci&oacute;n del costo de las pensiones del ISSSTE. Habr&iacute;a que pensar tambi&eacute;n en las dem&aacute;s instituciones.</P>

<P>Se han llevado a cabo ya recientemente reformas a los reg&iacute;menes de pensiones del Banco Nacional de Comercio Exterior y de Nacional Financiera. Falta todav&iacute;a completar y avanzar en algunos otros bancos de desarrollo, as&iacute; que ya se inici&oacute; el proceso.</P>

<P>En materia de fideicomisos, los fideicomisos existen, tienen que ver con algunos prop&oacute;sitos concretos que en muchas ocasiones el propio Congreso ha establecido, ha creado, y nos dar&iacute;a mucho gusto poder compartir la informaci&oacute;n total de los fideicomisos, de las cantidades involucradas, en los destinos que tiene y de c&oacute;mo han evolucionado los fideicomisos y la transparencia relacionada con los mismos a lo largo de estos a&ntilde;os. Con mucho gusto le entregamos un documento relacionado con ese aspecto.</P>

<P>Y estoy de acuerdo con usted, hay que hacer mucho en materia de agua, hay que hacer mucho en materia de medici&oacute;n del consumo, en materia del cobro del consumo y en todo lo que tiene que ver con la conducci&oacute;n y aprovechamiento del agua.  Es otro de los graves problemas que tenemos relacionados con el medio ambiente de nuestro pa&iacute;s. Muchas gracias, se&ntilde;ora diputada. Muchas gracias, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or secretario. Para r&eacute;plica tiene el uso de la palabra la diputada Ver&oacute;nica Velasco, del grupo parlamentario del Partido Verde Ecologista, hasta por dos minutos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Se&ntilde;or secretario. En el estudio que yo le mencionaba y que mucho le agradecer&iacute;a pudiera revisar, se establece que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico —y hago la cita— cuenta con una base de datos que contiene la composici&oacute;n del ingreso de los 14.5 millones de asalariados registrados. —Fin de la cita.</P>

<P>Asimismo el estudio presenta una tabla titulada Participaci&oacute;n a la Recaudaci&oacute;n de Asalariados por Salarios M&iacute;nimos, la que detalla por rangos de salarios m&iacute;nimos, el porcentaje de trabajadores que se ubican en cada uno de esos rangos presentados, correlacionados con el porcentaje del impuesto sobre la renta, que pagan los trabajadores.</P>

<P>Se&ntilde;or secretario, le agradezco su disposici&oacute;n para entregar la informaci&oacute;n a esta soberan&iacute;a, ya que de lo contrario —le reitero— no podr&iacute;amos coadyuvar con el gobierno federal en la mejora del dise&ntilde;o del impuesto sobre la renta, toda vez que no contar&iacute;amos con los suficientes elementos para analizar y evaluar los probables efectos de dicho impuesto en el ingreso de las personas.</P>

<P>Por otra parte y en lo referente al tema del agua, como bien lo sabemos, en nuestro pa&iacute;s no se lleva a cabo un adecuado tratamiento de las aguas residuales y si consideramos que se exenta a aqu&eacute;llos que las descargan, no veo como podr&iacute;amos salir adelante de esta situaci&oacute;n.</P>

<P>Si el argumento es que los organismos operadores de agua, que en ciertos casos son empresas privadas, no tienen dinero para pagar los derechos por descargas, entonces tambi&eacute;n exentemos del pago de las cuotas del Seguro Popular, a todas las personas que requieren del servicio de  salud y que no se encuentran en ning&uacute;n sistema de seguridad del pa&iacute;s.</P>
<P>Le agradezco mucho su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Velasco. Tiene la palabra para formular su pregunta el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, hasta por 5 minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>El an&aacute;lisis de la parte econ&oacute;mica del Informe presidencial que hoy nos ocupa, no solamente permite valorar el desempe&ntilde;o econ&oacute;mico de la administraci&oacute;n foxista durante el &uacute;ltimo a&ntilde;o, sino que al cubrir este lapso de gobierno tenemos obligatoriamente que hacer una revisi&oacute;n del manejo de la pol&iacute;tica econ&oacute;mica en lo que va del sexenio y no quedarnos en la visi&oacute;n triunfalista de un semestre que plantea el Informe presidencial.</P>

<P>Tomando como base la radiograf&iacute;a que hace el Centro de Estudios de las Finanzas P&uacute;blicas de la C&aacute;mara de Diputados, sobre la evoluci&oacute;n de la econom&iacute;a y las finanzas p&uacute;blicas 2000-2006, que se dio a conocer el pasado mes de septiembre, se desprende que el objetivo fundamental de la pol&iacute;tica econ&oacute;mica a partir de diciembre, ha sido mantener los equilibrios macroecon&oacute;micos mediante la austeridad monetaria, el r&eacute;gimen de flotaci&oacute;n cambiaria y la disciplina fiscal, tendiente a propiciar un balance p&uacute;blico equilibrado.</P>

<P>Ese manejo econ&oacute;mico permiti&oacute; reducir la inflaci&oacute;n del 9.5 por ciento en el 2000 al 3.3 por ciento para el 2005, estim&aacute;ndose que en el 2006 habr&aacute; una inflaci&oacute;n del tres por ciento, aunque en el primer semestre el crecimiento de los precios anualizados fue del 3.18 por ciento.</P>

<P>Disminuir el d&eacute;ficit de la balanza en cuenta corriente debido a los elevados precios del petr&oacute;leo, la reactivaci&oacute;n de la econom&iacute;a estadounidense y las crecientes entradas de divisas por concepto de remesas, abatir el d&eacute;ficit p&uacute;blico que pas&oacute; del 0.8 por ciento del PIB en 2001 a un d&eacute;ficit del 0.2 por ciento del PIB al cerrar el 2005.</P>

<P>La aplicaci&oacute;n de esa pol&iacute;tica econ&oacute;mica ha tenido un significativo costo para el pa&iacute;s que se puede evaluar en los siguientes puntos: Bajo crecimiento econ&oacute;mico; en el a&ntilde;o 2000 se alcanz&oacute; un crecimiento del 6.6 por ciento —fue  posible por el buen desempe&ntilde;o del sector externo—, altos niveles de empleo y recuperaci&oacute;n de las remuneraciones reales de los trabajadores. Sin embargo, en 2001 cay&oacute; a 0.16 por ciento como consecuencia de la desaceleraci&oacute;n de la actividad econ&oacute;mica de Estados Unidos.</P>

<P>En 2002 el crecimiento fue ligeramente superior, pero sigui&oacute; siendo marginal, 0.83 por ciento, sustentado fundamentalmente en el consumo interno. Para 2003 la actividad econ&oacute;mica tuvo un crecimiento del 1.35 por ciento, consecuencia de una mayor inversi&oacute;n en construcci&oacute;n y de un entorno externo m&aacute;s favorable.</P>

<P>En 2004, la econom&iacute;a mexicana tuvo el mayor crecimiento en lo que va en el sexenio, al incrementarse en un 4.18 por ciento. El cual fue estimulado por el incremento de las exportaciones, principalmente las petroleras, debido a los elevados precios del crudo.</P>

<P>En el 2006, nuestra econom&iacute;a tuvo tan s&oacute;lo un crecimiento del 2.95 por ciento, en virtud del bajo crecimiento de los sectores industrial y agropecuario.</P>

<P>En los primeros meses del 2006, la econom&iacute;a mexicana tuvo un crecimiento del 5.1 por ciento en t&eacute;rminos reales, debido al dinamismo mostrado por los componentes de la demanda agregada, consumo, inversi&oacute;n y exportaciones.</P>

<P>Tambi&eacute;n es palpable la reducci&oacute;n de la competitividad econ&oacute;mica en nuestro pa&iacute;s. De acuerdo a la clasificaci&oacute;n del World Economic Forum, se observa una tendencia  hacia la p&eacute;rdida de competitividad de la econom&iacute;a mexicana en los mercados externos; al pasar del lugar 32 que ocupaba en 1998, al lugar 55 en 2005.</P>

<P>Esa p&eacute;rdida de competitividad afect&oacute; el &iacute;ndice de confianza entre los pa&iacute;ses receptores de inversi&oacute;n extranjera directa, ya que M&eacute;xico ocupa actualmente el lugar n&uacute;mero 22, entre 25 econom&iacute;as, despu&eacute;s de permanecer dentro de los diez primero lugares.</P>

<P>De igual modo la pol&iacute;tica econ&oacute;mica aplicada aument&oacute; el desempleo; entre el cierre del 2002 y el cierre del segundo trimestre del 2006. Solamente se han generado 887 mil empleos, por lo que el d&eacute;ficit acumulado en lo que va de la actual administraci&oacute;n, podr&iacute;a ser superior a los 5.5 millones de empleos; lo que explica el aumento geom&eacute;trico de la ocupaci&oacute;n en la econom&iacute;a informal y los grandes flujos migratorios hacia Estados Unidos.</P>

<P>Como podemos advertir en materia econ&oacute;mica, la presente administraci&oacute;n ha tenido un desempe&ntilde;o pobre, ya que no se ha logrado un crecimiento econ&oacute;mico sostenido que permita crear m&aacute;s empleos formales y mejor remunerados ni generar confianza, tanto a inversionistas nacionales, como extranjeros.</P>

<P>Si adem&aacute;s consideramos que el escaso dinamismo econ&oacute;mico ha estado influido por el incremento del precio del petr&oacute;leo, el aumento de las remesas que env&iacute;an los migrantes mexicanos desde Estados Unidos y por el crecimiento de la econom&iacute;a norteamericana; podemos advertir las limitaciones de una pol&iacute;tica econ&oacute;mica, no solamente inconsistente, sino deficiente.</P>

<P>Por ejemplo, no se explica uno, a la luz de las consideraciones anteriores, ¿por qu&eacute; la proclividad de la actual administraci&oacute;n para favorecer el gasto corriente en detrimento del gasto del capital?</P>

<P>Para el 2006, el gobierno federal le plante&oacute; a la C&aacute;mara de Diputados, un incremento del gasto corriente del cinco por ciento real con relaci&oacute;n al presupuesto aprobado al 2005. En tanto que el gasto de capital propon&iacute;a disminuirlo en 7.7 por ciento.</P>

<P>Fueron las modificaciones que introdujeron los diputados al proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el 2006, que hicieron que el gasto de capital se incrementar&aacute; en 34.1 por ciento. En contraste el gasto corriente s&oacute;lo aument&oacute; dos por ciento y los servicios personales se redujeron en uno por ciento.</P>

<P>Cabe destacar tambi&eacute;n que las reservas de Banco de M&eacute;xico que ascienden a 67 mil millones de d&oacute;lares se han mantenido congeladas, en vez de aprovechar una parte de ellas para impulsar el crecimiento econ&oacute;mico nacional, el aumento del empleo y la disminuci&oacute;n  de los flujos migratorios a Estados Unidos.</P>

<P>Uno se pregunta, se&ntilde;or secretario, ¿por qu&eacute; ese manejo?, ¿por qu&eacute; castigar al pueblo mexicano?, ¿a qui&eacute;n beneficia realmente la pol&iacute;tica econ&oacute;mica, se&ntilde;or secretario? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Cuauht&eacute;moc Velasco. Tiene la palabra el licenciado Francisco Gil D&iacute;az, hasta por cinco minutos para dar respuesta.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias al diputado Cuauht&eacute;moc Velasco, por sus observaciones y por sus preguntas.</P>

<P>Creo que hay bastantes coincidentes entre el an&aacute;lisis y la descripci&oacute;n que hace el diputado Velasco, de lo que ha acontecido durante este sexenio, con la percepci&oacute;n que tenemos en el gobierno y algunas diferencias importantes.</P>

<P>Efectivamente, la econom&iacute;a ha tenido un comportamiento insatisfactorio, a todas luces insatisfactorio y la pregunta es, ¿por qu&eacute; la econom&iacute;a no ha crecido, no ha creado los empleos, no ha fortalecido el ingreso de la poblaci&oacute;n, en la medida en que todos hubi&eacute;ramos deseado?</P>

<P>Creo que ese an&aacute;lisis, esa discusi&oacute;n, son pertinentes justamente para saber cu&aacute;les son los cambios que son necesarios hacia delante y cu&aacute;les son por ese motivo tambi&eacute;n, los cambios que nos han faltado a lo largo de estos seis a&ntilde;os.</P>

<P>Los cambios que se han realizado, por ejemplo, las reformas de fondo, que autoriz&oacute; el Congreso en materia financiera, reformas ampl&iacute;simas y reformas profundas, que han permito que aument&eacute; el ahorro financiero, que bajen los costos de intermediaci&oacute;n financiero, que el gobierno acuda con menor intensidad a los mercados financieros han fomentado el nacimiento de una importante industria que basada en hipotecas est&aacute; alimentando un crecimiento en la construcci&oacute;n, un crecimiento que est&aacute; mostrando un enorme dinamismo y que seguramente, si mantenemos las condiciones que lo han permitido, va a mostrar crecimientos todav&iacute;a m&aacute;s din&aacute;micos en el futuro.</P>

<P>De manera que ah&iacute; tenemos un ejemplo de c&oacute;mo esta colaboraci&oacute;n que se logr&oacute;, positiva, constructiva, de parte del Congreso para llevar a cabo estas reformas y que espero sigan adelante, porque vendr&aacute;n algunas otras propuestas durante este per&iacute;odo legislativo —y seguramente m&aacute;s adelante tambi&eacute;n— se puedan aumentar, fortalecer y complementar con reformas de otra naturaleza no financiera, que tambi&eacute;n logren cambios de la naturaleza que se est&aacute;n logrando como resultado de esta reforma financiera que ya da una plataforma importante, interesante hacia adelante.</P>

<P>Efectivamente, el gasto corriente propuesto para este a&ntilde;o  comparado con el gasto de capital, desmerece en el segundo caso y lo hace por dos razones, primero porque, como mencionaba en mi presentaci&oacute;n, el gasto corriente hay que desglosarlo en los componentes de gasto social, en los gastos que son de apoyo a la poblaci&oacute;n y lo que es gasto puramente administrativo.</P>

<P>En lo que es gasto puramente administrativo, el gobierno ha seguido haciendo econom&iacute;as a lo largo de este a&ntilde;o, y en lo que es gasto social, gasto de apoyo a la poblaci&oacute;n —si lo queremos etiquetar como gasto corriente lo podemos etiquetar de esa manera— se han venido privilegiando los apoyos a las personas de menores recursos.</P>

<P>Ante la insuficiencia de los ingresos, ante la falta de cambios de reformas que nos permitan fortalecer los ingresos del sector p&uacute;blico, responsablemente no se pueden presupuestar aumentos en gastos de capital que, si se pudieron dar como varios de ustedes lo han mencionado, es porque de manera fortuita se han venido dando ingresos adicionales a trav&eacute;s del precio del petr&oacute;leo y este a&ntilde;o tambi&eacute;n gracias a un gran dinamismo de la recaudaci&oacute;n no petrolera.</P>

<P>Ingresos no petroleros este a&ntilde;o vamos a tener por encima de los presupuestados, alrededor de 90 mil millones de pesos, la mayor parte de los cuales proviene de aumentos fuertes en la recaudaci&oacute;n del impuesto sobre la renta y del impuesto al valor agregado.</P>

<P>Las reservas internacionales no est&aacute;n congeladas; el problema con la posibilidad de usar reservas internacionales es que el Banco de M&eacute;xico tiene que emitir deuda para comprar reservas internacionales. Hay una contrapartida en el balance de Banco de M&eacute;xico a esos activos, que son los pasivos, los bonos de regulaci&oacute;n monetaria que tiene que emitir para emitir esos activos.</P>

<P>Por ese motivo, cuando hemos hecho operaciones de disminuci&oacute;n de deuda externa no hemos disminuido la deuda total, lo que hemos hecho es aumentar la deuda interna para, con los recursos que obtenemos de la colocaci&oacute;n de papel de deuda interna en pesos, comprarle a Banco de M&eacute;xico reservas, voltearnos, y con esas reservas pagar deuda externa.</P>

<P>Ha sido una operaci&oacute;n que simplemente modifica la estructura de los pasivos del gobierno, disminuyendo las reservas internacionales, pero no podr&iacute;amos disminuir o utilizar las reservas internacionales del Banco de M&eacute;xico si no disponemos de los recursos para pod&eacute;rselas comprar. No podemos simplemente tomarlas y aplicarlas a alguna finalidad.</P>

<P>Por otro lado, las reservas han servido a un prop&oacute;sito muy importante para garantizar la estabilidad. Muchas gracias, se&ntilde;or Presidente. Gracias, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or secretario. Para r&eacute;plica tiene la palabra el diputado Cuauht&eacute;moc Velasco, del grupo parlamentario de Convergencia, hasta por dos minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Es muy importante que nosotros no tengamos una visi&oacute;n id&iacute;lica, que no planteemos un discurso esencialmente demag&oacute;gico, sino que tengamos la capacidad de poner las razones, los argumentos, las ideas y las propuestas en el tapete de la discusi&oacute;n.</P>

<P>Yo creo que este tipo de di&aacute;logos entre el Poder Ejecutivo Federal y el Legislativo son muy importantes por ese motivo; porque permiten discutir los planteamientos y las propuestas y son adem&aacute;s antecedente de esa discusi&oacute;n que vendr&aacute; en los pr&oacute;ximos meses sobre el Presupuesto de Egresos de la Federaci&oacute;n para el 2007.</P>

<P>Y nosotros tenemos que ser muy anal&iacute;ticos al momento de discutir, por ejemplo, los criterios de pol&iacute;tica econ&oacute;mica que vamos a respaldar.</P>

<P>Coincidimos en la importancia de la estabilidad econ&oacute;mica, pero reconocemos —y reconozcamos— que no es una panacea, que es una condici&oacute;n necesaria, pero que no es una condici&oacute;n suficiente y no acudamos a recursos f&aacute;ciles como hablar de una nueva clase media. Eso existe en los spots que difunden constantemente los medios de comunicaci&oacute;n y que dan idea de un pa&iacute;s que no es M&eacute;xico, que com&uacute;nmente se ha catalogado como parte de &quot;foxilandia&quot;. Seamos serios y seamos realistas.</P>

<P>No necesita uno sino voltear los ojos hacia el entorno que nos rodea, tanto aqu&iacute; en la capital del pa&iacute;s como al interior del pa&iacute;s, para darse cuenta de que evidentemente no hay tal nueva clase media, como no hay muchas cosas m&aacute;s. Requerimos un discurso realista y reformas de fondo.</P>

<P>Planteemos, por ejemplo, en el caso de M&eacute;xico, la reforma a la Ley del Banco de M&eacute;xico. ¿Por qu&eacute; debe de ser un instrumento nada m&aacute;s de estabilidad? Puede propiciar el crecimiento econ&oacute;mico, como ocurre en muchos pa&iacute;ses. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Velasco. Tiene la palabra el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario. En el informe que usted nos present&oacute;, en el cuadernillo que se refer&iacute;a al informe de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, uno de los logros que m&aacute;s argumentaba es el fortalecimiento del sistema financiero.</P>

<P>Yo quiero se&ntilde;alarle, sin embargo, que en el Informe que iba a leer el Presidente Fox en este recinto se&ntilde;ala unos datos que son bastante inquietantes y que ponen en entredicho el fortalecimiento del sistema financiero.</P>

<P>Ah&iacute; se&ntilde;ala que en los cinco a&ntilde;os y medio que lleva el gobierno del Presidente Fox, el crecimiento del cr&eacute;dito empresarial apenas creci&oacute; un 24 por ciento. El crecimiento de los cr&eacute;ditos hipotecarios en 51 por ciento y el crecimiento de los cr&eacute;ditos al consumo 403.9 por ciento. Es decir, se ha fortalecido un sistema financiero, pero solamente para que tenga capacidad de consumo, principalmente de productos que tienen el origen externo.</P>

<P>En segundo lugar le quiero preguntar que efectivamente la deuda externa sufri&oacute; bajas, producto de los pagos adelantados o los prepagos; sin embargo, la suma total, cuando ustedes entraron al gobierno, se ten&iacute;a una deuda de un bill&oacute;n 146 mil millones. Actualmente, la deuda es de un bill&oacute;n 648. Es decir, hay un aumento real de la deuda externa.</P>

<P>Y no se diga en la deuda interna. Cuando ustedes llegaron al gobierno eran 774 mil y ahora es un bill&oacute;n 884. Seg&uacute;n datos del anexo estad&iacute;stico que ustedes presentaron en el informe. Entonces, la afirmaci&oacute;n que usted hace de que disminuy&oacute; la deuda externa no es tan real.</P>

<P>En tercer lugar, el crecimiento del 2.1 que usted se&ntilde;al&oacute; reconoce que no es lo que hubi&eacute;ramos querido. Claro que es insuficiente. Si lo comparamos con el incremento de la importaci&oacute;n de bienes de consumo, en el a&ntilde;o 2005 simplemente fue de 8.7. Es decir, nosotros crecemos 2.1 y la importaci&oacute;n de bienes de consumo crece 8.7. Creo que es un dato bastante evidente.</P>

<P>Le quiero preguntar tambi&eacute;n por qu&eacute; no hubo ampliaci&oacute;n de la base de contribuyentes, se&ntilde;or secretario. ¿Acaso no resume el fracaso econ&oacute;mico que en M&eacute;xico tengamos &uacute;nicamente cuatro millones de contribuyentes? Una vez m&aacute;s, porque ya se lo hab&iacute;an hecho mis compa&ntilde;eros en la LIX Legislatura, le preguntamos ¿a cu&aacute;nto asciende el monto de elusi&oacute;n y evasi&oacute;n fiscal de los grandes grupos corporativos y financieros?</P>

<P>¿Considera usted que de proseguir con la actual pol&iacute;tica econ&oacute;mica se podr&aacute; hacer frente al d&eacute;ficit de cinco millones de empleos y adem&aacute;s cubrir el mill&oacute;n de empleos que cada a&ntilde;o los j&oacute;venes demandan al llegar a la edad productiva?</P>

<P>Quisiera preguntarle tambi&eacute;n, se&ntilde;or secretario, con respecto al super&aacute;vit fiscal. En el primer semestre del a&ntilde;o 2006, se tuvo un super&aacute;vit fiscal de 82 mil 207.9 millones de pesos; en el 2005 fue de 41 mil 77 millones de pesos, es decir, mientras millones de mexicanos se mueren de hambre, a este gobierno foxista le sobr&oacute; el dinero. Esto es criminal y contradice la famosa econom&iacute;a con rostro humano que prometi&oacute; Fox durante su campa&ntilde;a.</P>

<P>Se&ntilde;or secretario, no existe ninguna intenci&oacute;n ni ning&uacute;n mecanismo para poder instrumentar en este pa&iacute;s una pol&iacute;tica industrial que permita hacer que no tengamos el mote que ya se le da a la econom&iacute;a mexicana, de que la econom&iacute;a mexicana se parece a un camello; tiene una joroba enorme que es el crecimiento de los servicios, mientras que las actividades agropecuarias e industriales no crecen.</P>

<P>El dato es contundente. En todo lo que va del sexenio los servicios han crecido 3.1 por ciento, mientras que la econom&iacute;a industrial apenas el 1.5 y la agropecuaria en 1.8. Entonces, yo quisiera encontrar respuesta a estos planteamientos. Gracias, se&ntilde;or secretario.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputado Vela. Tiene la palabra el licenciado Francisco Gil, hasta por cinco minutos, para dar respuesta.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias diputado Joaqu&iacute;n Vela, por sus comentarios y por sus preguntas.</P>

<P>Como coment&eacute; en otra intervenci&oacute;n, hay muchas maneras de ver la deuda y la consideramos apropiada para conocer su magnitud; es la cantidad que relacionada con el producto interno bruto, con el tama&ntilde;o de la econom&iacute;a, presenta las presiones de financiamiento.</P>

<P>Al mismo tiempo nos dice usted que la deuda ha aumentado mucho y luego dice que tenemos super&aacute;vits presupuestarios, cuando debi&eacute;ramos no estar ahorrando dinero sino gast&aacute;ndolo en atender necesidades de la poblaci&oacute;n. Las dos cosas no pueden ser simult&aacute;neas, no se pueden dar al mismo tiempo. Pero aunque no hemos logrado ahorros, ojal&aacute; los hubi&eacute;ramos logrado.</P>

<P>La deuda, por las razones que ya mencion&eacute;, ha bajado del 40 por ciento al 35 por ciento del tama&ntilde;o de la econom&iacute;a, que son cinco puntos porcentuales de ahorro. Y todos los a&ntilde;os hemos tenido endeudamiento, todos los a&ntilde;os, salvo este a&ntilde;o que vamos a tener un equilibrio presupuestario.</P>

<P>Si lo vemos de manera amplia, como muchos de ustedes han se&ntilde;alado, que incluye los Pidiregas y otros conceptos de financiamiento del sector p&uacute;blico, de hecho este a&ntilde;o tambi&eacute;n va a crecer la deuda, no va a haber super&aacute;vit presupuestario.</P>

<P>El super&aacute;vit al que usted se refiri&oacute;, que siempre se produce en los primeros meses del a&ntilde;o, nunca se materializa para el conjunto del a&ntilde;o, porque lo que ocurre estacional o t&iacute;picamente en nuestro presupuesto —y esto es de much&iacute;simas d&eacute;cadas para atr&aacute;s—, es que durante los primeros meses del a&ntilde;o se acumulan ingresos y durante los siguientes meses, principalmente los &uacute;ltimos tres, se ejerce la mayor parte del gasto. Ya ver&aacute; usted c&oacute;mo al cierre de este ejercicio, ese super&aacute;vit habr&aacute; desaparecido.</P>

<P>Por lo que se refiere a la cantidad de contribuyentes, el n&uacute;mero de contribuyentes es muy superior a los cuatro millones. Tenemos un n&uacute;mero de contribuyentes, personas f&iacute;sicas, de 21 millones y, de personas morales, de 679 mil; un total de 22 millones 141 mil contribuyentes.</P>

<P>El n&uacute;mero ha aumentado de manera importante, ha aumentado debido a que labores o esfuerzos de fiscalizaci&oacute;n y con mucho gusto le presentamos a usted el n&uacute;mero de contribuyentes activos, los estamos midiendo, no de acuerdo a un padr&oacute;n que tiene una cantidad enorme de dificultades y de problemas, porque los contribuyentes cuando se dan de baja o cuando una persona f&iacute;sica muere, muchas veces no tenemos una baja del contribuyente. Entonces lo que hacemos es que los medimos &uacute;nicamente en funci&oacute;n de los pagos que estamos recibiendo y en funci&oacute;n de esos pagos el n&uacute;mero de contribuyentes es bastante importante.</P>

<P>Estamos de acuerdo que hacen falta pol&iacute;ticas econ&oacute;micas que promuevan la inversi&oacute;n, que promuevan el crecimiento de las manufacturas, que promuevan un mayor desarrollo del sector agropecuario, creo que esa es la tarea que todos tenemos por delante.</P>

<P>El financiamiento y el sector financiero en general han evolucionado de manera sumamente favorable. La banca se encuentra ahora ampliamente capitalizada. Las sociedades financieras de objeto limitado han tenido un auge importante —y los financiamientos— que en la primera parte del sexenio, cuando se estaba terminando de consolidar el sistema financiero que sufri&oacute; grandes da&ntilde;os durante el sexenio anterior, que de hecho no s&oacute;lo no financi&oacute; sino que contrajo su financiamiento, sobre esas bases de ca&iacute;da en el financiamiento ha tenido una recuperaci&oacute;n mucho muy fuerte.</P>

<P>Y adem&aacute;s hay que comentar que gracias a las reformas financieras que ustedes aprobaron, entre ellas el nuevo instrumento que son los certificados burs&aacute;tiles que le han permitido a las empresas acudir directamente al mercado de capitales y captar el ahorro del p&uacute;blico sin necesidad de acudir a las sociedades financieras de objeto limitado y a la banca, han permitido gracias a estos instrumentos una captaci&oacute;n del ahorro del p&uacute;blico de cantidades important&iacute;simas y &eacute;sta es parte del sistema financiero aunque no haya un intermediario en medio de quien obtiene el financiamiento y de quien otorga el financiamiento. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias licenciado D&iacute;az. Para r&eacute;plica tiene la palabra el diputado Joaqu&iacute;n Vela, del grupo parlamentario del Partido del Trabajo, hasta por dos minutos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias. Se&ntilde;or secretario, el dato que yo le estoy dando es el dato que present&oacute; el Presidente Fox en su Informe, no lo estoy inventado y aqu&iacute; el dato nos dice que en 2005, ya cerrado el ejercicio, fue un total de 41 mil 77 millones de pesos en el super&aacute;vit. Entonces, o est&aacute; mal el dato que usted me replica o est&aacute; mal el dato que el Presidente Fox consigna en su Informe. Yo les pedir&iacute;a que se pusieran de acuerdo porque &eacute;sta es la informaci&oacute;n que nosotros recibimos, yo no obtuve ninguna otra informaci&oacute;n.</P>

<P>Y con respecto de la deuda, usted nos est&aacute; hablando de una disminuci&oacute;n de 40 a 35 por ciento sobre el producto interno bruto. Los datos que yo le&iacute; aqu&iacute;, nos se&ntilde;ala un crecimiento de 43 por ciento de la deuda total. Si quiere podemos contrastar las fuentes de nuestros datos, pues son b&aacute;sicamente las mismas, las que ustedes dan a conocer, el problema es que efectivamente entonces existen realidades diferentes, porque usted ve una realidad y nosotros vemos otra. Entonces, no podemos seguramente ponernos de acuerdo.</P>

<P>Finalmente, alguna vez algunos de mis compa&ntilde;eros de la fracci&oacute;n anterior le hab&iacute;an preguntado muchas veces cu&aacute;l ser&iacute;a el monto de la elusi&oacute;n y de la evasi&oacute;n fiscal, y —se&ntilde;or— usted es el primero que evade al dar las respuestas, ¿no? O sea, el primer evasor de dar respuestas se llama Francisco Gil D&iacute;az porque se le ha preguntado varias veces durante toda la anterior y ahora, de nueva cuenta, nos evade.</P>

<P>Espero que s&iacute; podamos tener a futuro otra oportunidad para que s&iacute; nos pueda dar ese dato. Le agradezco.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Vela. Tiene la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;or Presidente. Apreciables pares. Hemos escuchado con atenci&oacute;n que el actual gobierno defiende su pol&iacute;tica econ&oacute;mica bas&aacute;ndose en la estabilidad macroecon&oacute;mica.</P>

<P>Efectivamente, las variables macroecon&oacute;micas est&aacute;n bien, lo que no ha estado bien es que nunca han querido reconocer que ellas, por s&iacute; solas, ni han generado el crecimiento prometido y mucho menos los empleos.</P>

<P>A lo largo de los 67 meses de este gobierno, el salario m&iacute;nimo representa un incremento positivo de 4.62 por ciento contra una inflaci&oacute;n acumulada del 29.4 por ciento. As&iacute;, as&iacute;  es como lo se&ntilde;ala el resumen Ejecutivo del VI Informe de Gobierno en su p&aacute;gina 28. ¿Qu&eacute; quiere decir eso? Es obvio para todos.</P>

<P>En los &uacute;ltimos a&ntilde;os tenemos que el PIB per c&aacute;pita cay&oacute; 1.6 por ciento, ya que la poblaci&oacute;n creci&oacute; 3.5 por ciento y el PIB s&oacute;lo el 1.9 por ciento. En libertad econ&oacute;mica retrocedimos 2.89 puntos; la tasa del desempleo se increment&oacute; al 4.4 por ciento, independientemente de los tres millones de mexicanos que aproximadamente —es la cifra que se tiene— emigraron al extranjero a buscar un mejor futuro.</P>

<P>Lo anterior lo se&ntilde;alan documentos oficiales de la Secretar&iacute;a del Trabajo, de &quot;Moody Economic&quot;, de Am&eacute;rica Latina, del Centro de An&aacute;lisis e Investigaci&oacute;n Econ&oacute;mica, entre otros.</P>

<P>La pol&iacute;tica econ&oacute;mica impuesta por esta administraci&oacute;n es excluyente econ&oacute;mica y socialmente hablando y no propicia un desarrollo sustentable. Qu&eacute; decir de la &uacute;ltima opini&oacute;n que emite el Fondo Monetario Internacional en su documento &quot;Perspectivas Econ&oacute;micas Mundiales&quot;, Washington 2006; ah&iacute; est&aacute; muy clara esta aseveraci&oacute;n, tambi&eacute;n.</P>

<P>Las variables macroecon&oacute;micas no han logrado crear empleos de calidad. Esas variables macroecon&oacute;micas han estado prendidas de cuestiones ex&oacute;genas como el precio del petr&oacute;leo y las remesas de los connacionales. A prop&oacute;sito de remesas, ¿se ha preguntado el se&ntilde;or secretario de d&oacute;nde provienen y qu&eacute; justifica este incremento, si las pol&iacute;ticas econ&oacute;micas y migratorias de Estados Unidos han sido tales que son restrictivas y han sido afectables directamente por el poder adquisitivo de ingreso de los propios norteamericanos y de nuestros connacionales?</P>

<P>Sigamos con las preguntas. Si fuimos tan eficientes para hacer transacciones mercantiles entre bancos que dejaron de pagar miles de millones de pesos, so pretexto de que la ley lo permit&iacute;a, ¿por qu&eacute; no aliviamos las finanzas de las universidades p&uacute;blicas? Eso nos hubiera sido mucho m&aacute;s rentable y mucho m&aacute;s barato.</P>

<P>Tenemos en la etapa y en la era del conocimiento que la inversi&oacute;n en educaci&oacute;n es eso: es la principal inversi&oacute;n. Que la falta de creaci&oacute;n de empleos y la p&eacute;rdida de competitividad se debe porque en educaci&oacute;n tenemos una desinversi&oacute;n. S&oacute;lo basta ver los salarios de los profesores y las condiciones de la infraestructura educativa en las &aacute;reas rural y urbana.</P>

<P>Se&ntilde;or secretario, mirando la deuda de un pa&iacute;s, no podemos ver nada m&aacute;s que esta deuda sea s&oacute;lo en la ayuda a los marginados; tambi&eacute;n se debe ver pensando en el futuro. De ah&iacute; que debemos desarrollar el recurso humano invirtiendo en educaci&oacute;n.</P>

<P>Sin embargo, el bono petrolero, el bono del precio petrolero nos lo hemos acabado. ¿A qu&eacute; se debe que haya preferido destinar tantos recursos al IPAB y a un prepago de servicios de deuda innecesario ante la gravedad de la desinversi&oacute;n en salud y ante la falta de reservas para atender las jubilaciones y las pensiones de este pa&iacute;s, independientemente de que —como es de todos sabido— la iniciativa de ley a la que usted se refiri&oacute; que est&aacute; en la C&aacute;mara de Senadores debi&oacute; de haber tenido como C&aacute;mara de origen la C&aacute;mara de Diputados?</P>

<P>Hace dos semanas, en su ausencia, coment&eacute; la discrecionalidad del gasto p&uacute;blico por cuanto al abuso de la figura del &quot;fideicomiso&quot;. L&eacute;ase los &quot;fideicomisos de aduanas&quot;, &quot;ISOSA&quot;, &quot;Tecnitrade&quot;. Sin embargo, la Suprema Corte de Justicia resolvi&oacute; que no se pod&iacute;a informar de las operaciones de estos fideicomisos por considerarlos instrumentos privados. C&oacute;mo extra&ntilde;ar&aacute; Jorge Serrano Lim&oacute;n no haber tenido un fideicomiso. Guardo simb&oacute;licamente un minuto de silencio por este duelo de la rendici&oacute;n de cuentas. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado C&aacute;rdenas. Tiene la palabra hasta por cinco minutos, el se&ntilde;or secretario de Hacienda, Francisco Gil D&iacute;az. </P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Muchas gracias. Con su venia, se&ntilde;or Presidente. Muchas gracias, se&ntilde;or diputado Manuel C&aacute;rdenas por sus comentarios y preguntas.</P>

<P>Creo que nuevamente el planteamiento del diputado se refiere a preocupaciones que compartimos todos, relacionadas con los problemas sociales, la falta de crecimiento, la necesidad de destinar m&aacute;s recursos a atender los problemas sociales, a la inversi&oacute;n y a hacer las reformas que hacen falta para que crezca nuestro pa&iacute;s.</P>

<P>Voy a tratar de responder algunas de sus observaciones espec&iacute;ficas. El aumento de las remesas que ha sido importante, es un aumento que en parte refleja una mejor medici&oacute;n del aumento de las remesas y si ustedes observan los veh&iacute;culos a trav&eacute;s de los cuales se remiten estas cantidades, ha aumentado de una manera importante la remesa a trav&eacute;s de medios electr&oacute;nicos.</P>

<P>Los trabajadores mexicanos en Estados Unidos, tienen ahora acceso a los bancos gracias al trabajo de nuestros c&oacute;nsules, que han logrado que los bancos comerciales de los Estados Unidos acepten la matr&iacute;cula consular para que puedan abrir cuentas personales. Eso les ha dado acceso a medios de transferencia m&aacute;s &aacute;giles y baratos.</P>

<P>Ha habido una reducci&oacute;n important&iacute;sima. En 95, de 100 d&oacute;lares que se remit&iacute;an se quedaban en el camino alrededor de 40, entre 30 y 40 d&oacute;lares de acuerdo a mediciones que realic&eacute; en aquella &eacute;poca estando yo en Banco de M&eacute;xico. Hoy el porcentaje que se queda en el camino en una remesa de 300 d&oacute;lares, que es la remesa promedio, es del tres por ciento o menor, seg&uacute;n el medio que se utiliza para transferirla.</P>

<P>Muchas de las remesas que se tra&iacute;an en efectivo y que se tra&iacute;an a trav&eacute;s de medios que no se pod&iacute;an medir, se est&aacute;n ahora midiendo y conforme ha ido bajando el costo de la transferencia, est&aacute; aumentando la cantidad que estamos pudiendo medir. Eso lo dicen los propios remesadores, o las propias empresas y bancos que est&aacute;n llevando a cabo la prestaci&oacute;n de estos servicios.</P>

<P>En cuanto a las transacciones entre accionistas bancarios que no pagaron impuestos, diario se llevan a cabo miles de operaciones en la bolsa porque las operaciones que se hacen en bolsa est&aacute;n exentas del pago de impuestos. Ese no es un pretexto, es una realidad jur&iacute;dica, se&ntilde;or diputado.</P>

<P>¿Por qu&eacute; recursos al IPAB? Los recursos al IPAB son necesarios porque los recursos del papel emitido por el IPAB est&aacute;n en manos de particulares; est&aacute;n en manos de personas, est&aacute;n en manos de ahorradores, est&aacute;n en manos de instituciones que manejan pensiones —por ejemplo– y si no se le otorgan los recursos entonces los pagos que tienen que hacer a su vez estas instituciones, por las obligaciones que tienen, no las podr&iacute;an realizar.</P>

<P>Eso no ha obstado para que se privilegie de manera importante el gasto social como lo demuestran las cifras acumuladas y las cifras de cada a&ntilde;o a lo largo del sexenio del Presidente Fox.</P>

<P>Tambi&eacute;n se han privilegiado los aumentos salariales de los trabajadores al servicio del Estado; con excepci&oacute;n de los trabajadores de alto nivel, donde ha habido una importante reducci&oacute;n en t&eacute;rminos reales.</P>

<P>De los agremiados a la Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado, ha habido aumento de 47.2 por ciento; de los maestros, del 49.4; de los operativos, del 38.8; de m&eacute;dicos y enfermeras, el 42.2, etc&eacute;tera, contra una inflaci&oacute;n de 26.5 por ciento acumulada. O sea que ha habido un aumento importante.</P>

<P>Refiri&eacute;ndome a los trabajadores inscritos en el Seguro Social ya mencion&eacute; el incremento importante que ha tenido la n&oacute;mina en t&eacute;rminos reales. Eso nos da una mejor idea de lo que ha pasado con los salarios, que los aumentos en salario m&iacute;nimo, porque ya en much&iacute;simos lugares se pagan varias veces los salarios m&iacute;nimos, incluyendo, por ejemplo, en las maquiladoras.</P>

<P>En cuanto a fideicomisos se refiri&oacute; usted a los fideicomisos de aduanas. Estos fideicomisos fueron objeto de entrega de informaci&oacute;n cuando fui yo subsecretario, no obstante que no hab&iacute;a necesidad de hacerlo por ser un fideicomiso privado, se entreg&oacute; un libro blanco y se entregaron ocho carpetas ampl&iacute;simas de informaci&oacute;n al subsecretario de Ingresos, sucesor m&iacute;o en ese momento; se hicieron auditorias durante todo el sexenio pasado a fideicomisos, es algo que me inform&eacute; porque no estuve en el gobierno federal durante ese sexenio, y durante este sexenio se le pidieron auditor&iacute;as financieras y auditor&iacute;as operativas a un despacho privado; mismas que se compartieron con el auditor superior de la Federaci&oacute;n y con el secretario de la Funci&oacute;n P&uacute;blica.</P>

<P>De manera que aunque se determin&oacute; que jur&iacute;dicamente por la forma misma como en la Ley Aduanera lo estableci&oacute; el Congreso de la Uni&oacute;n, a partir de una reforma que emana del Congreso, que son recursos privados, y a&uacute;n as&iacute; se entreg&oacute; toda esta informaci&oacute;n. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Tiene la palabra hasta por dos minutos el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Muchas gracias. Gracias por sus respuestas, se&ntilde;or secretario. </P>

<P>Ya no tenemos dudas, podemos transitar hacia adelante. Compa&ntilde;eros legisladores, si miramos al futuro evitemos que el gasto p&uacute;blico sea a trav&eacute;s del abuso indiscriminado de la figura del fideicomiso. Como lo dijo el se&ntilde;or secretario, tenemos una tarea por realizar en esa materia. O bien, &quot;todos coludos o todos rabones&quot;. Que todos los derechos de la Ley Federal de Derechos se gasten v&iacute;a fideicomiso, igual que el derecho de tr&aacute;mite aduanero. No puede ser posible que permitamos hacia adelante estas discrecionalidades.</P>

<P>Sin embargo, independientemente de que en la pol&iacute;tica econ&oacute;mica los resultados son evidentes y nos son insatisfactorios, podemos hacer mucho sin necesidad de las reformas estructurales y todav&iacute;a se puede hacer m&aacute;s.</P>

<P>Desde la convergencia de est&aacute;ndares contables mexicanos e internacionales, desde los est&iacute;mulos al crecimiento y modernizaci&oacute;n de la infraestructura, desde la alineaci&oacute;n de precios de energ&iacute;a, dejar de lado una pol&iacute;tica fiscal excluyente, inequitativa y clientelar; ser eficaz y eficiente en el aumento de la recaudaci&oacute;n evitando el terrorismo fiscal, a prop&oacute;sito, ojal&aacute; y nos pudiera mandar a esta C&aacute;mara de Diputados, cu&aacute;l es, lo hiciera por escrito, la estimaci&oacute;n que tiene esa dependencia a su cargo, del n&uacute;mero de mexicanos que est&aacute;n en la econom&iacute;a ilegal y cu&aacute;nto representa en miles de millones de pesos en p&eacute;rdida por cuanto a recaudaci&oacute;n.</P>

<P>Muchas gracias, se&ntilde;or secretario. Siempre ser&aacute; usted bienvenido a este recinto camaral.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, se&ntilde;or diputado C&aacute;rdenas. Tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros. Se&ntilde;or Secretario. Una pol&iacute;tica econ&oacute;mica que ha fallado en su promesa principal que es la de incrementar el crecimiento econ&oacute;mico a tasas razonables, no puede ser buena o es cuando menos coja, o dici&eacute;ndole de otra manera, esta pol&iacute;tica, se&ntilde;or secretario, nos ha llevado a lo que muchos hoy llaman el estancamiento estabilizador.</P>

<P>Usted lo sabe bien, el principal problema econ&oacute;mico del pa&iacute;s continua siendo el pobr&iacute;simo crecimiento econ&oacute;mico, en consecuencia, el principal reto es la reactivaci&oacute;n del crecimiento econ&oacute;mico sostenido para generar empleos, mejorar la distribuci&oacute;n del ingreso y atender los graves rezagos sociales.</P>

<P>Si desde que se iniciaron las pol&iacute;ticas a las que usted ha servido con esmero, desde hace cuatro sexenios, se creci&oacute; a un promedio un poco por encima del dos por ciento, durante este gobierno el crecimiento ha sido el m&aacute;s mediocre de estos &uacute;ltimos cuatro sexenios.  Ello explica que M&eacute;xico haya retrocedido en casi todos los indicadores internacionales, el &uacute;ltimo dato nos lo da el Fondo Monetario Internacional.</P>

<P>En la medici&oacute;n del PIB per c&aacute;pita en M&eacute;xico, se ha perdido en este sexenio ocho lugares, pasando del puesto 49 al 57 y m&aacute;s importante, perdiendo por primera vez el liderazgo de la regi&oacute;n latinoamericana en este indicador.  El producto interno bruto per c&aacute;pita apenas se ha incrementado a una tasa media de 0.6 por ciento anual, mientras los salarios m&iacute;nimos han perdido 67.9 por ciento de su poder de compra entre 1983 y este a&ntilde;o 2006.</P>

<P>Veinte millones de mexicanos han ca&iacute;do en la pobreza y en la indigencia y m&aacute;s de siete millones han tenido que emigrar a Estados Unidos, mientras esto ocurre en materia de crecimiento econ&oacute;mico, no hemos avanzado mucho en materia de reforma fiscal.  A lo largo del sexenio que concluye, hemos planteado el futuro de la naci&oacute;n alrededor de reformas legislativas que no se han concretado, en algunos casos esta representaci&oacute;n pol&iacute;tica ha tenido responsabilidades de no lograr los consensos necesarios para esta reforma, pero en otras, ha sido usted, se&ntilde;or secretario, como actor fundamental.</P>

<P>La recaudaci&oacute;n tributaria del gobierno, equivale a no m&aacute;s del 10 por ciento del producto interno bruto, notoriamente inferior a lo que recaudan los pa&iacute;ses miembros de la OCDE e inferior tambi&eacute;n a lo que recaudan otros pa&iacute;ses de Am&eacute;rica Latina, y es m&aacute;s grave que esa pobre recaudaci&oacute;n est&aacute; principalmente en quienes menos tienen.</P>

<P>La recaudaci&oacute;n del impuesto sobre la renta durante este sexenio, fue el 51 por ciento aportaci&oacute;n de los trabajadores asalariados, del 24 por ciento aportaci&oacute;n de las personas f&iacute;sicas con actividades empresariales y personas residentes en el extranjero.  La pregunta es, se&ntilde;or secretario, ¿cu&aacute;l es la recaudaci&oacute;n real de las empresas en este pa&iacute;s?</P>

<P>Para mencionar s&oacute;lo un caso de fama circunstancial. La empresa Hildebrando dedujo por concepto de impuestos sobre la renta en el 2000 el 79.6% de sus ingresos; en el 2003 el 77.4 por ciento de sus ingresos; y en el 2004 el 99.9 de sus ingresos, ello si no queremos recordar que la compra de Banamex se hizo sin pagar impuesto alguno y que la ampliaci&oacute;n de las operaciones que Telmex quiere hacer hacia el servicio de televisi&oacute;n por cable, quiere asociarse al mismo beneficio, con el argumento de que si Roberto Hern&aacute;ndez lo hizo por qu&eacute; yo no.</P>

<P>Usted tuvo la oportunidad de crear condiciones y la estrategia para negociar una reforma fiscal de altura, pudo haber planteado una negociaci&oacute;n seria y de largo alcance, en cambio la labor del cabildeo y de contacto con el Congreso s&oacute;lo se redujo a peque&ntilde;as modificaciones al c&oacute;digo financiero  y a la Ley de Ingresos, que en fondo abonaron a la capacidad discrecional de su Secretar&iacute;a.</P>

<P>Usted, en aras de mantener una disciplina fiscal y control discrecional de los recursos p&uacute;blicos, se neg&oacute; a destinar f&oacute;rmulas concretas para la asignaci&oacute;n de recursos extra en materia petrolera y respecto de los excedentes que se hubieren generado a lo largo de estos a&ntilde;os.  Y peor aun, se negaron a resolver un asunto central respecto al tema que ya se ha tocado aqu&iacute;, que es el de las pensiones.</P>

<P>Yo le pregunto, se&ntilde;or secretario, ¿cu&aacute;l es la f&oacute;rmula y el acuerdo pertinente para resolver la discrecionalidad en el uso de los recursos del Ejecutivo?  ¿Por qu&eacute; no se ha resuelto el grave problema de las pensiones en materia de seguridad social?, ya lo ha contestado, pero no nos ha sido suficiente.</P>

<P>Y por &uacute;ltimo, ¿cu&aacute;l es su opini&oacute;n respecto a incluir, como parte del mandato del Banco de M&eacute;xico, la creaci&oacute;n de empleos como ocurre ya desde hace muchos a&ntilde;os en nuestros socios del Tratado de Libre Comercio?  Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Gracias, diputada Marina Arvizu.  Tiene la palabra el se&ntilde;or secretario de Hacienda hasta por cinco minutos.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias diputada A&iacute;da Marina Arvizu por sus comentarios y preguntas.</P>

<P>Creo que es mejor, aunque no es el caso, tener un estancamiento estabilizador, que una pauperizaci&oacute;n desestabilizante, que es lo que sufrimos cuando la inflaci&oacute;n fue desbocada, tenemos que evitar a toda costa esa inflaci&oacute;n desbocada. Pero no hemos tenido un estancamiento estabilizador.</P>

<P>Tuvimos un periodo de consolidaci&oacute;n afectado por la entrada en los primeros a&ntilde;os de este gobierno, a la Organizaci&oacute;n Mundial de Comercio, de la econom&iacute;a china, que caus&oacute; estragos en algunos sectores industriales mexicanos y por la ca&iacute;da en la producci&oacute;n industrial de Estados Unidos. Advertimos continuamente de la necesidad de llevar a cabo reformas que permitieran contrarrestar estos efectos, pero no obtuvimos &eacute;xito.</P>

<P>En la segunda parte del sexenio hemos tenido crecimientos superiores al tres por ciento; creo que este a&ntilde;o vamos a cerrar razonablemente en un cuatro y medio por ciento de crecimiento y estoy convencido que si seguimos por esta trayectoria podemos mantener crecimientos de esa magnitud; pero si hacemos reformas podemos obtener crecimientos much&iacute;simo m&aacute;s elevados.</P>

<P>Es cierto que la carga fiscal es baja. Es interesante comparar c&oacute;mo son las tasas de distintos conceptos en M&eacute;xico, con las tasas que rigen en otros pa&iacute;ses. Los impuestos especiales en M&eacute;xico son comparativamente bajos; los impuestos a los energ&eacute;ticos, sobre todo los impuestos a gasolina y al diesel, los precios al consumidor son notablemente inferiores de los que rigen en la OCDE y en Am&eacute;rica Latina y &eacute;sa es parte de la explicaci&oacute;n de la menor carga tributaria que experimentamos.</P>

<P>Y tambi&eacute;n sin duda, como se ha mencionado en varias ocasiones, tenemos todav&iacute;a mucho trabajo que hacer en materia de evasi&oacute;n, pero esto tiene que ver con el gobierno federal pero tambi&eacute;n con los gobiernos municipales y los gobiernos estatales, que tienen que ayudarnos a hacer un esfuerzo mayor en controlar las manifestaciones callejeras de la econom&iacute;a informal.</P>

<P>Les repito, en la compra de Banamex no hubo decisi&oacute;n alguna de parte de la Secretar&iacute;a de Hacienda; no s&oacute;lo no la hubo, le inform&eacute; al Congreso que me absten&iacute;a yo por completo de esa compra, incluso le envi&eacute; una carta al se&ntilde;or Presidente de la Rep&uacute;blica, excus&aacute;ndome de participar en la operaci&oacute;n y ya en la transacci&oacute;n misma. El resultado es el que se produce cuando se lleva a cabo una transacci&oacute;n en Bolsa.</P>

<P>Por lo que se refiere a Telmex, usted conoce perfectamente la opini&oacute;n de la Secretar&iacute;a de Hacienda. En primer lugar no consideramos que se pueda modificar su t&iacute;tulo; no consideramos que exista la facultad jur&iacute;dica para modificarlo, ya lo expresamos por escrito. En segundo lugar, si se llegara a modificar, manifestamos que se le debe cobrar y creemos que se debe de cobrar una cantidad importante.</P>

<P>Tambi&eacute;n relacionado con la evasi&oacute;n y con la recaudaci&oacute;n del sector empresarial, hemos venido planteando a lo largo de los a&ntilde;os, f&oacute;rmulas que permitan combatir pr&aacute;cticas que le han permitido a las empresas, a los grandes grupos empresariales, radicar sus utilidades en el extranjero y son f&oacute;rmulas que hasta ahora no han podido avanzar dentro del Congreso.</P>

<P>Los grandes grupos empresariales no evaden, pero s&iacute; eluden impuestos aprovechando ingenier&iacute;a compleja de tipo contable y legal y creemos que es oportuno plantear otra vez los cambios necesarios para poder combatir estas pr&aacute;cticas y que la recaudaci&oacute;n se radique en M&eacute;xico y no en el extranjero.</P>

<P>Por lo que se refiere a la reforma de pensiones, s&iacute; creemos que el proyecto que se present&oacute;, que ustedes lo conocen, est&aacute; depositado en el Senado. Lo podemos platicar con mucho gusto; es un proyecto que respeta los derechos de los que est&aacute;n trabajando, les da una opci&oacute;n y les establece un nuevo r&eacute;gimen a los que entren al mercado de trabajo.</P>

<P>Por cuanto al Banco de M&eacute;xico, consideramos que la ley como est&aacute;, que le impone un mandato de estabilidad, es como debe ser. No podemos usar un instrumento para varios fines.</P>

<P>Aunque en otros pa&iacute;ses se diga otra cosa, en la pr&aacute;ctica, en Canad&aacute; y en Estados Unidos los bancos centrales operan exclusivamente en funci&oacute;n de la estabilidad de precios. Lo han manifestado en la pr&aacute;ctica y lo manifiestan todos los d&iacute;as.</P>
<P>Much&iacute;simas gracias, diputada. Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, se&ntilde;or secretario. Tiene la palabra la diputada Marina Arvizu Rivas, hasta por dos minutos.</P>
<B>
<P>La diputada Marina Arviz&uacute; Rivas: </B>Gracias, se&ntilde;or Presidente. Esto del estancamiento estabilizador es algo as&iacute; un juego de palabras, como la de aquel secretario que dijo: &quot;que hab&iacute;a habido crecimiento negativo&quot;. O sea, negativo, pero finalmente fue crecimiento.</P>

<P>Nos preocupa el doble discurso de este gobierno sobre la transparencia y la rendici&oacute;n de cuentas. Por un lado, &eacute;sta ha sido su bandera y lo escuchamos aqu&iacute; en la comparecencia de los anteriores secretarios y la secretaria. Pero por otro lado, creemos que existe una gran incapacidad institucional para vigilar y rendir cuentas sobre una parte enorme de los recursos p&uacute;blicos.</P>

<P>En el caso de Hacienda, los m&aacute;rgenes de gasto destinados al designio del secretario se han incrementado. La pol&iacute;tica de este r&eacute;gimen, entonces, podemos concluir que se ha caracterizado por tener la discrecionalidad como m&eacute;todo. Qu&eacute; decir —ya lo mencionaron compa&ntilde;eros de otras bancadas— de los fideicomisos, pero yo pregunto del sistema de administraci&oacute;n y enajenaci&oacute;n de bienes, por ejemplo, o del Sistema de Administraci&oacute;n Tributaria, que no han sido sometidos a un m&iacute;nimo de transparencia y escrutinio.</P>

<P>En el asunto del tema de las pensiones, sin duda entiendo lo que plantea; pero creo que s&iacute; se tuvo la oportunidad de resolver por lo menos una parte del problema que tiene que ver con el Instituto Mexicano del Seguro Social y su Sindicato. La verdad, creo que a este gobierno le falt&oacute; decisi&oacute;n para acabar con los privilegios de este Sindicato, que est&aacute; sangrando a una instituci&oacute;n que proporciona seguridad social a la mayor&iacute;a de los mexicanos.</P>

<P>Todos los excedentes petroleros bien se pudieron haber utilizado para apuntalar o reducir el d&eacute;ficit que el pa&iacute;s tiene en materia de pensiones. Ahorita se dijo de los excedentes y aproximadamente este d&eacute;ficit de entre 200 y 250 mil millones de pesos; seg&uacute;n algunos estudios actuariales, se hubiera pagado por lo menos el 40 por ciento de este d&eacute;ficit. Sin embargo, se destin&oacute; mejor a obra de infraestructura o a otra cosa.</P>

<P>Tambi&eacute;n, se&ntilde;or secretario, usted sabe que la mitad de la poblaci&oacute;n econ&oacute;micamente activa lo hace en el sector informal y que en ninguno de los dos casos este sistema de pensiones lo protege. No sabemos qu&eacute; va a pasar, lo que si tenemos claro es que esas personas, cuando sean viejas, no van a tener ni en qu&eacute; caerse muertas. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Arviz&uacute;. Para dar cumplimiento al acuerdo parlamentario, para la segunda ronda se han inscrito los diputados:</P>

<P>Jorge Alejandro Salum del Palacio, del PAN.</P>
<P>Camerino M&aacute;rquez Madrid del PRD.</P>
<P>Carlos Ernesto Zatarain Gonz&aacute;lez, del PRI</P>
<P>Carlos Alberto Fuentes Salas, del Verde Ecologista</P>
<P>Ignacio Samperio Monta&ntilde;o, de Convergencia y</P>
<P>Pablo Arreola Ortega, del Partido del Trabajo. </P>

<P>Tiene la palabra, hasta por cinco minutos, el diputado Jorge Alejandro Salum del Palacio, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Se&ntilde;or secretario de Hacienda.</P>

<P>Si hay una ense&ntilde;anza que podemos extraer de la elecci&oacute;n pasada es que M&eacute;xico tiene ahora una sociedad pol&iacute;ticamente m&aacute;s madura, m&aacute;s informada y m&aacute;s critica. En el a&ntilde;o 2000, la sociedad s&oacute;lo hab&iacute;a visto gobernar a un partido a nivel federal, los dem&aacute;s eran especulaci&oacute;n. En el a&ntilde;o 2006, la sociedad puede ya valorar, comparando c&oacute;mo han gobernado los partidos, pero no s&oacute;lo c&oacute;mo han sido cuando son gobierno, sino c&oacute;mo son tambi&eacute;n, cuando son oposici&oacute;n.</P>

<P>Esta nueva realidad o pol&iacute;tica nos obliga a&uacute;n m&aacute;s a quines tenemos una funci&oacute;n p&uacute;blica, no s&oacute;lo de actuar con responsabilidad, sino tambi&eacute;n a informar con objetividad, madurez y responsabilidad. Es aqu&iacute; donde la obligaci&oacute;n de informar a la sociedad debe inscribirse en una nueva din&aacute;mica. Quienes son gobierno alaban y vitorean, quienes son oposici&oacute;n critican y descalifican.</P>

<P>La valoraci&oacute;n del ejercicio p&uacute;blico complejo como es no puede ni se cree que sea blanca o negra, buena o mala. Para que podamos avanzar como pa&iacute;s, es indispensable que lleguemos a visi&oacute;n compartida y ah&iacute; es donde est&aacute; uno de nuestros mayores retos, porque es aqu&iacute;, en el Poder Legislativo, donde deben emanar los acuerdos, las leyes, los presupuestos que le den sentido y cauce a la visi&oacute;n de este pa&iacute;s que podemos compartir.</P>

<P>M&eacute;xico es hoy mejor que hace seis, 12 o 18 a&ntilde;os, pero no es todav&iacute;a el pa&iacute;s que queremos. Enga&ntilde;an y se enga&ntilde;an quienes afirman que no ha habido cambios positivos, que todo est&aacute; mal y que la pol&iacute;tica econ&oacute;mica no ha funcionado, pero incurrir&iacute;amos en el mismo error si dij&eacute;ramos que la tarea est&aacute; cumplida.</P>

<P>Estamos obligados a realizar un ejercicio responsable que nos permita avanzar en la construcci&oacute;n de un modelo de pa&iacute;s a partir de nuestros aciertos y la correcci&oacute;n de los que no lo son. Si queremos avanzar hay que reconocerlos, los primeros para construir y mantener nuestra autoestima como naci&oacute;n y redoblar el esfuerzo y los segundos para corregir el camino y dirigirlo mejor.</P>

<P>Entendamos nuestro momento, la sociedad ya lo entiende. La divisi&oacute;n de Poderes que hoy vivimos implica tambi&eacute;n divisi&oacute;n de responsabilidades. No es posible ahora cargarle al Poder Ejecutivo de todo lo bueno o lo malo que en este pa&iacute;s sucede, quienes ahora critican la falta de crecimiento, la p&eacute;rdida de competitividad y la baja creaci&oacute;n de empleos fueron quienes los provocaron al negarle al pa&iacute;s aquellas reformas que nos hubieran llevado a mejores niveles de desarrollo.</P>

<P>Las dos legislaturas anteriores le apostaron al fracaso del Ejecutivo, pensando mezquinamente que esto les significar&iacute;a su beneficio. Craso error e irresponsable actitud. La presente Legislatura debe apostar su futuro pol&iacute;tico a la construcci&oacute;n y no a la obstrucci&oacute;n.</P>

<P>Para nuestro grupo parlamentario, el enorme esfuerzo realizado por todos los mexicanos durante las &uacute;ltimas d&eacute;cadas ha significado que la disciplina financiera sea reconocida por todas las calificadoras internacionales, otorg&aacute;ndole a nuestro pa&iacute;s el grado de inversi&oacute;n y ha permitido que M&eacute;xico hoy sea uno de los primeros lugares mundiales en recepci&oacute;n de inversi&oacute;n extranjera directa. Mientras que en el mundo el promedio de esta inversi&oacute;n ha disminuido en siete por ciento, M&eacute;xico ha crecido en 46.8 por ciento en inversi&oacute;n extranjera.</P>

<P>En particular, en el VI Informe de Gobierno se manifiestan dos aportaciones fundamentales en materia de finanzas p&uacute;blicas que se deben reconocer y nos posibilitan a disponer hoy en d&iacute;a de una econom&iacute;a con baja inflaci&oacute;n y en crecimiento: la inflaci&oacute;n m&aacute;s baja en estos &uacute;ltimos 35 a&ntilde;os.</P>

<P>Ante este escenario, se&ntilde;or secretario, quisiera plantearle las siguientes preguntas. Para Acci&oacute;n Nacional es fundamental que en el pa&iacute;s no se descuide la dotaci&oacute;n de infraestructura f&iacute;sica. ¿Nos podr&iacute;a usted explicar el cambio realizado en la pol&iacute;tica de promoci&oacute;n a la inversi&oacute;n p&uacute;blica que se implement&oacute; en este sexenio, en relaci&oacute;n con lo implementado en el sexenio anterior?</P>

<P>En relaci&oacute;n con los recursos provenientes del petr&oacute;leo, se&ntilde;or secretario, espec&iacute;ficamente en los excedentes, ¿podr&iacute;a informarnos del manejo dado a estos recursos y los beneficios econ&oacute;micos, sociales tangibles derivados de ello?</P>

<P>Quisiera adem&aacute;s, se&ntilde;or secretario, que nos informara, ¿cu&aacute;nto de cada peso de gasto programable, ejercido a inicio de este sexenio, cu&aacute;nto se destin&oacute; a estados y municipios y c&oacute;mo terminar&aacute; esta relaci&oacute;n a finales de 2006?</P>

<P>Por &uacute;ltimo, se&ntilde;or secretario, le pido que ampl&iacute;e la informaci&oacute;n con respecto al porcentaje de presupuesto que corresponde al gasto corriente del gobierno, espec&iacute;ficamente y m&aacute;s a servicios personales. Y concluyo afirmando y reconociendo: los pendientes son muchos, su soluci&oacute;n depende de todos. El crecimiento econ&oacute;mico; la creaci&oacute;n de empleos; la despetrolizaci&oacute;n y despaisanizaci&oacute;n de la econom&iacute;a; el enorme problema de las pensiones; las reformas que promuevan el crecimiento y aminoren la desigualdad, la productividad y la competitividad del pa&iacute;s. El Congreso debe ahora jugar un papel preponderante.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, se&ntilde;or secretario. Los diputados del Partido Acci&oacute;n Nacional reconocemos que falta camino por recorrer, pero estamos orgullosos de lo que se ha logrado. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Salum. Para responder hasta por cinco minutos tiene la palabra el secretario de Hacienda, licenciado Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias, se&ntilde;or diputado Jorge Alejandro Salum, por sus comentarios y preguntas.</P>

<P>En materia de infraestructura f&iacute;sica, uno de los cambios que se han venido dando y que ha fortalecido enormemente la inversi&oacute;n en carreteras y puentes ha sido canalizar a un fondo uno de los fideicomisos, el fideicomiso de infraestructura dentro de Banco de Obras, los recursos provenientes de venta de activos del gobierno para que &eacute;stos, en muchos casos en combinaci&oacute;n con capital privado, que ha permitido apalancar y multiplicar estos recursos, se canalicen a infraestructura.</P>

<P>Destacan los proyectos de Durango-Mazatl&aacute;n, el de M&eacute;xico-Tuxpan-Oaxaca-Istmo, el tren suburbano de la Zona Metropolitana, la remodelaci&oacute;n y ampliaci&oacute;n del aeropuerto metropolitano de nuestra Ciudad.</P>

<P>Durante estos primeros cinco a&ntilde;os se han construido y modernizado dos mil 600 kil&oacute;metros carreteros y se han realizado labores de conservaci&oacute;n en otros 43 mil.</P>

<P>En hidrocarburos, los proyectos de provisi&oacute;n y extracci&oacute;n de mayor tama&ntilde;o, que son los campos de Burgos, Cantarel, Kuma Lob Zab, el programa estrat&eacute;gico de gas y el complejo Antonio J. Berm&uacute;dez.</P>

<P>En refinaci&oacute;n destaca la reconfiguraci&oacute;n de las refiner&iacute;as de Madero y Minatitl&aacute;n, que ya cuentan con una base de 30 por ciento.</P>

<P>En el sector el&eacute;ctrico, la central el&eacute;ctrica de El Caj&oacute;n, que entrar&aacute; en operaci&oacute;n ya pronto, en el 2007. La capacidad de generaci&oacute;n del pa&iacute;s con esto aumentar&aacute; de 40 millones a 56 millones de megavatios y los kil&oacute;metros de red el&eacute;ctrica habr&aacute;n pasado de 644 a 734 mil.</P>

<P>As&iacute; que tenemos muchos avances en materia de infraestructura. En proyectos de infraestructura hidroagr&iacute;cola, como la modernizaci&oacute;n y rehabilitaci&oacute;n de los distritos de riego de R&iacute;o Bravo y Lerma-Chapala. Se est&aacute; impulsando tambi&eacute;n el abastecimiento de agua de la ciudad de Quer&eacute;taro y se licita este a&ntilde;o el entubamiento del r&iacute;o de La Compa&ntilde;&iacute;a, la construcci&oacute;n de plantas de tratamiento Guadalajara, cuya licitaci&oacute;n arranca este a&ntilde;o.</P>

<P>De  cada peso de gasto programable en el 2000, correspondieron 46 centavos a inversi&oacute;n en capital humano; ahora son 51 centavos invertidos en capital humano. En este concepto est&aacute;n educaci&oacute;n, ciencia y tecnolog&iacute;a, salud, asistencia social, orden, seguridad y justicia.</P>

<P>El gasto federalizado represent&oacute; 63 por ciento de gasto programable del gobierno federal en el 2005. En el 2006 va a ser el 64 por ciento y, como proporci&oacute;n del producto interno bruto, el gasto federalizado se elev&oacute; del siete por ciento en el 2000 a un 8.2 por ciento en el 2006. As&iacute; que ha habido tambi&eacute;n un avance importante en esa materia.</P>

<P>En cuanto a gasto corriente —ya mencion&eacute;— al descomponer en sus elementos las partes que corresponden a apoyo social, a salud, a seguridad, a educaci&oacute;n, etc&eacute;tera, c&oacute;mo el gasto corriente —si lo clasificamos bien— ha tenido una evoluci&oacute;n de apoyo hacia el gasto social y, que en todo caso, donde hemos visto un aumento en el gasto corriente importante ha sido en el sector paraestatal, donde tenemos que hacer esfuerzos importantes de econom&iacute;a hacia el futuro. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or secretario. Hasta por dos minutos tiene la palabra el diputado Alejandro Enrique Delgado Oscoy, del grupo parlamentario del PAN.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy: </B> Con su permiso, se&ntilde;or Presidente. Se&ntilde;or secretario. La siguiente etapa que tiene que enfrentar la econom&iacute;a mexicana consiste en consolidar su crecimiento sobre bases s&oacute;lidas, que le permitan competir en el mercado mundial.</P>

<P>Para esto ser&aacute; fundamental construir un marco de acci&oacute;n pol&iacute;tica fiscal que no olvide sus objetivos centrales, como lo son consolidar la estabilidad macroecon&oacute;mica, a trav&eacute;s de un manejo responsable de las finanzas p&uacute;blicas.</P>

<P>Tambi&eacute;n contribuir activamente en la promoci&oacute;n del crecimiento econ&oacute;mico, mediante la asignaci&oacute;n creciente y adecuada del gasto p&uacute;blico en el desarrollo de la inversi&oacute;n nacional.</P>

<P>Para Acci&oacute;n Nacional la promoci&oacute;n de la inversi&oacute;n generadora de empleos es un objetivo fundamental que se mantendr&aacute; en la agenda de trabajo hasta lograr su prop&oacute;sito. Esto nace de nuestro reconocimiento y apoyo del cambio que ha tenido la estrategia del desarrollo econ&oacute;mico en la actual administraci&oacute;n; pasar de privilegiar el mercado externo, a trav&eacute;s de la promoci&oacute;n de las exportaciones, sin descuidarla, a impulsar de manera decidida y complementaria al desarrollo del mercado interno, mediante la combinaci&oacute;n de la inversi&oacute;n p&uacute;blica con lo privado.</P>

<P>Esta tarea ya se inici&oacute;; sin embargo todav&iacute;a hace falta consolidarla, por lo que mi partido propone a todos ustedes, como un camino para ello, conformar acuerdos donde sobresalga una verdadera corresponsabilidad entre los distintos niveles de gobierno, incluyendo a los Congresos locales, para que participen junto con las autoridades federales en la conformaci&oacute;n de una pol&iacute;tica de promoci&oacute;n de inversi&oacute;n en el pa&iacute;s. De esta manera tendr&aacute; mayor acercamiento al uso eficiente de los recursos p&uacute;blicos en actividades productivas, en vez de transferir recursos para erogaciones &uacute;nicamente de naturaleza corriente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Delgado. Tiene la palabra el diputado Camerino M&aacute;rquez Madrid, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Ciudadano secretario. El gobierno federal, que concentra la recaudaci&oacute;n nacional y la distribuye de acuerdo con la Ley de Coordinaci&oacute;n Fiscal, ha sido incapaz de aumentar la carga tributaria m&aacute;s all&aacute; del 12 por ciento del PIB y ha utilizado la renta petrolera para cubrir el presupuesto de gastos corrientes, baja inversi&oacute;n p&uacute;blica y, eso s&iacute;, elevados financiamientos al descalabro del IPAB y del Fobaproa; otros pasivos contingentes.</P>

<P>Espectacular aumento en las exportaciones no puede ser considerado como un logro, pues el 52 por ciento es maquila, o sea, producci&oacute;n industrial de Estados Unidos en nuestro pa&iacute;s.</P>

<P>Quisi&eacute;ramos decirle, se&ntilde;or secretario, que el crecimiento es insuficiente, macro, inferior a dos por ciento en promedio alcanzado en la administraci&oacute;n de Vicente Fox, donde usted ha sido el responsable de los recursos p&uacute;blicos. No s&oacute;lo es nuestro grupo parlamentario quien lo afirma, son otras organizaciones de car&aacute;cter internacional, como el Foro Econ&oacute;mico Mundial, las que ubican esta administraci&oacute;n en la posici&oacute;n 58 en el campo de la competitividad, mientras que hace 10 a&ntilde;os ocup&aacute;bamos el lugar 34. &Eacute;ste es el lugar, el puesto al que usted ha llevado a nuestro pa&iacute;s.</P>

<P>A lo largo de la administraci&oacute;n se dieron una serie de medidas equivocadas, como las que se han tomado desde la Secretar&iacute;a que usted dirige. De acuerdo con el Banco Central, durante el 2001-2005, el gasto programable ha representado anualmente el 1.27 del producto interno bruto.</P>

<P>Por otra parte, la recaudaci&oacute;n alcanzada, como la proporci&oacute;n del gasto neto presupuestario, en los &uacute;ltimos seis a&ntilde;os de operaci&oacute;n de Servicios de Administraci&oacute;n Tributaria fue, en promedio, del 68 por ciento, porcentaje inferior al de los seis a&ntilde;os previos a la creaci&oacute;n que fue del 73 por ciento. ¿Me puede decir cu&aacute;l es la recaudaci&oacute;n promedio en los pa&iacute;ses de la OCDE y cu&aacute;l es la recaudaci&oacute;n de M&eacute;xico en relaci&oacute;n al producto interno bruto, descontando los ingresos petroleros?</P>

<P>Se&ntilde;or secretario, las y los diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica le solicitamos que nos informe por qu&eacute; el SAT, en los a&ntilde;os que tiene funcionando, no ha logrado contar con un padr&oacute;n confiable. ¿Cu&aacute;les son los motivos por los que hasta la fecha no se pueda contar con un padr&oacute;n de contribuyentes completo?</P>

<P>Del mismo modo, se&ntilde;or secretario Gil D&iacute;az, le solicitamos que nos proporcione un informe de cu&aacute;les son los motivos por los que no se alcanz&oacute; una mayor recaudaci&oacute;n.</P>

<P>En materia de recursos petroleros, usted sabe que el barril se estim&oacute; para este a&ntilde;o en un precio de 36.50, arriba del que ustedes propon&iacute;an, que era de 31.50. Sin embargo, el precio promedio del petr&oacute;leo de enero a agosto ha sido de 54.90.</P>

<P>Nos puede decir, se&ntilde;or secretario, ¿cu&aacute;l es el monto de los recursos petroleros extraordinarios y cu&aacute;l fue el monto de los mismos en los &uacute;ltimos tres a&ntilde;os? Y adem&aacute;s, quiero que nos informe a esta soberan&iacute;a, en qu&eacute; han gastado estos recursos extraordinarios, se&ntilde;or secretario.</P>

<P>A prop&oacute;sito de la escasa recaudaci&oacute;n que existe en nuestro pa&iacute;s, en la venta de Banamex, al &quot;Citygroup&quot; usted se excus&oacute;. Ya hemos escuchado, pues ven&iacute;a de ser director de Avantel, entonces propiedad de este grupo.</P>

<P>Sin embargo, aunque usted fue empleado de este consorcio, sabemos que ten&iacute;a algunas pocas acciones. D&iacute;game por favor, se&ntilde;or secretario, ¿si estas acciones fueron vendidas por usted antes o despu&eacute;s de la venta de Banamex? D&iacute;game, adem&aacute;s, se&ntilde;or secretario, ¿si a pesar de que se excus&oacute; de la venta, no lleg&oacute; a firmar usted alg&uacute;n documento de dicha venta?</P>

<P>Desde luego, se&ntilde;or secretario, finalmente, no podemos dejar de se&ntilde;alar un asunto que ha sido de esc&aacute;ndalo, es el asesinato del director operativo de la empresa ISOSA, usted se ha deslindado de ese asunto, pero usted fue accionista de esta empresa y su secretario particular fue director de la misma.</P>

<P>Finalmente, esta empresa opera con un 99 por ciento de recursos p&uacute;blicos. Nos puede informar ¿qu&eacute; es de esta criatura que es de su autor&iacute;a, se&ntilde;or secretario?</P>

<P>Finalmente, de cara a la naci&oacute;n, le pido los principios morales y &eacute;ticos deben de estar al servicio del pueblo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado M&aacute;rquez. Tiene la palabra hasta por cinco minutos, el se&ntilde;or secretario de Hacienda Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az:</B> Qu&eacute; bueno, se&ntilde;or diputado, le agradezco que haya usted tocado estos dos asuntos relacionados con Banamex y con el fideicomiso ISOSA.</P>

<P>Para que quede perfectamente claro el panorama, no tengo ni he tenido acciones en ninguna empresa ni de Banamex, ni de Avantel, ni de ISOSA, ni de ninguna empresa. Y lo he hecho por una raz&oacute;n muy sencilla, porque en el puesto que he tenido y en los puestos que he ocupado, muchas veces se tiene informaci&oacute;n que se puede aprovechar; siempre he tenido mis recursos en renta fija para que de ninguna manera se pueda interpretar que lo que hago con mis ahorros, aprovecha de alguna forma, informaci&oacute;n que pudiera ser privilegiada, que quede eso perfectamente claro, creo que responde parte de sus preguntas.</P>

<P>Segundo, vale la pena porque plantea usted algo que tiene que ver con mi situaci&oacute;n personal y voy a empezar por ah&iacute;, como segunda parte de mi respuesta. Ante la necesidad de modernizar las aduanas, fue la propia C&aacute;mara la que promueve una reforma a la Ley Aduanera, no la propuse yo, la propuso la C&aacute;mara.  Y esa reforma, textualmente crea un derecho que se va a usar para que parte de ese derecho se pueda aplicar como contraprestaci&oacute;n privada a la prestaci&oacute;n de un servicio.</P>

<P>As&iacute; se crea el fideicomiso Aduanas como lo establece la propia Ley Aduanera, y se faculta a la Secretar&iacute;a para autorizar a particulares. Era imposible que la Secretar&iacute;a juntara a decenas de miles de exportadores e importadores.</P>

<P>Lo que dice el art&iacute;culo de la Ley Aduanera es que la Secretar&iacute;a podr&aacute; autorizar a los particulares para prestar los servicios de procesamiento electr&oacute;nico de datos y servicios relacionados necesarios para llevar a cabo el despacho aduanero, as&iacute; como para las dem&aacute;s operaciones que la propia Secretar&iacute;a decida autorizar, inclusive las relacionadas con otras contribuciones, ya sea que se causen con motivo de los tr&aacute;mites aduaneros o por cualquier otra causa, etc&eacute;tera. No le voy a leer el art&iacute;culo completo, creo que esta parte es la pertinente.</P>

<P>El Fideicomiso se cre&oacute; al momento que me desempe&ntilde;&eacute; como subsecretario de Ingresos, efectivamente, puesto en el que s&oacute;lo permanec&iacute; algunos meses m&aacute;s. En ning&uacute;n momento el Fideicomiso o ISOSA han estado a mi cargo, en ninguno. Presid&iacute; el Comit&eacute; T&eacute;cnico del Fideicomiso en mi calidad de subsecretario de Ingresos. Las decisiones se tomaban de manera colegiada, no de manera personal; y repito: nunca fui accionista de esa empresa ni de ninguna.</P>

<P>A mi salida de la empresa, como tambi&eacute;n mencion&eacute;, se entreg&oacute; un libro blanco en el que se describen y se analiza la creaci&oacute;n y operaciones del Fideicomiso, el cual fue elaborado en conjunto con el subsecretario que me sucedi&oacute;. El Fideicomiso siempre manej&oacute; &uacute;nicamente recursos privados, no son ingresos o recursos p&uacute;blicos.</P>

<P>Pero no s&oacute;lo eso, por instrucciones del Presidente, el Fideicomiso ya se transform&oacute; en p&uacute;blico y no s&oacute;lo eso, sino que llevamos a cabo una reforma en la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y de Hacienda, publicando un decreto para que, todos los recursos de fideicomisos que tienen recursos p&uacute;blicos, sean auditables, algo que nunca se hab&iacute;a hecho.</P>

<P>Se plante&oacute; una controversia, porque se se&ntilde;al&oacute; por parte del se&ntilde;or auditor superior de la Federaci&oacute;n, que estos recursos no se hab&iacute;an manejado adecuadamente, que no eran recursos privados que se deb&iacute;an entregar a la Tesorer&iacute;a y esta controversia se resuelve en el sentido de lo que se hab&iacute;a venido afirmando por varios gobiernos, por varios subsecretarios de Ingresos, por varios jefes del SAT, era una interpretaci&oacute;n correcta, no &uacute;nicamente la interpretaci&oacute;n que hab&iacute;amos hecho nosotros.</P>

<P>Lo que dicen algunos de los ministros es que la Secretar&iacute;a de Hacienda se convierte en fideicomitente y entrega los recursos al Fideicomiso –y cito- &quot;porque est&aacute; cumpliendo con obligaciones, porque est&aacute; pagando lo que debe en un negocio jur&iacute;dico complejo que se destraba y clarifica a trav&eacute;s de un contrato medio&quot; –que es el contrato de fideicomiso-.</P>

<P>Otra cita de otro ministro dice: &quot;la Secretar&iacute;a, por mandato expreso de esta ley, adquiri&oacute; directamente la obligaci&oacute;n de hacer el pago a los particulares autorizados a prestar el servicio de validaci&oacute;n o revalidaci&oacute;n electr&oacute;nica de datos&quot;.</P>

<P>Tengo mucha m&aacute;s informaci&oacute;n sobre fideicomisos y sobre ISOSA; con mucho gusto, si me dan ustedes oportunidad, se las presento, pero ten&iacute;a yo que contestar esta alusi&oacute;n directa a mi persona. Muchas gracias, se&ntilde;or diputado. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario Gil D&iacute;az. Hasta por dos minutos tiene la palabra el diputado Juan Guerra Ochoa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadano Presidente. Se&ntilde;or secretario. Compa&ntilde;eras y compa&ntilde;eros. A ver si entiendo este asunto: el secretario Gil D&iacute;az no tiene ninguna inversi&oacute;n en Avantel ni en Banamex, y sin embargo  como secretario se excusa de esta venta –sospechosa para m&iacute; de ilegalidad- porque nunca entra realmente a la Bolsa de Valores, nunca hay nadie que pueda cotizar. Se pacta el 100 por ciento -y desde ah&iacute; ya est&aacute; la ilegalidad- se pacta el 100 por ciento y se aparenta que sale para que Roberto Hern&aacute;ndez no pagara m&aacute;s de tres mil, algo as&iacute; como tres mil 500 millones de d&oacute;lares.</P>

<P>¿Por qu&eacute; se excusa?, ¿porque hab&iacute;a sido empleado de Roberto Hern&aacute;ndez o por qu&eacute; otro inter&eacute;s? Pero adem&aacute;s ¿qu&eacute; tan v&aacute;lida es la excusa?, ¿qu&eacute; tan v&aacute;lida es la excusa, si el que opera es este se&ntilde;or que est&aacute;n promoviendo ahora como nuevo secretario de Hacienda –Cartens- para que haga todo el tr&aacute;mite y que era finalmente empleado de &eacute;l?</P>

<P>A m&iacute; cuando menos, independientemente que no tengo por qu&eacute; poner en duda, me queda todav&iacute;a confusa esta situaci&oacute;n: ¿a qu&eacute; obedece la excusa y finalmente lo opera un subsecretario a su servicio?</P>

<P>Lo de ISOSA, el problema es que aqu&iacute; podemos decir que se va a transparentar, pero hasta la Corte ––y aqu&iacute; se ve el contubernio que hay a veces entre los poderes f&aacute;cticos, la Suprema Corte y la Secretar&iacute;a de Hacienda–– declara que no son auditables recursos p&uacute;blicos; este es el problema. </P>

<P>Se ha insistido, incluso el Presidente Fox desde el 2004, en comentarios que hubo ah&iacute; en reuniones, dijo que eso deber&iacute;a de transparentarse. Nos vuelven a prometer que se va a transparentar y el asunto es que exigimos que eso se transparente.</P>

<P>Son recursos p&uacute;blicos perfectamente auditables aunque la Corte diga lo contrario. Se puede no auditar el uno por ciento, pero tendr&iacute;a que auditarse el 99 por ciento y evidentemente vamos a checar el acta constitutiva para ver, se&ntilde;or secretario, si usted est&aacute; en lo cierto que no es socio fundador de esa empresa ISOSA, independientemente que ahora no tuviera ninguna acci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Juan Guerra. Tiene la palabra hasta por cinco minutos, el diputado Carlos Ernesto Zatarain Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez: </B>Con su venia, se&ntilde;or Presidente. Diputados y diputadas de esta Legislatura. Se&ntilde;or secretario de Hacienda, Francisco Gil D&iacute;az. Me permitir&eacute; aprovechar mi participaci&oacute;n en esta tribuna para tratar un tema que nos debe ocupar y preocupar, y es la implementaci&oacute;n de un aut&eacute;ntico federalismo.</P>

<P>Un federalismo menos formal y m&aacute;s vigente. Menos discrecional y m&aacute;s participativo. Un federalismo adaptado a las nuevas circunstancias y realidades democr&aacute;ticas, que permita una repartici&oacute;n m&aacute;s equitativa y justa de los ingresos.</P>

<P>Los resultados presentados durante el sexenio en materia del federalismo, resultan insuficientes. El avance en el federalismo se reduce a la reforma, al art&iacute;culo 43 de la Ley del IVA y a los convenios de coordinaci&oacute;n entre la Secretar&iacute;a de Hacienda y los gobiernos de los estados para la administraci&oacute;n del ISR de los peque&ntilde;os contribuyentes y otros aspectos menores. Seg&uacute;n consta en el documento presentado por el Ejecutivo federal en la p&aacute;gina 312.</P>

<P>Durante este sexenio, la Ley de Coordinaci&oacute;n Fiscal permaneci&oacute; intocable. Lo &uacute;nico relevante pero no sostenible en el largo plazo, fue la participaci&oacute;n de los excedentes petroleros pero no m&aacute;s recursos derivados de mayores competencias tributarias. Actualmente contamos con un sistema fiscal excesivamente concentralista, adem&aacute;s de costoso y poco pr&aacute;ctico.</P>

<P>Si bien la Constituci&oacute;n establece que los estados son libres y soberanos, hay limitaciones importantes, tales como que el nivel federal asume las fuentes m&aacute;s importantes de ingresos, lo cual resulta en una enorme dependencia de los estados, de las transferencias federales.</P>

<P>De la recaudaci&oacute;n nacional por el nivel de gobierno, el 96 por ciento lo recauda el gobierno federal; el tres por ciento, los gobiernos de los estados; y s&oacute;lo el uno por ciento, por los municipios. El federalismo ha significado por tanto, la subordinaci&oacute;n financiera de los niveles de gobierno estatal y municipal al federal.</P>

<P>Se&ntilde;or secretario. Ya no queremos m&aacute;s gobernadores haciendo horas de antesala en las dependencias federales. La fracci&oacute;n parlamentaria del PRI, siempre se ha caracterizado por contribuir de manera propositiva frente a los grandes temas del desarrollo nacional, por eso hacemos nuestras todas las propuestas de la Convenci&oacute;n Nacional Hacendar&iacute;a.</P>

<P>Transferir de la federaci&oacute;n a los estados que as&iacute; lo deseen, la administraci&oacute;n del impuesto al valor agregado, lo que generar&iacute;a un ambiente competitivo para mejorar la recaudaci&oacute;n a nivel nacional.</P>

<P>Incluir en el Presupuesto de Egresos de 2007 un sustancial incremento en los recursos del Ramo 33 con reglas de operaci&oacute;n simplificadas; que el Presupuesto de Egresos 2007, en la asignaci&oacute;n de recursos a entidades federativas cuente con la opini&oacute;n de los gobiernos estatales a trav&eacute;s de los representantes ante este Congreso. Elaborar diagn&oacute;sticos y plantear alternativas de soluci&oacute;n a la problem&aacute;tica que presenta los sistemas de pensiones de las entidades y de los municipios.</P>

<P>En todo caso el federalismo no puede circunscribirse a un federalismo fiscal o hacendario; requiere revisarse como una forma de gobierno que clarifique las competencias de la Federaci&oacute;n, los estados y los municipios y el sistema de coordinaci&oacute;n fiscal.</P>

<P>Por lo anterior, se&ntilde;or secretario, ¿estar&iacute;a usted de acuerdo en que el gobierno federal pague impuestos y derechos estatales y municipales? Asimismo, con prop&oacute;sito de contar con equidad fiscal, ¿apoyar&iacute;a usted que se devuelva a los gobiernos estatales y municipales el IVA que pagan por concepto de inversi&oacute;n en obras y adquisiciones? Por otro lado, estar&iacute;a usted de acuerdo en que el Programa de Apoyo para el Fortalecimiento de las Entidades Federativas (PAFEF), que est&aacute; contemplado en la Ley de Presupuesto y Responsabilidad Hacendaria, consideramos que el Ejecutivo, en el Proyecto de Presupuesto, no lo vaya a dar en ceros.</P>

<P>Y por &uacute;ltimo, se&ntilde;or secretario —y con esto concluyo, se&ntilde;or Presidente—, el Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal (FAEBN) ha venido disminuyendo como proporci&oacute;n del PIB. ¿Estar&iacute;a usted de acuerdo en que el criterio de asignaci&oacute;n de recursos sea en funci&oacute;n de la demanda educativa de cada estado? </P>
<P>Se&ntilde;or secretario, por sus respuestas, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;ora Presidenta. Muchas gracias, se&ntilde;or diputado por sus comentarios y preguntas. Hay muchas de estas preguntas que tienen que ver con el gobierno del Presidente Electo, el licenciado Felipe Calder&oacute;n, y no me atrever&iacute;a yo a dar respuesta, voy a dar algunas opiniones pero no puede ser una respuesta porque ese presupuesto se va a presentar en diciembre y no durante mi gesti&oacute;n como secretario de Hacienda. Pero s&iacute; toca usted aspectos de gran inter&eacute;s para la naci&oacute;n, que tienen que ver con el federalismo.</P>

<P>Se&ntilde;ala usted, y es interesante, que durante este sexenio no se toc&oacute; la Ley de Coordinaci&oacute;n Fiscal. Tampoco se toc&oacute; durante el anterior y s&oacute;lo se toc&oacute; al principio del antepasado. Y se toc&oacute; al principio del antepasado porque en lo que se hizo en aquella &eacute;poca me toc&oacute; vivirlo, porque era subsecretario de Ingresos; fue porque se les encarg&oacute; a los secretarios de finanzas de los gobiernos de las entidades federativas que fueran ellos los que se pusieran de acuerdo y propusieran una f&oacute;rmula de coordinaci&oacute;n distinta a la que entonces estaba vigente. Y esa es la f&oacute;rmula que se aprob&oacute; y que hoy est&aacute; operando.</P>

<P>Por supuesto que todo es perfectible y mejorable y que vale la pena analizarla; pero repito, vale la pena tomar en cuenta que fueron los propios secretarios de finanzas y los propios gobiernos de los estados los que elaboraron esa f&oacute;rmula y los que dieron lugar a su nacimiento y a su aprobaci&oacute;n.</P>

<P>Que el sistema es excesivamente centralista y que los porcentajes de recaudaci&oacute;n son los que usted menciona, es cierto; pero tambi&eacute;n es cierto que el art&iacute;culo 115 de nuestra Constituci&oacute;n en lugar de darle facultades a los municipios, los limita. Dice usted que s&oacute;lo el uno por ciento de la recaudaci&oacute;n proviene de los municipios. Vale la pena leer con cuidado el art&iacute;culo para darnos cuenta que en materia de legislar localmente, en materia de administrar localmente y en materia de facultades locales, el 115 remite siempre a las legislaturas y a la autoridad del gobierno estatal. Hay un centralismo tambi&eacute;n en ese art&iacute;culo de car&aacute;cter estatal y que conviene bajo el principio de subsidiaridad revisar, para darles facultades importantes a los gobiernos municipales, para que puedan aprovechar ese basto potencial desaprovechado que tiene, pero que tiene que ver tambi&eacute;n con la reforma pol&iacute;tica y con aspectos de mucho mayor amplitud y no &uacute;nicamente las facultades. Habr&iacute;a que ver tambi&eacute;n los per&iacute;odos electorales y las posibilidades de reelecci&oacute;n de los presidentes municipales, para que se fortalecieran de manera importante las finanzas locales a ese nivel, a nivel de los municipios, que no tengamos subordinaci&oacute;n de los gobiernos municipales.</P>

<P>No hay subordinaci&oacute;n de los gobiernos estatales, los gobiernos estatales cuando se dio el cambio hacia la coordinaci&oacute;n fiscal en el impuesto sobre ingresos mercantiles, aceptan pasarle al gobierno federal a cambio de un aumento considerable en sus participaciones y en sus facultades.  Pero son facultades administrativas, no son facultades que legalmente le correspondan de manera exclusiva al gobierno federal, las facultades siguen siendo concurrentes y desde el punto de vista constitucional, fue un acuerdo puramente administrativo que le convino a los estados.</P>

<P>Y esto tiene que ver con alguna de sus preguntas, por ejemplo, no pagar IVA o tener tasa cero en las obras de infraestructura que los estados contratan y pagan, la recaudaci&oacute;n correspondiente a esos conceptos fue incluida en los montos que se tomaron en cuenta. para calcular el fondo general que se toma de la recaudaci&oacute;n general y se distribuye a los estados.</P>

<P>Entonces habr&iacute;a que reducir las participaciones para que al mismo tiempo no se pagara el IVA y el efecto ser&iacute;a adem&aacute;s de un cambio bastante radical en la distribuci&oacute;n de recursos entre entidades federativas por el tama&ntilde;o de cada una, porque son de tama&ntilde;os bastante desiguales.</P>

<P>¿Qu&eacute; va a pasar con las propuestas en el presupuesto de este a&ntilde;o? Repito, es algo sobre lo cual no me puedo pronunciar, hay que plante&aacute;rselo al equipo de transici&oacute;n y en su momento al se&ntilde;or Presidente de la Rep&uacute;blica y al nuevo secretario de Hacienda. Muchas gracias, se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or secretario. Tiene el uso de la palabra el diputado Jos&eacute; Rosas Aispuro Torres hasta por dos minutos.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con el permiso de la Presidencia.  Compa&ntilde;eras, compa&ntilde;eros diputados.  Se&ntilde;or secretario.  Aqu&iacute; se ha hablado mucho por parte del gobierno federal del federalismo y vemos que es una palabra de la cual hemos abusado mucho, porque en los hechos, en muchos casos en vez de avanzar hemos retrocedido.</P>

<P>Y es el caso particular en materia educativa, el acuerdo para la modernizaci&oacute;n de la educaci&oacute;n b&aacute;sica que se firm&oacute; en 1992, el cual buscaba una verdadera descentralizaci&oacute;n de la educaci&oacute;n para mejorar los servicios educativos, considerando que los estados son los que mejor conoc&iacute;an las necesidades en esta materia, asimismo involucraba de una manera activa a todos los factores que participan en el proceso educativo y vemos que esos servicios, en vez de mejorar, en vez de fortalecerse, hemos ido retrocediendo.</P>

<P>La Ley de Educaci&oacute;n se&ntilde;ala que cuando menos se debe de destinar el ocho por ciento del PIB para la educaci&oacute;n y vemos en este informe, que s&oacute;lo el 5.2 por ciento de los recursos se est&aacute;n yendo al gasto educativo.</P>

<P>Este es un problema que enfrentan la gran mayor&iacute;a de las entidades federativas y prueba de ello es que estados, como el de M&eacute;xico, como Nuevo Le&oacute;n, Baja California, Durango, Puebla, entre otros, tienen un gasto que est&aacute; afectando seriamente ya la situaci&oacute;n de otro tipo de programas, que es responsabilidad tambi&eacute;n de los gobiernos estatales.</P>

<P>Se&ntilde;or secretario, ¿cu&aacute;l es la estrategia del gobierno federal para incrementar los recursos destinados a la educaci&oacute;n, de tal forma que se d&eacute; cumplimiento a la Ley de Educaci&oacute;n y que el gasto en educaci&oacute;n alcance el 8 por ciento del PIB? </P>

<P>¿Est&aacute; consciente el gobierno federal que la mec&aacute;nica de distribuci&oacute;n del FAEP es insostenible, y por lo tanto, requiere de una revisi&oacute;n de tal forma que los nuevos recursos atiendan la demanda efectiva de cada una de las entidades federativas y no la din&aacute;mica inequitativa e inercial que observamos en la actualidad? Gracias,se&ntilde;or secretario. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Esta Presidencia les hace solicitud a los se&ntilde;ores diputados de su sensibilidad para apegarse al tiempo establecido.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con su permiso, diputada presidenta. Se&ntilde;or secretario de Hacienda y Cr&eacute;dito P&uacute;blico, doctor Francisco Gil D&iacute;az. Compa&ntilde;eras y compa&ntilde;eros legisladores. En el VI y &uacute;ltimo Informe de Gobierno se menciona que la pol&iacute;tica econ&oacute;mica ha tenido como objetivo construir una econom&iacute;a fuerte que aliente la inversi&oacute;n y la generaci&oacute;n de empleos; que disminuya la pobreza e incremente las oportunidades para una vida mejor.</P>

<P>Usted afirma, se&ntilde;or secretario, que el fortalecimiento de las finanzas p&uacute;blicas y la conducci&oacute;n prudente de la pol&iacute;tica monetaria han permitido un mayor dinamismo de la actividad econ&oacute;mica y del empleo.</P>

<P>Desafortunadamente nuestra visi&oacute;n y percepci&oacute;n de la realidad es diferente. Si bien reconocemos avances en los indicadores macroecon&oacute;micos, consideramos que el precio que los mexicanos hemos tenido que pagar por ello ha sido demasiado alto y para la mayor&iacute;a no han tra&iacute;do beneficio alguno; por el contrario, la pobreza se acent&uacute;a, no se generan los empleos suficientes y las desigualdades sociales son cada vez mayores.</P>

<P>El crecimiento del producto interno bruto en los seis a&ntilde;os de esta administraci&oacute;n alcanzar&aacute; un promedio del 2.2 por ciento, menor al 3.4 por ciento registrado en el sexenio anterior. Esto representa un desempe&ntilde;o econ&oacute;mico insuficiente para que las familias vean mejor&iacute;a en la econom&iacute;a de sus hogares.</P>

<P>La generaci&oacute;n de empleos a lo largo del sexenio tampoco fue la esperada. Seg&uacute;n datos de la Secretar&iacute;a del Trabajo, en el sexenio se generaron un mill&oacute;n 200 mil empleos, de los cuales 75 por ciento fueron transitorios o eventuales y s&oacute;lo el 25 por ciento permanentes. Resulta preocupante el panorama laboral al que se tienen que enfrentar miles de j&oacute;venes cuando buscan su primer empleo.</P>

<P>En materia de deuda p&uacute;blica se nos dice a cada momento que la deuda externa se ha reducido de manera significativa; lo cual, si bien es cierto no se menciona lo que pasa con la deuda interna que cada vez representa una proporci&oacute;n mayor de la deuda neta total en materia de competitividad; tambi&eacute;n hay preocupaci&oacute;n. El &iacute;ndice de crecimiento mundial de la competitividad ubic&oacute; a nuestro pa&iacute;s en el n&uacute;mero 42 en el a&ntilde;o 2000, a&ntilde;o que inicia la actual administraci&oacute;n; para este a&ntilde;o 2006 nos ubicamos en el lugar n&uacute;mero 58.</P>

<P>Quiero destacar que la conservaci&oacute;n del medio ambiente y los recursos naturales siempre estuvieron fuera de las prioridades de este gobierno, a pesar de que tanto la conservaci&oacute;n de bosques como el agua, se supon&iacute;a, eran considerados temas de seguridad nacional; sin embargo, nunca se les asign&oacute; un presupuesto suficiente.</P>

<P>No podemos continuar basando nuestra econom&iacute;a en la explotaci&oacute;n desmedida de los recursos naturales, depredando toda fuente y forma de vida y energ&iacute;a. Por ello es urgente establecer verdaderas pol&iacute;ticas de crecimiento sustentable e incorporar en la medici&oacute;n del PIB, el costo ambiental que asciende a m&aacute;s de 657 mil millones de pesos.</P>

<P>Se&ntilde;or secretario, ¿cu&aacute;ndo ser&aacute; considerada realmente la variable ambiental en los estudios costo-beneficio que se realizan para la aprobaci&oacute;n de proyectos?</P>

<P>En otro tema que usted ya abord&oacute;, existen versiones de que desde la Secretar&iacute;a de Hacienda se ha iniciado el proceso de extinci&oacute;n del cuestionado fideicomiso Consorcio de Comercio Exterior Dos, conocido como &quot;Aduanas Dos&quot; y de la empresa Integradora de Servicios Operativos  (ISOSA), los cuales han sido se&ntilde;alados por la Auditor&iacute;a Superior de la Federaci&oacute;n de participar en el cobro indebido del derecho de tr&aacute;mite aduanero, que al no ser reportado a la Tesorer&iacute;a de la Federaci&oacute;n, ha causado da&ntilde;os al patrimonio federal por m&aacute;s de 10 mil millones de pesos.</P>

<P>Los informes de la Auditor&iacute;a Superior son contundentes en el c&uacute;mulo de irregularidades detectadas en la prestaci&oacute;n de servicios por empresas privadas en las aduanas y el extra&ntilde;o desv&iacute;o de recursos p&uacute;blicos a &eacute;stas. Por ello, nos preocupa que se pretenda liquidar a la empresa para evitar que pueda ser auditada.</P>

<P>Le pregunto se&ntilde;or secretario, ¿son ciertas estas versiones y qu&eacute; garant&iacute;a tendremos los mexicanos de poder auditar las operaciones de dicha empresa y fideicomiso? Por su atenci&oacute;n y respuestas, muchas gracias.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;ora Presidente. Muchas gracias, se&ntilde;or diputado Carlos Alberto Puente, por sus comentarios y preguntas.</P>

<P>No creo que se haya pagado un precio alto por la estabilidad; al contrario; creo que se ha ganado mucho como resultado de la estabilidad. Es cierto que los empleos son insuficientes, es cierto que no ha crecido el empleo en la medida en que la poblaci&oacute;n econ&oacute;micamente activa lo ha hecho; es cierto que tenemos much&iacute;simos problemas por resolver, pero el perder la estabilidad, no nos va a resolver esos problemas, nos los va a agravar. O sea, que no se ha pagado un precio por la estabilidad, se ha pagado un precio por no sacar adelante las reformas, que permitir&iacute;an que el pa&iacute;s creciera m&aacute;s r&aacute;pido, ese precio, s&iacute; lo hemos pagado.</P>

<P>S&iacute; se ha mencionado en muchas ocasiones, en todos los informes y lo hacemos mensualmente, que la deuda interna ha subido. Invariablemente informamos y lo hacemos con oportunidad y lo hacemos con completez.</P>

<P>Simplemente hay que advertir que lo que se ha venido haciendo, porque aunque la deuda ha bajado en t&eacute;rminos relativos al tama&ntilde;o de la econom&iacute;a, en cuanto a sus montos, efectivamente ha aumentado y se ha dado una recomposici&oacute;n de mayor deuda interna y menor deuda externa.</P>

<P>¿Por qu&eacute; mayor deuda en pesos y menor deuda en moneda extranjera? Porque hace menos vulnerable a la econom&iacute;a nacional. Las econom&iacute;as tienen, sobre todo, las emergentes como la nuestra, generalmente, un descalce entre activos en moneda nacional y pasivos en moneda extranjera.</P>

<P>Mientras el sistema financiero nos permita, como lo ha venido haciendo, migrar cada vez m&aacute;s a un endeudamiento en moneda nacional; vamos a hacer  a nuestra econom&iacute;a menos vulnerable y eso es lo que hemos venido haciendo y eso es lo que se ha reconocido en los medios financieros internacionales, por parte de los actores econ&oacute;micos, se ha bajado el riesgo-pa&iacute;s y ha bajado el costo financiero de particulares y de sector p&uacute;blico.</P>

<P>En cuanto al &iacute;ndice de competitividad que tanto se ha mencionado. El &iacute;ndice de competitividad, lo que no mide, es qu&eacute; ocurre con las decisiones de los inversionistas, porque nos pueden poner en lugar inferior al que ten&iacute;amos o nos pueden poner en el &uacute;ltimo lugar.</P>

<P>Pero lo que estamos observando es una gran avidez de invertir en M&eacute;xico, por las oportunidades que M&eacute;xico presenta y durante estos a&ntilde;os hemos tenido un volumen bastante importante de inversi&oacute;n extranjera.</P>

<P>Yo creo que vale la pena meditar entre todos, sobre este aspecto tan importante que usted menciona, de la conservaci&oacute;n del medio ambiente. No es &uacute;nicamente dedicarle recursos presupuestarios, sino tambi&eacute;n pensar en cu&aacute;l es el r&eacute;gimen fiscal conveniente para atacar los problemas del medio ambiente.</P>

<P>Hay pa&iacute;ses que ya establecen la posibilidad de vender derechos contaminantes, establecer un mercado secundario en esos derechos contaminantes y hacerlo mediante el gravamen a esas contaminaciones y hacer una distribuci&oacute;n eficiente entre empresas del combate a la contaminaci&oacute;n.</P>

<P>Una empresa que contamina puede vender la cantidad que est&aacute; contaminando a otra empresa que va a atacar la contaminaci&oacute;n con mayor eficiencia que la empresa que est&aacute; llevando a cabo la contaminaci&oacute;n y eso es un recurso que vale la pena estudiarlo. Est&aacute; funcionando muy bien en otras partes y no hay raz&oacute;n para no considerarlo en M&eacute;xico y atacar de manera m&aacute;s eficaz el problema de contaminaci&oacute;n.</P>

<P>Lo que se est&aacute; haciendo en fideicomisos es trasparentar, convertir los fideicomisos privados en p&uacute;blicos y dar toda la informaci&oacute;n de los fideicomisos p&uacute;blicos. Es la primera vez que el gobierno autoriza a trav&eacute;s de la Secretar&iacute;a de Hacienda, que es la fideicomitente, que los fideicomisos sean auditables. Esto no se hab&iacute;a hecho, es la primera vez que se hace y estamos eliminando todos los fideicomisos privados y Aduanas no es el &uacute;nico fideicomiso privado, hay muchos fideicomisos privados y a todos los estamos convirtiendo en fideicomisos p&uacute;blicos auditables.</P>

<P>Esa transparencia jam&aacute;s se hab&iacute;a visto, ha habido una reducci&oacute;n importante en el n&uacute;mero de fideicomisos y hay un efecto de transparencia que no se hab&iacute;a visto.</P>

<P>Las irregularidades de las que usted habla, son se&ntilde;alamientos relacionados con la supuesta naturaleza p&uacute;blica de los recursos y es perfectamente claro en la propia Ley Aduanera que se trata de recursos privados y eso es lo &uacute;nico que reitera la Suprema Corte de Justicia con un voto nada m&aacute;s;  de 11 ministros a cero, son todos los ministros por unanimidad que ratifican ese criterio. Muchas gracias, se&ntilde;or diputado. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or secretario. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, hasta por dos minutos.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul)<B>: </B>Se&ntilde;or secretario, agradecemos las respuestas que ha dado a nuestros cuestionamientos. Simplemente mencionar que el Partido Verde, ratificamos nuestro compromiso en buscar esas reformas necesarias para alcanzar las metas que permitan el verdadero desarrollo de los mexicanos.</P>

<P>En cuanto al tema ISOSA y los fideicomisos relacionados, consideramos que merecen respuestas m&aacute;s concretas. Cabe destacar que la Auditor&iacute;a Superior de la Federaci&oacute;n no es la &uacute;nica instancia que ha cuestionado el esquema de recaudaci&oacute;n, tambi&eacute;n la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica detect&oacute; anomal&iacute;as. No s&oacute;lo eso, sino tambi&eacute;n conmin&oacute; a la Secretar&iacute;a a su cargo a regularizarlo y m&aacute;s all&aacute; de lo que se pudiera responder aqu&iacute;, es un tema que si no se aclara y atiende de manera precisa, podr&iacute;a pasar como un episodio negro m&aacute;s de nuestra historia econ&oacute;mica. Muchas gracias, se&ntilde;or secretario. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Ignacio Samperio Monta&ntilde;o, de la fracci&oacute;n parlamentaria de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>Con su venia, se&ntilde;ora Presidenta. Se&ntilde;oras y se&ntilde;ores diputados, se&ntilde;or secretario.</P>

<P>Considero que ser&iacute;a irresponsable caer en el autoenga&ntilde;o de que el pa&iacute;s est&aacute; bien, porque si bien es cierto el desempe&ntilde;o de la econom&iacute;a nacional de &eacute;stos &uacute;ltimos tres trimestres ha sido bueno, esto no puede compararse con lo observado durante la mayor parte de la administraci&oacute;n del Presidente Fox.</P>

<P>La historia no se equivoca y es &eacute;sta la que nos muestra c&oacute;mo los usos y costumbres del presidencialismo arrogante que hemos vivido, han encontrado propicia la ocasi&oacute;n para presentarnos una situaci&oacute;n de la administraci&oacute;n y del pa&iacute;s muy lejana a la realidad que vivimos todos los mexicanos. Y en efecto, los resultados registrados en materia de crecimiento econ&oacute;mico, por el n&uacute;mero de asegurados en el Instituto Mexicano del Seguro Social —como un ejemplo— y el aumento en las exportaciones econ&oacute;micas, podr&iacute;an generar una sensaci&oacute;n de bienestar que no tenemos en nuestro pa&iacute;s.</P>

<P>Que no se le olvide, se&ntilde;or secretario, que si bien la euforia aten&uacute;a el dolor y las adversidades, es mala consejera de los quehaceres p&uacute;blico y pol&iacute;tico. El sexenio del se&ntilde;or Presidente Fox se habr&aacute; caracterizado por un &iacute;nfimo crecimiento del producto interno bruto por habitante, cercano al uno por ciento, pero menor al 2.1 por ciento alcanzado durante la administraci&oacute;n anterior.</P>

<P>Claro que no tengo la menor duda de que lo que buscan es darle espectacularidad al crecimiento de las actividades productivas en el primer semestre de este a&ntilde;o, donde el producto interno bruto aument&oacute; a una tasa anual del 5.1 por ciento.</P>

<P>Otro dato que es importante resaltar esta ma&ntilde;ana es el empleo medido en t&eacute;rminos del n&uacute;mero de asegurados en el Instituto Mexicano del Seguro Social que, si bien es cierto, durante el primer semestre de 2006 super&oacute; el medio mill&oacute;n de asegurados, basta recordar que de fines de  noviembre del a&ntilde;o 2000 al t&eacute;rmino del a&ntilde;o 2005 el aumento fue s&oacute;lo de 221 mil asegurados, lo que indica que &eacute;ste fue un sexenio perdido, un sexenio del desempleo, porque no es posible que el &uacute;ltimo semestre supere lo alcanzado en los primeros cinco a&ntilde;os.</P>

<P>La inflaci&oacute;n se hab&iacute;a mantenido controlada y a la baja. Y digo se hab&iacute;a porque hoy nos enteramos de aumentos en servicios y en algunos productos de la canasta b&aacute;sica. Las tasas de inter&eacute;s tambi&eacute;n se han reducido. Las reservas internacionales han llegado a niveles excepcionales.</P>

<P>No obstante estos buenos resultados, la administraci&oacute;n de Vicente Fox no entregar&aacute; mejores cuentas econ&oacute;micas que el Presidente anterior en cuanto al crecimiento de la econom&iacute;a y generaci&oacute;n de empleos.</P>

<P>No superar&aacute; la tasa de crecimiento del promedio anual del 3.5 por ciento del per&iacute;odo del a&ntilde;o de 1995 al 2000; como tampoco alcanzar&aacute; los casi 2.6 millones de asegurados en el Instituto Mexicano del Seguro Social.</P>

<P>Esta administraci&oacute;n goz&oacute; de un entorno externo excepcionalmente benigno que hace m&aacute;s de 25 a&ntilde;os no se observaba. El precio del petr&oacute;leo, la mayor extracci&oacute;n de crudo y gas natural, tasas reales de inter&eacute;s en los mercados internacionales y un monto hist&oacute;rico de remesas de trabajadores mexicanos en el exterior actuaron como droga que despertaron la reciente euforia econ&oacute;mica.</P>

<P>Y menciono unas cifras. Mientras en el lapso del a&ntilde;o de 1995 al a&ntilde;o 2000 el precio promedio del petr&oacute;leo fue cercano a los 17 d&oacute;lares por barril, en esta administraci&oacute;n el promedio fue de 32 d&oacute;lares. La plataforma de producci&oacute;n de petr&oacute;leo promedi&oacute; del a&ntilde;o de 1995 al 2000 en 2.9 millones de barriles diarios y en este sexenio fue de 3.3 millones de barriles diarios.</P>

<P>En las remesas internacionales se ha pasado de cinco mil millones de d&oacute;lares por a&ntilde;o a casi 24 mil millones de d&oacute;lares en este a&ntilde;o. No cabe duda que se tuvo un escenario muy favorable, el cual fue, desafortunadamente, desaprovechado.</P>

<P>Con este escenario mundial favorable para la industria petrolera, mucho se pudo haber hecho por Petr&oacute;leos Mexicanos; sin embargo, el Presidente Vicente Fox Quesada redujo al m&iacute;nimo hist&oacute;rico la inversi&oacute;n f&iacute;sica en la industria petrolera, sector al que destin&oacute; apenas un tercio de los recursos p&uacute;blicos erogados para financiar el costo del rescate bancario.</P>

<P>La inversi&oacute;n f&iacute;sica con recursos presupuestales en Petr&oacute;leos Mexicanos y sus empresas subsidiarias fue, en este sexenio, de 85 mil 973 millones de pesos, mientras una cantidad, 1.6 veces mayor, esto es 223 mil 607 millones de pesos, fue absorbido por los programas de rescate bancario en un per&iacute;odo en que se ha acelerado la ca&iacute;da de la producci&oacute;n en el principal campo de producci&oacute;n del pa&iacute;s, como es el de Cantarel, ubicado en la Sonda de Campeche. Termino, se&ntilde;or Presidente.</P>

<P>El dinero absorbido por el rescate bancario durante este sexenio super&oacute; tambi&eacute;n de manera amplia al destinado por el Estado para mejorar la infraestructura carretera del pa&iacute;s, un pendiente que se ha convertido ya en un lastre para un mayor crecimiento de la econom&iacute;a.</P>

<P>Yo le pregunto, se&ntilde;or secretario, ¿no es acaso Pemex la principal instituci&oacute;n de los mexicanos? Y no lo digo &uacute;nicamente desde el punto de vista patri&oacute;tico. ¿No fueron acaso los excedentes petroleros lo que trajo a la administraci&oacute;n foxista mayores recursos para llevar a cabo su proyecto de gobierno? Entonces, ¿por qu&eacute; no destinar mayor inversi&oacute;n para la industria petrolera?. Por sus respuestas, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el licenciado Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;ora Presidenta. Gracias, se&ntilde;or diputado Ignacio Samperio Monta&ntilde;o, por sus comentarios y preguntas.</P>

<P>No puedo estar m&aacute;s de acuerdo, lo he dicho en muchas ocasiones. Durante este sexenio, a lo largo de todo &eacute;l, nos hemos beneficiado de mercados financieros con liquidez abundante y tasas de inter&eacute;s excepcionalmente bajas.</P>

<P>Durante los &uacute;ltimos tres a&ntilde;os, adem&aacute;s, con precios del petr&oacute;leo altos. No son los m&aacute;s altos de la historia, a precios de hoy los precios que en alg&uacute;n momento se experimentaron, fueron 76 por ciento superiores a los que estamos observando, pero s&iacute; hemos tenido precios del petr&oacute;leo bastante elevados.</P>

<P>Entre esos recursos y otros se ha privilegiado la inversi&oacute;n petrolera y se le han destinado recursos sin precedente a Petr&oacute;leos Mexicanos. Le voy a comentar algunos de los datos relacionados con la inversi&oacute;n que se canaliz&oacute; durante estos a&ntilde;os y c&oacute;mo se compara con a&ntilde;os anteriores.</P>

<P>El crecimiento real de la inversi&oacute;n en Pemex durante el periodo del 2001 al 2006 fue de 50 por ciento. En el lapso de 1995 a 2000, a precios constantes, para no mezclar precios de distintas &eacute;pocas, la inversi&oacute;n promedio en Pemex fue de 78 mil 490 millones de pesos; repito, de 1995 a 2000. Del 2001 al 2006 fue de 118 mil millones de pesos, a valores constantes, el promedio anual de inversi&oacute;n en Petr&oacute;leos Mexicanos. Esa es la inversi&oacute;n impulsada.</P>

<P>De manera que lo que se ha venido manejando a trav&eacute;s de Pidiregas y lo que se ha venido trabajando a trav&eacute;s de inversi&oacute;n directa, sumadas ambas nos da un total de inversi&oacute;n de las magnitudes que le acabo de mencionar. O sea, que si sumamos los otros conceptos de inversi&oacute;n tendr&iacute;amos para el lapso 1995 a 2000, 111 mil 920 millones de inversi&oacute;n promedio contra 158 mil 580 de inversi&oacute;n promedio durante este &uacute;ltimo sexenio. As&iacute; que estamos hablando de un crecimiento real important&iacute;simo de la inversi&oacute;n, tomando en cuenta la impulsada y la inversi&oacute;n que se canaliz&oacute; directamente a trav&eacute;s de presupuesto a Petr&oacute;leos Mexicanos.</P>

<P>Si algo se ha privilegiado durante este gobierno es la inversi&oacute;n en Petr&oacute;leos Mexicanos y le podr&iacute;a dar los datos tambi&eacute;n para la Comisi&oacute;n Federal de Electricidad.</P>

<P>Es verdad que el entorno externo ha sido benigno y es verdad tambi&eacute;n que puede no seguirlo siendo; ya estamos viendo ca&iacute;das en los precios internacionales del petr&oacute;leo. Estamos viendo tambi&eacute;n que las posturas monetarias de los bancos centrales en casi todo el mundo se est&aacute;n afectando y que eso puede llevar a un aumento en las tasas de inter&eacute;s, a una disminuci&oacute;n en la liquidez. Ya hice mis comentarios en relaci&oacute;n con las remesas. Son elevadas pero no necesariamente han aumentado tanto como parece;  sin embargo, sin duda que son elevadas.</P>

<P>Bueno, pues raz&oacute;n de m&aacute;s para —como lo han mencionado muchos de ustedes— ponernos a reflexionar sobre cu&aacute;les son las medidas que hacen falta hacia adelante cuando no tengamos un entorno externo favorable. Reflexi&oacute;n, como lo menciona el gobernador del Banco de M&eacute;xico, es el resultado -y as&iacute; lo aprecian los mercados tambi&eacute;n- porque no han elevado sus percepciones sobre la inflaci&oacute;n de largo plazo por el repunte que acabamos de experimentar, se debe a elementos transitorios que nos van afectar durante este mes y durante el siguiente, principalmente por los siniestros que se han experimentado en algunos productos agr&iacute;colas, o sea, que no creo que debamos por ese motivo en este momento descontar que estamos en un medio de estabilidad de precios.</P>

<P>Y por lo que se refiere al empleo, nuevamente no puedo estar m&aacute;s de acuerdo en que el aumento del empleo, que este a&ntilde;o llevemos casi 800 mil empleos adicionales formales dentro del Seguro Social, que podamos complacernos, porque lo que hace falta hacia adelante es crear much&iacute;simos m&aacute;s empleos.  Muchas gracias, se&ntilde;or diputado. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or secretario. Tiene el uso de la palabra hasta por dos minutos, el diputado Ignacio Samperio Monta&ntilde;o, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o:</B> Gracias, se&ntilde;or secretario por sus respuestas y t&eacute;ngalo por seguro que en Convergencia le tomaremos la palabra y estaremos dispuestos a ponernos de acuerdo para trabajar en conjunto y sacar adelante nuestro pa&iacute;s que mucho lo necesita.</P>

<P>Pero lamento que no coincidamos en las cifras de los recursos que se aportaron a Petr&oacute;leos Mexicanos para que se pudiera seguir apoyando la explotaci&oacute;n de los mismos y quiero mencionar aqu&iacute; algunas cifras que traigo, de acuerdo con la informaci&oacute;n.</P>

<P>En el a&ntilde;o 2001 fueron destinados a la industria petrolera de Pemex, 26 mil 386.4 millones de pesos. Un a&ntilde;o despu&eacute;s se asignaron 22 mil 502.6 millones de pesos; en el 2003 descendi&oacute; a 18 mil 862.4 millones de pesos y en el 2004 cay&oacute; hasta 12 mil 243.5 millones de pesos, para desplomarse a cinco mil 667.1 millones en el 2005, y en un estimado de 311.5 millones de pesos en el 2006.</P>

<P>Se&ntilde;or secretario, se redujeron en este sexenio m&aacute;s de 26 mil millones de pesos para la industria petrolera. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Pablo Arreola Ortega de la fracci&oacute;n parlamentaria del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico. El irrisorio crecimiento econ&oacute;mico observado del 2.1 por ciento, es insuficiente frente al enorme rezago en materia de empleos productivos. ¿D&oacute;nde qued&oacute; la meta de crecimiento del siete por ciento que les prometi&oacute; a los mexicanos? ¿D&oacute;nde qued&oacute; la promesa de la campa&ntilde;a de un mill&oacute;n 200 mil empleos anuales para los j&oacute;venes que se iban a incorporar al mercado laboral?</P>

<P>Vicente Fox pasar&aacute; a la historia como el Presidente del desempleo. Millones de mexicanos buscaron en Estados Unidos una fuente de empleo que aqu&iacute; se les neg&oacute;. Ha sido la pol&iacute;tica m&aacute;s eficiente de este sexenio que ha sido la expulsi&oacute;n de mano de obra de nuestro pa&iacute;s.</P>

<P>Se&ntilde;or secretario, el modelo econ&oacute;mico que usted defiende persigui&oacute; el combate a la inflaci&oacute;n y el super&aacute;vit fiscal para favorecer la valorizaci&oacute;n del sistema financiero en detrimento de la esfera productiva.</P>

<P>Las ganancias de los grandes grupos financieros se triplicaron durante este sexenio. Los grandes beneficiarios fueron las familias: Slim, Azc&aacute;rraga, Zambrano; Garza, &quot;La G&uuml;era&quot;, Garza Sada, Landeros, Salinas Pliego, Gonz&aacute;lez Barrera, Arango, entre otros.</P>

<P>Y contrariamente a esto, m&aacute;s de la mitad de los mexicanos se encuentran en situaci&oacute;n de pobreza y una parte importante se encuentra en la indigencia y en el abandono. La &uacute;ltima encuesta de ingreso gasto 2005 da cuenta de la enorme desigualdad del ingreso que impera en nuestro pa&iacute;s.</P>

<P>Asimismo, se&ntilde;ala que la pobreza en el &aacute;mbito rural, lejos de disminuir se aument&oacute;. ¿&Eacute;ste es el rostro humano de la pol&iacute;tica econ&oacute;mica de este gobierno?</P>

<P>Las actividades productivas se encuentran deprimidas. El sector agropecuario est&aacute; desarticulado de los dem&aacute;s sectores de la econom&iacute;a y la planta industrial carece de una pol&iacute;tica de Estado que le impulse y le fomente.</P>

<P>Por ejemplo, el sector agropecuario en el 2005 tuvo una baja en su crecimiento del uno por ciento. Lo que increment&oacute; las importaciones de este sector, lo que caus&oacute; un deterioro social de los peque&ntilde;os productores ejidatarios y comuneros del campo.</P>

<P>Por otra parte, la industria en M&eacute;xico est&aacute; quebrada, sufre los estragos de los desencadenamientos productivos entre las ramas y la incapacidad para competir con nuestros socios comerciales.</P>

<P>Por otra parte, se&ntilde;or secretario, como nunca en la historia reciente de nuestro pa&iacute;s, el gobierno cont&oacute; con una enorme cantidad de recursos p&uacute;blicos por concepto de altos precios internacionales de petr&oacute;leo. ¿Por qu&eacute; no se utilizaron estos recursos de manera productiva para el desarrollo de nuestra infraestructura f&iacute;sica y rural, en educaci&oacute;n y en la investigaci&oacute;n cient&iacute;fica que tanta falta hace a nuestro pa&iacute;s? ¿Por qu&eacute; afectar a los programas sociales, fundamentalmente al campo con la reserva precautoria? ¿Por qu&eacute; se ha incrementado la deuda interna en este sexenio?</P>

<P>Una vez m&aacute;s le preguntamos, se&ntilde;or secretario ¿a cu&aacute;nto asciende el monto de elusi&oacute;n y evasi&oacute;n fiscal de los grandes grupos corporativos y financieros? Por sus respuestas, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra el licenciado Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, secretario.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Muchas gracias, se&ntilde;or diputado Pablo Arreola, por sus comentarios y preguntas.</P>

<P>Los recursos amplios con los que ha contado el gobierno de la Rep&uacute;blica se han destinado no s&oacute;lo a inversi&oacute;n; ha habido aumentos importantes en inversi&oacute;n p&uacute;blica, dentro de ella, de manera privilegiada a Petr&oacute;leos Mexicanos y el sector el&eacute;ctrico, sino tambi&eacute;n en la atenci&oacute;n a todos los programas que tienen que ver con la pobreza y con el desarrollo rural.</P>

<P>En el 2006, por ejemplo, los programas con impacto en el medio rural ascienden a 154 mil millones de pesos, un crecimiento de casi 49 por ciento superior al del a&ntilde;o anterior. Los programas orientados a la atenci&oacute;n de la pobreza rural tuvieron un crecimiento real de 64 por ciento; destacan los relacionados con el desarrollo del patrimonio.</P>

<P>Los recursos destinados a los programas de gasto productivo tuvieron un crecimiento real de 27 por ciento. El gasto de los programas para superaci&oacute;n de la pobreza en el presupuesto aprobado para 2006 asciende a 146 mil millones de pesos con un incremento real del 59.4 por ciento, entre lo que se gast&oacute; en el 2000 y lo que se va a erogar en el 2006.</P>

<P>Si comparamos recursos asignados en los per&iacute;odos 95-2000 con los asignados y ejercidos en el 2001-2006, el crecimiento del promedio ser&aacute; de 57.3 por ciento en t&eacute;rminos reales. As&iacute; que este aumento a los recursos s&iacute; se ha aprovechado, como lo mencion&eacute;, para privilegiar este tipo de conceptos. </P>

<P>Y no es &uacute;nicamente la mayor capacidad presupuestaria que nos han dado los ingresos extraordinarios del petr&oacute;leo; han sido tambi&eacute;n, como lo mencion&eacute; en mi discurso de entrada, la reducci&oacute;n importante que han tenido las tasas de inter&eacute;s y el costo financiero del gobierno que nos han aportado casi un punto porcentual del producto y tambi&eacute;n aumentos en la recaudaci&oacute;n.</P>

<P>Este a&ntilde;o, como lo coment&eacute; ya en un par de ocasiones, que el aumento en la recaudaci&oacute;n del impuesto sobre la renta y del impuesto al valor agregado, junto con algunos ingresos extraordinarios, van a aportar recursos del orden de 90 mil millones de pesos por encima de los que aprob&oacute; el Congreso para el ejercicio del Presupuesto de Ingresos este a&ntilde;o.</P>

<P>Por lo que se refiere a la evasi&oacute;n, le voy a entregar los c&aacute;lculos que conjuntamente con organismos internacionales se han realizado; se los voy a entregar con mucho gusto al Congreso, para que quede constancia de que hago una entrega formal de ese documento y les voy a entregar tambi&eacute;n una nota que traigo, de la cual le&iacute; una parte relacionada con las observaciones que incorrectamente se han hecho a prop&oacute;sito del Fideicomiso de Aduanas. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Tiene la palabra el diputado Pablo Arreola Ortega, del grupo parlamentario del PT, hasta por dos minutos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Se&ntilde;or secretario, ¿entonces por qu&eacute; tanta pobreza en el campo de M&eacute;xico? Se&ntilde;or secretario, con el respeto que me merece, hable por favor de la realidad econ&oacute;mica de nuestro pa&iacute;s.</P>

<P>La deuda p&uacute;blica interna consolidada con el Banco de M&eacute;xico, en el 2000 era de 774 mil millones de pesos. En el 2006 es de un bill&oacute;n 884 mil millones de pesos. Se increment&oacute; un bill&oacute;n, 110 mil millones de pesos; 143 por ciento m&aacute;s. Esa es la realidad de M&eacute;xico. Esa es la raz&oacute;n por la cual el futuro y presente de los bancos privados es promisoria en nuestro pa&iacute;s.</P>

<P>La balanza de pagos se va a salvar este a&ntilde;o por dos razones fundamentales: 24 mil millones de d&oacute;lares de las remesas de nuestros paisanos y 65 mil millones de d&oacute;lares por los ingresos petroleros. Esa es la realidad de la econom&iacute;a de M&eacute;xico, se&ntilde;or secretario. </P>

<P>La planta productiva de nuestro pa&iacute;s est&aacute; en ruinas. Prueba de ello es el crecimiento industrial del 1.5 por ciento que debe ser la base fundamental del crecimiento econ&oacute;mico de nuestro pa&iacute;s.</P>

<P>Ustedes hablan de que la econom&iacute;a tiene un fin de desarrollo humano y de apoyo a las familias m&aacute;s necesitadas.</P>

<P>El desempleo galopante, el incremento de la pobreza en el campo, ¿&eacute;se es el rostro humano de este gobierno? Creo que no deber&iacute;a de ser. M&eacute;xico tiene potencialidades para el crecimiento econ&oacute;mico pero ustedes no quieren ni van a instrumentar pol&iacute;ticas monetarias, fiscales, crediticias, salariales y de gasto que apoyen a los micro y peque&ntilde;os empresarios que en este pa&iacute;s son los que sostienen a esta econom&iacute;a.</P>

<P>Yo tambi&eacute;n considero que ustedes est&aacute;n cumpliendo un papel fundamental que les ha dado el capital financiero internacional. Estabilidad monetaria para garantizar la rentabilidad de las inversiones usureras del capital financiero, un eficiente crecimiento en la pobreza, especulaci&oacute;n de mano de obra barata y que se vaya a los Estados Unidos.</P>

<P>Por &uacute;ltimo, yo le planteo, se&ntilde;or secretario. Requerimos un sistema de pensiones y jubilaciones que tenga certeza para los pr&oacute;ximos a&ntilde;os. El reto de esta administraci&oacute;n es una verdadera pol&iacute;tica para el desarrollo del empleo. Por el bien de todos, primero los mexicanos. No a las recetas del Fondo Monetario Internacional. No a las recetas del Banco Mundial. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Para dar cumplimiento al punto tercero, fracci&oacute;n IV del acuerdo de los grupos parlamentarios, se han inscrito para la tercera ronda de preguntas y respuestas, los siguientes diputados:</P>

<P>Jos&eacute; Alejandro Aguilar L&oacute;pez, del PAN; Octavio Mart&iacute;nez Vargas, del PRD; Javier Guerrero Garc&iacute;a, del PRI; Jacinto G&oacute;mez Pasillas, de Nueva Alianza, y Emilio Flores Dom&iacute;nguez, del PAN.</P>

<P>Tiene la palabra el diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez:</B> Con su anuencia, se&ntilde;or Presidente. Se&ntilde;or secretario. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario, el grupo parlamentario del Partido Acci&oacute;n Nacional destaca que el trabajo por parte del gobierno federal durante el sexenio que finaliza, ha estado claramente orientado a privilegiar la consolidaci&oacute;n de la estabilidad econ&oacute;mica a trav&eacute;s de un responsable y adecuado manejo de las finanzas p&uacute;blicas, as&iacute; como de la econom&iacute;a en su conjunto. Empero, una fuerte recesi&oacute;n de nuestro principal socio comercial que para nuestro pa&iacute;s represent&oacute; una profunda desaceleraci&oacute;n y debilitamiento de la actividad industrial y econ&oacute;mica.</P>

<P>El gobierno debi&oacute; poner en marcha una serie de pol&iacute;ticas econ&oacute;micas para aminorar los adversos efectos, sobre todo en la poblaci&oacute;n m&aacute;s vulnerable, y retomar el camino del crecimiento.</P>

<P>Resultado de lo anterior, al segundo trimestre del 2006 el producto interno bruto creci&oacute; a una tasa del 4.7 por ciento, a&uacute;n en condiciones de estabilidad macroecon&oacute;mica como las que se han alcanzado hasta hoy.</P>

<P>Es imprescindible continuar con los esfuerzos realizados y hacer de este trabajo una responsabilidad compartida para todos los actores nacionales. Este gobierno ha acertado en la instrumentaci&oacute;n de la pol&iacute;tica fiscal y monetaria, con lo que se han aminorado los efectos de la situaci&oacute;n econ&oacute;mica adversa internacional.</P>

<P>Se&ntilde;or secretario, el gobierno federal aduce que las condiciones antes se&ntilde;aladas son necesarias para la generaci&oacute;n de empleos y evitar la fuga de talentos de nuestro pa&iacute;s. Si bien es cierto que esta administraci&oacute;n ha llevado a cabo diferentes pol&iacute;ticas para contribuir a satisfacer esta inquietud de todos los mexicanos, tambi&eacute;n es cierto que a&uacute;n no se alcanza la cifra necesaria para cubrir la demanda de los j&oacute;venes que se incorporan a&ntilde;o con a&ntilde;o a la fuerza laboral.</P>

<P>Tampoco se ha logrado que millones de mexicanos cesen sus intentos por emigrar en busca de mejores oportunidades. En este sentido, ¿qu&eacute; acciones de pol&iacute;tica fiscal se est&aacute;n tomando para fortalecer la conservaci&oacute;n de lo talentos nacionales y en qu&eacute; medida se est&aacute; trabajando con las empresas en este rubro, y de manera vinculada con otras dependencias federales?</P>

<P>Acci&oacute;n Nacional reconoce la importancia que implica el control de precios en el desempe&ntilde;o de la econom&iacute;a mexicana. Sin embargo, a pesar de que la tendencia negativa de crecimiento se ha revertido y M&eacute;xico ha recuperado su senda de crecimiento, a&uacute;n no es suficiente para consolidar la competitividad de nuestro pa&iacute;s respecto de otras naciones.</P>

<P>Se&ntilde;or secretario, ¿qu&eacute; medidas de pol&iacute;tica econ&oacute;mica se est&aacute;n tomando para fortalecer la competitividad de las empresas nacionales?</P>

<P>Igualmente importante resulta externar la inquietud del partido en lo que se refiere a la recuperaci&oacute;n de los salarios. Es de todos conocido que durante este sexenio y precisamente gracias al acertado manejo del gobierno federal en el control de los precios, se ha dado una recuperaci&oacute;n en t&eacute;rminos reales del poder adquisitivo de los ciudadanos.</P>

<P>As&iacute; por ello Acci&oacute;n Nacional est&aacute; preocupado por conocer los mecanismos que est&aacute; instrumentando el gobierno federal para promover el ahorro familiar y velar por mantener la demanda interna agregada en el largo plazo.</P>

<P>En este sexenio, la actual administraci&oacute;n se ha distinguido por desarrollar y aplicar pol&iacute;ticas p&uacute;blicas para incentivar el ahorro p&uacute;blico y privilegiar el gasto social sobre el administrativo.</P>

<P>Adicionalmente, el ahorro externo no ha sido menester para financiar la inversi&oacute;n bruta del pa&iacute;s y se ha mostrado una tendencia a depender menos de estos recursos desde mediados del per&iacute;odo gubernamental que nos ocupa.</P>

<P>As&iacute; al primer semestre del presente a&ntilde;o se contaba con un super&aacute;vit en dicho rubro. En este sentido, se&ntilde;or secretario, ¿c&oacute;mo vislumbra en el largo plazo la situaci&oacute;n nacional de financiamiento dadas las condiciones de ahorro total que hoy imperan? ¿Qu&eacute; medidas de pol&iacute;tica econ&oacute;mica deber&aacute;n preservarse a fin de mantener y fortalecer la postura de financiamiento nacional?</P>

<P>Finalmente, se&ntilde;or secretario, nuestra fracci&oacute;n parlamentaria reconoce que durante la presente administraci&oacute;n, como producto de la creciente confianza de los inversionistas en nuestro pa&iacute;s y gracias a su adecuada conducci&oacute;n, el nivel de reservas internacionales ha crecido ininterrumpidamente y ha alcanzado m&aacute;ximos hist&oacute;ricos para sumar hoy m&aacute;s de 80 mil millones de d&oacute;lares. A&uacute;n as&iacute; no es del todo claro c&oacute;mo es que ese nivel tan alto de reservas beneficia a los mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez: </B>¿Ser&iacute;a tan amable de explicarnos en d&oacute;nde vemos los ciudadanos reflejado el resultado de este logro? Y ¿qu&eacute; tipo de medidas est&aacute; tomando el gobierno federal para esos recursos?<B> </B>Por su atenci&oacute;n y su respuesta a nuestras inquietudes, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Aguilar. Tiene la palabra el secretario de Hacienda, licenciado Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Muchas gracias, diputado Jos&eacute; Alejandro Aguilar, por sus comentarios y por sus preguntas.</P>

<P>Y vemos seguir llevando a cabo medidas de reglamentar econ&oacute;micamente para fomentar las mejoras en la competitividad, hay todav&iacute;a mucho trabajo que hacer a nivel de los gobiernos municipales, de los estatales y del gobierno federal.</P>

<P>Se ha avanzado, tenemos ya varias ciudades que pueden ostentarse como calificadas para el criterio de apertura r&aacute;pida en un solo d&iacute;a, de una empresa que no tenga efectos delicados sobre el medio ambiente y sobre la salud. Y ah&iacute; se ha avanzado mucho, pero hace falta much&iacute;simo por hacer.</P>

<P>Y pol&iacute;tica fiscal para conservar los talentos en el pa&iacute;s, pues la pol&iacute;tica que promueva el crecimiento y que tiene que ver no s&oacute;lo con mantener la estabilidad sino con la competitividad internacional del pa&iacute;s para atraer inversi&oacute;n; sobre este aspecto vale la pena mencionar que las reformas al mercado financiero que aprob&oacute; el Congreso y las disminuciones en impuestos que tambi&eacute;n ha venido aprobando el Congreso colocan a M&eacute;xico como el tercero de 175 pa&iacute;ses por la importancia de las reformas llevadas a cabo durante el &uacute;ltimo a&ntilde;o.</P>

<P>En la reuni&oacute;n reciente de la asamblea anual del Banco Mundial se le otorg&oacute; ese reconocimiento a M&eacute;xico junto con el gobierno de Georgia. M&eacute;xico mejor&oacute; 19 posiciones en la lista de los pa&iacute;ses en los que es m&aacute;s f&aacute;cil hacer negocios, de acuerdo con este criterio del Banco Mundial sube del lugar 62 al 43.</P>

<P>Tambi&eacute;n el programa de apertura r&aacute;pida de empresas que mencion&eacute; al principio contribuy&oacute; para evaluar este criterio, creo que son medidas objetivas, much&iacute;simo m&aacute;s &uacute;tiles que las que toma el Banco Mundial que las impuestas que hace el foro de Davos que —como digo— puede hacerse a jerarquizaciones de pa&iacute;ses, pero esas jerarquizaciones simplemente no se corresponden con inversi&oacute;n que reciben esos pa&iacute;ses ni con su crecimiento. Es interesante evaluar las jerarquizaciones que se hacen con base tambi&eacute;n en la pr&aacute;ctica, en lo que se est&aacute; observando en la realidad.</P>

<P>Para el financiamiento a largo plazo qu&eacute; medidas tomar, bueno, se est&aacute; desarrollando y se va a consolidar dentro de pocas semanas, la plataforma inform&aacute;tica del SAT, que logra recoger todos los avances que el Congreso aprob&oacute; en el C&oacute;digo Fiscal en la &uacute;ltima Legislatura. Esto va a mejorar la recaudaci&oacute;n y va al mismo tiempo a simplificar enormemente el cumplimiento de las obligaciones fiscales, aqu&iacute; hay un elemento de fortalecimiento del financiamiento.</P>

<P>Pero hay mucho trabajo que hacer tambi&eacute;n a nivel de las localidades, de los estados y de los municipios. Uno de los elementos clave para apoyar los esfuerzos de fiscalizaci&oacute;n y recaudaci&oacute;n son los registros p&uacute;blicos de la propiedad y los registros mercantiles, que en nuestro pa&iacute;s, en contad&iacute;simas excepciones, se encuentran en una etapa de papeleo primitivos inactualizados, costosos de consultar, cuando en otros pa&iacute;ses los registros se pueden consultar a trav&eacute;s de medios inform&aacute;ticos.</P>

<P>Mientras no tengamos bases de datos, mientras no tengamos manera de cruzar informaci&oacute;n, la labor de fiscalizaci&oacute;n y por lo tanto los porcentajes de evasi&oacute;n que se llevan a cabo van a seguir siendo elevados, tenemos que trabajar mucho y —repito— es una tarea que nos corresponde en los tres niveles de gobierno.</P>

<P>¿En qu&eacute; nos benefician las reservas internacionales? Bueno, en primer lugar, el grado de inversi&oacute;n que tuvo M&eacute;xico no lo hubiera obtenido si no hubieran aumentado las reservas internacionales hacia niveles importantes. Y ese grado de inversi&oacute;n no es una medalla, no es mo&ntilde;o, no es una mo&ntilde;a, no es un galard&oacute;n, es algo que tiene una consecuencia pr&aacute;ctica en reducci&oacute;n de las tasas de inter&eacute;s.</P>

<P>Empezamos este sexenio con tasas de inter&eacute;s en corto plazo de 18 por ciento. Tenemos tasas apenas arriba del siete por ciento en los Cetes de corto plazo el d&iacute;a de hoy; es una reducci&oacute;n de 11 puntos porcentuales. Una reducci&oacute;n important&iacute;sima tambi&eacute;n en las tasas que tenemos que pagar sobre nuestro endeudamiento en d&oacute;lares. Todo eso es beneficio para la poblaci&oacute;n y todo eso tiene que ver con las reservas internacionales. No se trata de una cantidad de dinero estacionada est&eacute;rilmente.</P>

<P>Si se ponen ustedes a pensar lo que hemos ahorrado en la deuda interna contra lo que se obtiene por las reservas internacionales estamos hablando de un ahorro neto considerable y por eso se mencion&oacute; una cifra de balance consolidado del sector p&uacute;blico. Pero para sacar ese balance consolidado no se debe tomar &uacute;nicamente el pasivo del Banco de M&eacute;xico, se debe tomar en cuenta el activo del Banco de M&eacute;xico.</P>

<P>Y dentro del pasivo de Banco de M&eacute;xico no hay que tomar en cuenta los billetes y monedas, porque &eacute;se no es un pasivo oneroso. De manera que vale la pena hacer c&aacute;lculos tomando en cuenta todos esos elementos para saber c&oacute;mo ha evolucionado el endeudamiento consolidado del sector p&uacute;blico y si lo hacemos de esa manera, veremos que ha habido una mejor&iacute;a notable.</P>

<P>Y eso tiene que ver con la pregunta del diputado porque hacia adelante esa consolidaci&oacute;n, esa disminuci&oacute;n en la vulnerabilidad del pa&iacute;s por su menor deuda externa, no es s&oacute;lo algo que tenemos que conservar, sino que es algo que tambi&eacute;n observan y aprecian los observadores.</P>

<P>Estas mediciones que estamos haciendo son transparentes; es informaci&oacute;n que publicamos y que la hace todo mundo. Los actores econ&oacute;micos que nos observan y nos eval&uacute;an, nos eval&uacute;an bien. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Hasta por dos minutos tiene la palabra el diputado Luis Xavier Maawad Robert, del grupo parlamentario del PAN.</P>

<B><P>El diputado Luis Xavier Maawad Robert: </B>Con su permiso, se&ntilde;or presidente. Muchas gracias, se&ntilde;or secretario Gil D&iacute;az, por sus claras y honestas respuestas. Se dice que las comparaciones son odiosas, tal vez a veces lo son, pero para resaltar el cambio es necesario hacer una pertinente y objetiva comparaci&oacute;n.</P>

<P>Por eso me atrevo en este momento a resaltar la diferencia que para &eacute;ste y cualquier otro pa&iacute;s, significa el haber mantenido durante estos &uacute;ltimos a&ntilde;os, una estabilidad econ&oacute;mica que ha resistido todas las pruebas, condiciones internas y externas que se han sabido sortear.</P>

<P>Muchos de nosotros, se&ntilde;oras y se&ntilde;ores diputados, vivimos y sufrimos en carne propia los desaguisados econ&oacute;micos y por ende sociales, que nos dejaron las famosas —y ojal&aacute; nunca olvidadas crisis sexenales— crisis recurrentes del pasado.</P>

<P>Qui&eacute;n no recuerda los tiempos de la inflaci&oacute;n galopante, donde m&aacute;s val&iacute;a comprar los bienes hoy, porque ma&ntilde;ana ya nos costar&iacute;an m&aacute;s caros. Era un enorme costo para soportar un demag&oacute;gico y a veces tr&aacute;gico populismo.</P>

<P>Qui&eacute;n que haya apostado su capital grande o peque&ntilde;o, la m&aacute;s de las veces, podr&aacute; olvidar la frustraci&oacute;n que significaba enterarse que sus c&aacute;lculos de rentabilidad de su peque&ntilde;a empresa hab&iacute;an sido imaginarios y a veces muy lejanos de la realidad, debido a una nueva devaluaci&oacute;n y consecuente alza en las tasas de inter&eacute;s.</P>

<P>Por todo lo anterior para Acci&oacute;n Nacional es important&iacute;simo resaltar en este momento el gran valor de la estabilidad que en t&eacute;rminos macroecon&oacute;micos ha logrado este gobierno y su atinado manejo de las finanzas p&uacute;blicas.</P>

<P>Estabilidad significa certidumbre; significa certeza; significa confianza que se traduce en inversi&oacute;n, en desarrollo y en empleo. Confianza con la que superadas aquellas crisis, los mexicanos podemos apostarle a este pa&iacute;s, con todo.</P>

<P>Tenemos enfrente un M&eacute;xico prometedor, un M&eacute;xico ganador, gracias a la estabilidad econ&oacute;mica que el gobierno de Vicente Fox supo mantener y que seguro estoy que el siguiente gobierno habr&aacute; de consolidar. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Maawad. Tiene la palabra el diputado Octavio Mart&iacute;nez Vargas, del grupo parlamentario del PRD.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con su venia, diputado Presidente. Se&ntilde;or secretario Francisco Gil D&iacute;az, tengo que darle la bienvenida por apego al protocolo; pero no s&eacute; si usted se sienta bien acogido por nosotros, los representantes del pueblo.</P>

<P>Y todo ello porque usted lo sabe, el pa&iacute;s hoy se colapsa en lo pol&iacute;tico y en lo econ&oacute;mico y de esto ¿qui&eacute;n tiene la responsabilidad? Lamentablemente no es el pa&iacute;s maravilloso de Fox, el M&eacute;xico real: registra al final del sexenio una tasa media de crecimiento del PIB menor del 2 por ciento anual. Esto es sumamente inferior al 7 por ciento del crecimiento econ&oacute;mico prometido por el gobierno que se dijo, &quot;del cambio&quot;.</P>

<P>Otros m&aacute;s son los asuntos donde el gobierno del cambio no cumpli&oacute;: desempleo grave, incremento galopante de la econom&iacute;a informal, agrocidio en el campo, p&eacute;rdida de competitividad a nivel mundial, descapitalizaci&oacute;n de las empresas p&uacute;blicas, violaciones constitucionales para permitir la participaci&oacute;n de la iniciativa privada en las empresas estrat&eacute;gicas para la naci&oacute;n, entre muchas otras ocurrencias.</P>

<P>Existe fundada inquietud entre los rectores de las universidades e instituciones p&uacute;blicas de educaci&oacute;n superior, porque no se han ejercido partidas contempladas en el presupuesto del  2006, tales como asignaci&oacute;n adicional para la creaci&oacute;n de plazas de educaci&oacute;n media superior por 135 millones de pesos, modelo de asignaci&oacute;n adicional al subsidio federal ordinario, universidades p&uacute;blicas estatales por 549 millones 130 mil 845 pesos, subsidios para la atenci&oacute;n de plantillas de personal de las instituciones de educaci&oacute;n superior por 550 millones 500 mil pesos. ¿Por qu&eacute; no se han entregado estas partidas? ¿Se compromete usted al traslado inmediato de las mismas a la instancia de la SEP para su ejercicio?</P>

<P>Por otra parte, el r&eacute;gimen de peque&ntilde;os contribuyentes surgi&oacute; como una respuesta a la necesidad de agrupar en una sola a las distintas opciones de tributaci&oacute;n que hasta el a&ntilde;o de 1997, ten&iacute;a a los contribuyentes de poca capacidad econ&oacute;mica y administrativa.</P>

<P>¿Est&aacute; usted enterado de que derivado del decreto del 8 de diciembre del a&ntilde;o 2005 se facult&oacute; a las entidades federativas que celebren convenios de coordinaci&oacute;n para la administraci&oacute;n del IVA y del ISR, de los peque&ntilde;os contribuyentes, para recaudar a trav&eacute;s de una cuota fija integrada tanto al ISR como al IVA?</P>

<P>Derivado de esto, en la pr&aacute;ctica se est&aacute; generando tablas de impuestos diferentes y se est&aacute; cobrando igual a contribuyentes que tienen actividades exentas y gravadas como si fueran iguales, sin ninguna diferencia, debido a que se grava los ingresos; no se considera que hay personas, que sus utilidades son de subsistencia.</P>

<P>Le pregunto: ¿eso es equidad? Es usted un evasor de responsabilidades, como lo han sido las grandes empresas, que con la complicidad o ineficiencia de la Secretar&iacute;a a su cargo, han evadido el pago de contribuciones que hubiesen permitido ampliar la base tributaria y con esto hacer plenamente injustificables sus argumentos para aplicar el IVA en alimentos y medicinas.</P>

<P>Es indiscutible que han sido vagos los esfuerzos que ha empe&ntilde;ado la encomienda que se deposit&oacute; en usted, dado que ha demostrado consistencia en servir a los intereses de los grandes empresarios y de vejar a toda costa al Poder Legislativo, muestra clara de ello es el caso de la recuperaci&oacute;n de IVA a turistas extranjeros.</P>

<P>El Poder Legislativo, para incentivar la actividad tur&iacute;stica en el pa&iacute;s, aprob&oacute; en el 2005 reformas a la Ley del IVA, que establece la devoluci&oacute;n del impuesto por la adquisici&oacute;n de mercanc&iacute;as en territorio nacional, para los turistas extranjeros que salgan del pa&iacute;s por la v&iacute;a &aacute;rea y mar&iacute;tima. Para ello, la Secretar&iacute;a a su cargo emiti&oacute; reglas de operaci&oacute;n que hacen imposible obtener el beneficio descrito al incluir s&oacute;lo a establecimientos comerciales que expidan comprobantes fiscales digitales, siendo que actualmente s&oacute;lo cerca de 900 empresas facturan en esta modalidad. No se permite el pago en efectivo tanto a la parte turista como para la empresa concesionada para hacer la devoluci&oacute;n del IVA.</P>

<P>Se&ntilde;or secretario, ¿por qu&eacute; no emitir reglas claras que cumplan fielmente con las normas que dicta el Congreso? ¿D&oacute;nde estuvieron las pol&iacute;ticas para reactivar la producci&oacute;n y la demanda efectiva interna? Seguramente usted, como sus antecesores, ser&aacute; premiado y volver&aacute; a servir a los grandes grupos empresariales del pa&iacute;s y del exterior. Qu&eacute; exitosa carrera, pero qu&eacute; triste papel.</P>

<P>Se&ntilde;or secretario, usted ya no podr&aacute; cambiar nada, nunca lo hizo y ya no lo podr&aacute; hacer. Pasar&aacute; a la historia como el secretario del estancamiento estabilizador en M&eacute;xico y como el secretario del fracaso econ&oacute;mico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mart&iacute;nez. Tiene la palabra el se&ntilde;or secretario, hasta por cinco minutos.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Gracias, diputado Octavo Mart&iacute;nez Vargas por sus comentarios, se&ntilde;alamientos y preguntas.</P>

<P>En primer lugar quiero informarle que todos los recursos presupuestarios est&aacute;n liberados. En relaci&oacute;n con los Repecos —usted mismo lo dijo— est&aacute;n en manos de los gobiernos de los estados y cada uno est&aacute; dise&ntilde;ando los criterios que considera pertinentes para aplicarlos en la recaudaci&oacute;n de estos peque&ntilde;os contribuyentes. Quiz&aacute;s valga la pena analizar las diferencias y las posibles incongruencias o incoherencias que se est&eacute;n generando en las tablas que se publican.</P>

<P>Por lo que se refiere en la recuperaci&oacute;n del IVA a turistas extranjeros, tenemos que tener mucho cuidado, como lo hacen otros pa&iacute;ses, en que la recuperaci&oacute;n se d&eacute; porque se trat&oacute; de operaciones en las que efectivamente se integr&oacute; el IVA y que no se cree un mecanismo de elusi&oacute;n tributaria. &Eacute;ste es un asunto bastante delicado.</P>

<P>La ley nos obliga —y as&iacute; lo dice— a no tener costos administrativos para el SAT, nos obliga a confirmar la exportaci&oacute;n de la mercanc&iacute;a y nos obliga a asegurar la existencia de la operaci&oacute;n comercial que origina la devoluci&oacute;n del IVA. Para lo anterior es necesario —y as&iacute; est&aacute;n las bases que se publicaron el 8 de septiembre— utilizar el comprobante fiscal digital, con lo que se garantiza que el establecimiento existe.</P>

<P>Para darle una idea acerca de los problemas que enfrentamos acerca de la existencia de establecimientos, hemos encontrado, por ejemplo, Pitex, empresas Pitex  dentro del Programa de Importaci&oacute;n Temporal para Exportar, que se ostentan como exportadoras, que han importado m&aacute;s de un mill&oacute;n de toneladas de tela, casi dos millones, que corresponden a un zagu&aacute;n en una ciudad de la Rep&uacute;blica, que no tienen instalaciones y que obviamente no reexportaron la tela que importaron, sino que la vendieron dentro de los canales informales de distribuci&oacute;n que existen en nuestro pa&iacute;s.</P>

<P>Es un caso escandaloso, pero es uno de muchos, ya que uno de los problemas que tenemos es asegurarnos de la idoneidad, de la autenticidad, de la existencia de la empresa que est&aacute; entregando ese comprobante.</P>

<P>Algo m&aacute;s que necesitamos es ubicar en la zona est&eacute;ril de los aeropuertos internacionales los establecimientos que garanticen la exportaci&oacute;n de la mercanc&iacute;a y realizar los pagos a trav&eacute;s de medios electr&oacute;nicos y tarjetas de cr&eacute;dito, para comprobar la certeza de la operaci&oacute;n. Todos &eacute;stos son mecanismos de control en un medio que, a diferencia de otros pa&iacute;ses, tiene poco desarrollados los mecanismos de control.</P>

<P>Les preocupa la recaudaci&oacute;n, a nosotros tambi&eacute;n y debemos evitar que se creen mecanismos adicionales de elusi&oacute;n o de evasi&oacute;n tributaria. </P>

<P>Por otro lado, podemos observar que uno de los grandes &eacute;xitos entre los muchos que ha tenido la administraci&oacute;n del Presidente Fox, ha sido el extraordinario crecimiento del sector turismo, sin necesidad de devoluci&oacute;n del IVA a nadie. Y podemos observar tambi&eacute;n que en los pa&iacute;ses donde se da la devoluci&oacute;n del IVA son necesarios tr&aacute;mites bastante complicados y engorrosos, en general, a tal grado que hay mucha gente que hace compras y ni siquiera va y solicita la devoluci&oacute;n del IVA. Gracias, se&ntilde;or Presidente, gracias, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Tiene la palabra, hasta por dos minutos, el diputado Isidro Pedraza Ch&aacute;vez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Gracias, Presidente. Se&ntilde;or secretario. Soy un diputado del sector campesino y el concepto que se tiene de la Secretar&iacute;a de Hacienda es que siempre ha tenido una tijeras grandes, pero ahora tambi&eacute;n tiene la lengua larga.</P>

<P>Don Panchito el agrocida. Se ha conducido usted como un excelente capataz, que cuida la hacienda, da resultados al ordenar congelar recursos destinados al campo. Est&aacute; usted al servicio de unas cuantas familias que constituyen los poderes f&aacute;cticos de este pa&iacute;s.</P>

<P>Cuatro mil 800 millones de pesos destinados a Sagarpa congelados. Se han cansado de decir aqu&iacute; que est&aacute;n liberados. Se oye usted lac&oacute;nico, se&ntilde;or secretario, y hasta con hast&iacute;o en estas oportunidades de rendir cuentas.</P>

<P>El pueblo exige cuentas y cuentas claras. Hablar mucho y no aclarar nada no es un acto de rendici&oacute;n de cuentas. No satisface su falta de compromiso con la sociedad. Sigue habiendo discrecionalidad.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Qu&eacute; pas&oacute;. Si iba uno re’bien. No hab&iacute;an subido la voz.</P>

<P>El diputado Isidro Pedraza Ch&aacute;vez: <B>No te preocupes. Este amigo ni se despeina; no necesita que lo defiendan.</P>
</B>
<P>Sigue habiendo discrecionalidad en el uso del dinero p&uacute;blico y una abierta actitud de desaf&iacute;o a cualquier signo de autoridad, como es el caso del IFAI. El saldo de su gesti&oacute;n es de desv&iacute;os de recursos y de ser tapadera de la corrupci&oacute;n, evasi&oacute;n de impuestos y aumento del gasto p&uacute;blico.</P>

<P>Un ejemplo es Antonio del Valle, quien fue presidente de la Asociaci&oacute;n de Banqueros, fue accionista mayoritario de Bital, presidente de los hombres de negocios y es uno de los 40 empresarios m&aacute;s acaudalados del pa&iacute;s y beneficiario del Fobaproa que con su banco &quot;ve por m&aacute;s&quot;, descuenta recursos de Fira por m&aacute;s de dos mil millones de pesos, entre 2004 y 2005 y esperamos que no venga por m&aacute;s ahora en el 2006.</P>

<P>El Fira —tiempo tuvieron para hacer cambios y no hicieron nada––. El Fira, dise&ntilde;ado para financiar el desarrollo del campo, s&oacute;lo privilegia a los agronegocios y a los grandes empresarios e inversionistas de altos ingresos. Entre 2004 y 2005 oper&oacute; cerca de 80 mil millones de pesos, de los cuales el 80 por ciento fue con cinco bancos: HBC, el 25 por ciento…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Concluya por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>…Baj&iacute;o, 25 por ciento, Banorte, 17 por ciento, Bancomer 11 por ciento, Azteca, seis por ciento. El 20 por ciento restante es de su cuate &eacute;se que va por m&aacute;s.</P>

<P>Se&ntilde;or secretario. Pudo usted servir al pueblo de M&eacute;xico, pero se limit&oacute; a ser un empleado de alrededor de 20 familias. A ellos s&iacute; les lleva cuentas claras, al pa&iacute;s, al Congreso s&oacute;lo evasi&oacute;n, dispendio, aumento del gasto p&uacute;blico, desempleo, desaf&iacute;o a este Congreso y m&aacute;s corrupci&oacute;n.</P>

<P>Hoy M&eacute;xico no es otro ni es mejor. Gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Tiene la palabra el diputado Javier Guerrero Garc&iacute;a, del grupo parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<P>Esta Presidencia hace un respetuoso exhorto a los diputados a que se ajusten al tiempo convenido.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Bienvenido, se&ntilde;or secretario. Me da gusto, ciudadano secretario, que usted haya iniciado su comparecencia con una actitud propositiva y autocr&iacute;tica.</P>

<P>Tuve la oportunidad de compartir con usted y colaboradores suyos, tareas conjuntas en la Convenci&oacute;n Nacional Hacendaria, donde se han debatido elementos que a&uacute;n no han tenido resultados y que con una actitud propositiva se puede dar cauce con responsabilidad a una expectativa de desarrollo que ahora parece extraviada. En honor a la verdad reconozco el nivel y la calidad de la comunicaci&oacute;n, adem&aacute;s del respeto con el que siempre nos trat&oacute; como interlocutores.</P>

<P>Comparto con usted el aprecio por resultados como la estabilidad, el &eacute;nfasis en infraestructura y desarrollo social, en los instrumentos de pol&iacute;tica p&uacute;blica en materia de combate a la pobreza. Sin embargo, como usted mismo lo reconoce, falta mucho por hacer.</P>

<P>Algo est&aacute; mal. El modelo econ&oacute;mico no ha sido capaz de superar los &iacute;ndices de desigualdad que prevalecen en m&uacute;ltiples regiones y poblados en nuestro pa&iacute;s. La pobreza y la marginaci&oacute;n, producto de la iniquidad, est&aacute;n a la vista. El desarrollo desigual hace de nuestro pa&iacute;s una amalgama de varios M&eacute;xicos. El PIB en la regi&oacute;n sur-sureste, Oaxaca, Guerrero, Chiapas y Veracruz, es la mitad del promedio nacional.</P>

<P>A los pobladores de estos estados habr&iacute;a que preguntarles si s&oacute;lo la disciplina financiera es suficiente. Habr&iacute;a tambi&eacute;n que preguntarse de acuerdo a las cifras del Banco Mundial, si no valdr&iacute;a la pena revisar la orientaci&oacute;n y los contenidos de las pol&iacute;ticas en materia de combate a la pobreza que algunos voceros de este gobierno han presentado con cifras muy alegres. Esto s&oacute;lo demuestra que el modelo econ&oacute;mico ya no se ajusta a la nueva situaci&oacute;n.</P>

<P>Un aspecto importante de todo esto es la pol&iacute;tica de gasto. Al final no hay una buena hacienda si los ingresos no se aplican en un buen gasto, entendido este concepto no s&oacute;lo desde su eficacia en ahorro, sino fundamentalmente en su calidad, que se mide por el impacto en el desarrollo. Es por ello importante entrar a la revisi&oacute;n de las pol&iacute;ticas de gasto.</P>

<P>La transferencia de recursos a los estados sin una pol&iacute;tica de gasto acordado en las entidades y regida por una inversi&oacute;n regional y multianual, es sin duda una carencia de estos &uacute;ltimos seis a&ntilde;os. No se puede abordar ninguna reforma hacendaria exitosa si no se reivindica la regionalidad de su aplicaci&oacute;n y la multianualidad de su ejercicio.</P>

<P>El uso de los recursos excedentes del petr&oacute;leo no puede s&oacute;lo restringirse a un acuerdo de transparencia hacia los estados, debe este gasto tener un efecto claro en el desarrollo regional.</P>

<P>Es fundamental definir las pol&iacute;ticas que deben acompa&ntilde;arse en la definici&oacute;n de los montos del gasto. Los esfuerzos en este sentido s&oacute;lo han impactado a rubros espec&iacute;ficos y limitados; la infraestructura carretera y la infraestructura b&aacute;sica en las zonas urbanas.</P>

<P>Es cierto que el conjunto de las ochenta ciudades medias absorbe el 33 por ciento del crecimiento presupuestal anual, pero la poblaci&oacute;n en el &aacute;mbito rural tiende tambi&eacute;n a crecer y su atomizaci&oacute;n requiere de respuestas que impidan que la iniquidad se arraigue, ya que sus habitantes representan 20.3 por ciento de la poblaci&oacute;n total.</P>

<P>Se han incrementado progresivamente los recursos federales que se entregan a las entidades federativas en algunos rubros, pero en educaci&oacute;n se han reducido. Es impensable que el factor fundamental para el desarrollo humano sea descuidado y se reduzca un gasto que impacta en la calidad de los servicios de la educaci&oacute;n.</P>

<P>Por ello, se&ntilde;or secretario, le pregunto. Insisto, en la v&iacute;a para encontrar los puentes que den elementos para hacer de la pol&iacute;tica hacendaria un instrumento de desarrollo m&aacute;s efectivo, ¿c&oacute;mo generar incentivos positivos y adecuados para la concurrencia financiera de los tres &aacute;mbitos de gobierno en la ejecuci&oacute;n de programas y proyectos de inversi&oacute;n de impacto regional y ejecuci&oacute;n multianual?</P>

<P>¿Qu&eacute; pol&iacute;ticas impulsar para que el marco normativo y los sistemas presupuestarios fortalezcan el federalismo y el desarrollo regional para que se adapten a las nuevas necesidades?</P>

<P>¿Qu&eacute; mecanismos propondr&iacute;a para impulsar un trabajo coordinado entre el Congreso de la Uni&oacute;n y el Poder Ejecutivo, a fin de reformar la normatividad del gasto federalizado, con el objetivo de establecer incentivos a la calidad y al logro de los resultados?</P>

<P>Quienes somos egresados de la universidad p&uacute;blica nos sentimos orgullosos porque la Universidad Nacional est&aacute; entre las primeras 80 universidades del mundo.</P>

<P>Hay una preocupaci&oacute;n de la fracci&oacute;n del PRI respecto a la pol&iacute;tica de financiamiento para las universidades p&uacute;blicas. Un caso extremo que ejemplifica esta situaci&oacute;n es lo que sucede en la Universidad Aut&oacute;noma de Sinaloa. El Presupuesto de Egresos en 2004 le asign&oacute; 220 millones; en 2005, 287 millones; pero para el 2006, s&oacute;lo 161 millones, que adem&aacute;s no le han sido entregados.</P>

<P>En la &uacute;ltima quincena de septiembre la Universidad se declar&oacute; insolvente para el pago de la misma. Ese mismo mes, esta C&aacute;mara acord&oacute;, por unanimidad, solicitar estos recursos. Requerimos con todo respeto, se&ntilde;or Secretario, una respuesta. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Javier Guerrero. Tiene la palabra el se&ntilde;or secretario Francisco Gil D&iacute;az, hasta por cinco minutos.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az:</B> Con su venia, se&ntilde;or Presidente. Muchas gracias, se&ntilde;or diputado Javier Guerrero, por sus comentarios y preguntas.</P>

<P>Le voy a dar respuesta primero a su &uacute;ltima pregunta, se&ntilde;or diputado. La entrega de los subsidios ordinarios que cubren principalmente salarios ocurrir&aacute; conforme al calendario autorizado este viernes pr&oacute;ximo.</P>

<P>La distribuci&oacute;n de otros apoyos autorizados para las universidades p&uacute;blicas estatales es decidida por la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica conforme a reglas de calidad que decide la ANUIES.</P>

<P>No conocemos cu&aacute;ntos de estos recursos le corresponder&aacute;n a la Universidad de Sinaloa, pero la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica entregar&aacute; lo que corresponda en el &uacute;ltimo trimestre del a&ntilde;o, como ha ocurrido en todos los dem&aacute;s a&ntilde;os. Y repito, los recursos presupuestarios ya est&aacute;n todos liberados.</P>

<P>Creo que plantea usted un reto importante que vale la pena tomar y estudiar entre las entidades federativas, los municipios y el gobierno federal, que es c&oacute;mo mejorar la calidad del gasto. En otros pa&iacute;ses se han establecido instituciones que llevan a cabo evaluaciones y acuerdo con criterios de rentabilidad  social, no rentabilidad privada, sino de rentabilidad social y en estas instituciones que son mixtas, que tienen un gran apoyo, se filtran primero todos los proyectos importantes de gasto para evaluar justamente desde el punto de vista social su rentabilidad y de esa manera tener una mejor calidad en el gasto.</P>

<P>Algo se ha hecho; existe una unidad en la Secretar&iacute;a de Hacienda de evaluaci&oacute;n de proyectos, pero se necesita hacer much&iacute;simo m&aacute;s. Un veh&iacute;culo que puede ayudar, que ser&iacute;a parte de la evaluaci&oacute;n o en paralelo de la evaluaci&oacute;n de proyectos p&uacute;blicos de inversi&oacute;n, son los proyectos p&uacute;blicos privados.</P>

<P>El gobierno laborista ingl&eacute;s, el gobierno de centro izquierda chileno y otros gobiernos, han llevado a cabo, de hecho han originado el concepto de proyectos p&uacute;blicos privados para que los servicios p&uacute;blicos se puedan prestar con mayor eficiencia, siendo servicios p&uacute;blicos pero utilizando al sector privado como el proveedor y el mejor organizador de esos servicios.</P>

<P>Se tienen buenas experiencias, buena experiencia en t&eacute;rminos de mejor asistencia a la poblaci&oacute;n con menor uso de recursos. Vale la pena que estudiemos esos modelos, porque creo que se pueden aplicar con &eacute;xito para muchos prop&oacute;sitos de gasto p&uacute;blico en los tres niveles de gobierno en nuestro pa&iacute;s y, de hecho, algunos de ellos ya se han venido aprovechando.</P>

<P>Los incentivos para concurrencia financiera tiene que ver con esto y sin duda que nos hacen falta reformas importantes en el gasto federalizado. Tenemos muchos problemas de inicio en la forma c&oacute;mo se federalizaron los gastos de educaci&oacute;n y los gastos de salud, y ah&iacute; tenemos mucho trabajo que realizar porque existen grandes diferencias entre entidades federativas en relaci&oacute;n con el apoyo que ellas se dan y con los apoyos que reciben del gobierno federal. Ah&iacute; tambi&eacute;n tenemos una tarea muy importante que realizar y es una tarea que les queda a ustedes en estos pr&oacute;ximos tres a&ntilde;os, junto con el gobierno que entra. Muchas gracias, se&ntilde;or diputado. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Tiene la palabra, hasta por dos minutos, el diputado Charbel Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac: </B>Muchas gracias, se&ntilde;or Presidente. Se&ntilde;or secretario. El grupo parlamentario del PRI ha participado en esta glosa del Informe de una forma responsable y objetiva. Agradecemos rec&iacute;procamente las respuestas que ha dado a nuestros cuestionamientos.</P>

<P>Tambi&eacute;n le se&ntilde;alamos que hemos sido cr&iacute;ticos sobre lo que en nuestro punto de vista, son claras insuficiencias de las pol&iacute;ticas p&uacute;blicas instrumentadas por el gobierno federal en materia econ&oacute;mica: desempleo, migraci&oacute;n, excesiva dependencia de los ingresos petroleros, millones de personas en pobreza extrema.</P>

<P>Tambi&eacute;n con honestidad hemos reconocido los aciertos. Nos queda claro que la estabilidad macroecon&oacute;mica que ha vivido M&eacute;xico es deseable, pero tambi&eacute;n que debe reflejarse en un mayor bienestar para la poblaci&oacute;n.</P>

<P>M&eacute;xico requiere de cambios estructurales que le devuelvan la competitividad perdida y que generen los empleos que hoy tanta falta nos hacen. Sabemos tambi&eacute;n que en estos seis a&ntilde;os de gobierno se perdi&oacute; la gran oportunidad, despu&eacute;s de muchos sexenios, de tener las mejores condiciones para poder lograr el despegue econ&oacute;mico que todos hubi&eacute;ramos querido.</P>

<P>El mundo global avanz&oacute; a gran velocidad, mientras nosotros vivimos sumidos en el estancamiento y la mediocridad y para solucionar esto, el grupo parlamentario del PRI reitera su compromiso con todas las fuerzas pol&iacute;ticas reunidas aqu&iacute; y el propio gobierno, para lograr los acuerdos necesarios que nos permitan alcanzar un M&eacute;xico pr&oacute;spero con oportunidades para todos.</P>

<P>Esperamos en el corto plazo la aprobaci&oacute;n de un paquete econ&oacute;mico responsable que promueva la inversi&oacute;n y el crecimiento econ&oacute;mico y que incluya medidas de fondo que combatan la pobreza, la marginaci&oacute;n y el desequilibrio regional. Un paquete econ&oacute;mico con un enorme sentido social. Al haberse instalado ya las comisiones en esta C&aacute;mara, estamos en condiciones de iniciar ya el proceso de aprobaci&oacute;n del paquete econ&oacute;mico 2007.</P>

<P>Esperamos, pues, la voluntad pol&iacute;tica del gobierno actual y el de transici&oacute;n para colaborar con esta C&aacute;mara durante este per&iacute;odo y le solicitamos de la manera m&aacute;s atenta, se&ntilde;or secretario, nos env&iacute;e la informaci&oacute;n necesaria para actualizar los criterios generales de pol&iacute;tica econ&oacute;mica que fueron enviados a principios de a&ntilde;o y tambi&eacute;n en breve solicitaremos mayor informaci&oacute;n al gobierno actual, para iniciar los trabajos en este tema. Muchas gracias por su respuesta, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Estefan. Tiene la palabra el diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario de Nueva Alianza.</P>
<B>
<P>El diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Presidente. Ciudadano secretario de Hacienda. Compa&ntilde;eras y compa&ntilde;eros diputados. Al revisar los resultados de la gesti&oacute;n del &uacute;ltimo a&ntilde;o del Presidente Fox, en Nueva Alianza vemos el dise&ntilde;o de la pol&iacute;tica econ&oacute;mica y a los magros resultados obtenidos, como la consecuencia de los objetivos planteados y los instrumentos utilizados para alcanzarlos.</P>

<P>La pol&iacute;tica econ&oacute;mica no refleja los intereses superiores de la sociedad, tampoco apoya el mejoramiento del nivel de vida de todos los segmentos de la poblaci&oacute;n; en consecuencia, es claro que la pol&iacute;tica fiscal y en especial el gasto p&uacute;blico del a&ntilde;o 2006, al igual que en a&ntilde;os anteriores, presenta un cuestionable perfil restrictivo que no apoya lo suficiente a la actividad econ&oacute;mica. </P>

<P>Pareciera que el Ejecutivo federal pretende, con este perfil restrictivo del gasto, alcanzar finanzas p&uacute;blicas sanas, pero los resultados de esta pol&iacute;tica restrictiva son evidentemente contrarios a lo que podr&iacute;a llamarse una econom&iacute;a sana.</P>

<P>Actualmente tenemos una econom&iacute;a relativamente rezagada. No crecemos lo suficiente, los salarios se estancan, no hay empleo suficiente y de calidad, crece la econom&iacute;a informal y subempleo; y los inversionistas nacionales y extranjeros cuestionan varios puntos de nuestra inestable situaci&oacute;n econ&oacute;mica. En suma, ciudadano secretario, creemos que la estabilidad econ&oacute;mica est&aacute; sostenida por hilos delgados que pueden poner en serios riesgos al pa&iacute;s.</P>

<P>Creemos tambi&eacute;n que alcanzar el equilibrio fiscal en las finanzas p&uacute;blicas no debe ser una meta per se. Tenemos que dar alternativas al objetivo que el Ejecutivo federal privilegia con todo empe&ntilde;o en le manejo de las finanzas p&uacute;blicas del pa&iacute;s.</P>

<P>Las finanzas p&uacute;blicas son un instrumento estrat&eacute;gico del estado, que debe ir mucho m&aacute;s all&aacute; de la noci&oacute;n de equilibrio fiscal y deben utilizarse integralmente tomando en cuenta el ciclo ingreso, gasto y deuda para apoyar el desarrollo del pa&iacute;s. En muchos pa&iacute;ses del mundo estos instrumentos se utilizan en apoyar responsablemente el crecimiento de las econom&iacute;as.</P>

<P>El gobierno del Presidente Fox centr&oacute; su gesti&oacute;n de pol&iacute;tica econ&oacute;mica en la meta de alcanzar finanzas p&uacute;blicas sanas, a pesar de que es evidente que la econom&iacute;a no crece lo suficiente y sigue sin alcanzar las condiciones econ&oacute;micas necesarias para insertarnos en la econom&iacute;a mundial de manera eficiente.</P>

<P>Ante esto, ciudadano secretario, Nueva Alianza le pregunta lo siguiente: Primero, ¿cu&aacute;les son los avances de esta administraci&oacute;n respecto al pleno cumplimiento de los principios de proporcionalidad y equidad consagrados en el art&iacute;culo 31, fracci&oacute;n IV de nuestra Constituci&oacute;n, Sobre todo si sabemos que la carga tributaria se sustenta principalmente en el universo de causantes cautivos y sigue pendiente la incorporaci&oacute;n fiscal de la econom&iacute;a informal?</P>

<P>Debemos hacer un esfuerzo por diversificar las fuentes de ingreso tributarios, de lo contrario seguiremos incumpliendo el principio de equidad y proporcionalidad establecido en nuestra Constituci&oacute;n. Esta situaci&oacute;n viola el principio de equidad tributaria, deteriora la recaudaci&oacute;n y hace evidente un trato desigual a los causantes.</P>

<P>Es necesario corregir esta situaci&oacute;n para que nuestro pa&iacute;s pueda alcanzar los niveles de captaci&oacute;n tributaria que como pa&iacute;s necesitamos urgentemente alcanzar para estar dentro de los est&aacute;ndares internacionales.</P>

<P>Segundo. Debemos garantizar el pleno respeto al principio de legalidad. Debemos posibilitar un trato digno, respetuoso y de buena fe entre el fisco y los causantes, con el fin de restablecer un mejor ambiente entre la ciudadan&iacute;a y las autoridades hacendarias. En este sentido, ciudadano secretario, ¿en qu&eacute; hemos avanzado?</P>

<P>Tercero. ¿No cree usted que las restricciones excesivas en el gasto p&uacute;blico son una causa importante de que nuestra econom&iacute;a pierda competitividad y nuestras finanzas p&uacute;blicas presenten una situaci&oacute;n de vulnerabilidad creciente?</P>

<P>Cuarto. ¿De qu&eacute; nos sirven finanzas sanas y equilibradas si la econom&iacute;a, el empleo y los salarios no crecen lo suficiente y el compromiso de mejorar el bienestar social de nuestra poblaci&oacute;n sigue siendo una importante asignatura pendiente? Por sus comentarios y respuestas, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Jacinto G&oacute;mez Pasillas. Tiene la palabra el se&ntilde;or secretario, hasta por cinco minutos. </P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az:</B> Con su venia, se&ntilde;or Presidente. Muchas gracias, se&ntilde;or diputado Jacinto G&oacute;mez por sus comentarios, por sus observaciones y preguntas.</P>

<P>Creo que vale la pena presentarles algunos datos relacionados con el crecimiento real por sexenio, ya que se ha comentado repetidamente que si ha sido restrictivo, que si ha sido conservador, que se ha limitado el crecimiento a trav&eacute;s del gasto p&uacute;blico y ver c&oacute;mo ha sido el comportamiento de este gasto durante este sexenio con sexenios anteriores. … </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, se&ntilde;or secretario. Sonido a la curul del diputado Ram&iacute;rez. D&iacute;game diputado. </P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Strabos </B>(desde la curul)<B>:</B> Gracias, se&ntilde;or Presidente. Con todo respeto, se&ntilde;or secretario y por atenci&oacute;n de la Asamblea, ac&aacute; atr&aacute;s no se escucha los conceptos tan importantes que tenemos que o&iacute;r. Si me hace favor, un poquito m&aacute;s fuerte, por favor. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Contin&uacute;e, se&ntilde;or secretario. </P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Gracias, se&ntilde;or diputado. Le agradezco que le interese o&iacute;rme.</P>

<P>Mencionaba que es interesante observar los respectivos sexenios, ya que se dice que el gasto p&uacute;blico ha sido restrictivo como se ha comportado el crecimiento del gasto programable. Y les voy a mencionar algunos datos. El crecimiento real por sexenio del gasto programable acumulado durante el sexenio completo fue de menos 7.3 por ciento durante el sexenio del Presidente De la Madrid; de 5.9 por ciento durante el sexenio del Presidente Salinas de Gortari; del 9.7 por ciento durante el sexenio del Presidente Zedillo y del 18.3 por ciento durante el sexenio del Presidente Fox; el doble que el sexenio anterior y el triple que el sexenio antepasado; con el de ca&iacute;da no lo puedo comparar.</P>

<P>O sea que si algo ha habido durante este sexenio, por eso vale la pena preguntarnos cu&aacute;les son las reformas estructurales que hacen falta para crecer, porque el gasto ha sido fort&iacute;simo y sin embargo, como bien lo han dicho, el crecimiento ha sido bajo.</P>

<P>Respecto a la progresividad de los impuestos, estoy de acuerdo con usted, cien por ciento de acuerdo, tenemos que ampliar m&aacute;s la base de contribuyentes, tenemos que hacer que los que no pagan, paguen; y tenemos que hacer reformas que logren que los grandes grupos empresariales, que mediante t&aacute;cticas y medios de elusi&oacute;n fiscal nos est&aacute;n pagando menos de lo que debieran o colocando parte de sus utilidades en el extranjero, paguen sus impuestos en M&eacute;xico.</P>

<P>Hemos hecho propuestas que no han progresado en otras ocasiones, esperemos que en esta ocasi&oacute;n tengan m&aacute;s &eacute;xito; pero no puedo m&aacute;s que coincidir con usted plenamente en los se&ntilde;alamientos que usted acaba de hacer y eso justamente corresponde a la pregunta de usted de c&oacute;mo aumentar las fuentes de ingresos tributarios y c&oacute;mo avanzar en la proporcionalidad y en la equidad. Dentro de &eacute;sta, la ampliaci&oacute;n del programa Oportunidades, que duplic&oacute; el grupo de familias atendidas por el programa, es una muestra important&iacute;sima, porque los recursos que se canalizan a trav&eacute;s de este programa son elevados, de c&oacute;mo se ha mejorado la progresividad por el lado del gasto.</P>

<P>En cuanto a mantener el principio de legalidad, pues hay muchos cambios que todav&iacute;a est&aacute;n pendientes. Miren, hay uno que aprob&oacute; la C&aacute;mara de Diputados que est&aacute; pendiente en el Senado, que simplifica, porque pr&aacute;cticamente elimina el amparo para efectos y har&iacute;a que los procesos legales fueran m&aacute;s breves, m&aacute;s eficientes, menos caros y m&aacute;s previsibles. Ojal&aacute; el Senado tome esta propuesta que est&aacute; por ah&iacute; pendiente de considerarse.</P>

<P>Y hay otras reformas que tienen que ver con los tres &aacute;mbitos de gobierno que tenemos que considerar para que mejoremos en la impartici&oacute;n de justicia para que sea m&aacute;s barata, m&aacute;s accesible, m&aacute;s eficaz y m&aacute;s respetuosa de los contratos y de los derechos de propiedad. Muchas gracias, se&ntilde;or diputado. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario. Tiene la palabra hasta por dos minutos el diputado Jacinto G&oacute;mez Pasillas.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Se&ntilde;or secretario de Hacienda. Compa&ntilde;eras y compa&ntilde;eros. Sin duda la problem&aacute;tica hacendaria y fiscal es compleja y apreciamos el esfuerzo y los resultados de la Secretar&iacute;a de Hacienda y su titular; pero las consecuencias de la gesti&oacute;n de la pol&iacute;tica econ&oacute;mica se reflejan en los cambios, en la estructura de la producci&oacute;n y el lento crecimiento de la econom&iacute;a de nuestro pa&iacute;s, circunstancias que alteraron la conformaci&oacute;n del empleo y acentuaron la segmentaci&oacute;n del mercado de trabajo.</P>

<P>Recordemos que nuestro pa&iacute;s debe generar m&aacute;s de un mill&oacute;n de empleos anuales y los empleos generados est&aacute;n muy por debajo de esa meta. La generaci&oacute;n de m&aacute;s plazas de trabajo sigue siendo una tarea pendiente de la presente administraci&oacute;n.</P>

<P>Los ciudadanos, y en especial nuestros j&oacute;venes, siguen a la espera de fuentes de trabajo permanente y de calidad; empleo, no subempleo.</P>

<P>Por el lado de la inversi&oacute;n las metas no marchan de acuerdo a las necesidades de pa&iacute;s, no se alcanzan los niveles que requerimos. Seguimos dependiendo de los ingresos petroleros, de las remesas de nuestros migrantes y de la inversi&oacute;n extranjera directa. La deuda interna y los pasivos laborales que ha venido acumulando nuestra econom&iacute;a, son parte de un serio problema estructural que como muchos otros siguen pendientes y urge darle soluci&oacute;n. Se&ntilde;or secretario, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado G&oacute;mez Pasillas. Tiene la palabra el diputado Emilio Flores Dom&iacute;nguez del grupo parlamentario del Partido Acci&oacute;n Nacional hasta por cinco minutos.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Con su venia se&ntilde;or Presidente. Se&ntilde;or secretario de Hacienda. Se&ntilde;oras diputadas y se&ntilde;ores diputados. Nosotros, los diputados y diputadas del Partido Acci&oacute;n Nacional creemos en la oposici&oacute;n seria y cr&iacute;tica pero no vulgar, por eso las vulgaridades pierden votos y elecciones presidenciales.</P>

<P>Quien no entiende los signos econ&oacute;micos de su tiempo est&aacute; condenado a repetir los errores del pasado, en 1982 estaba saliendo de la universidad —recuerdo como si fuera ayer— que fui al banco donde ten&iacute;a mi cuenta de ahorros y no pude entrar, porque hab&iacute;a soldados del Ej&eacute;rcito mexicano cuidando la puerta, prohibiendo el acceso.</P>

<P>La banca hab&iacute;a sido nacionalizada y nadie pod&iacute;a tocar sus cuentas, hab&iacute;a control generalizado de cambios, ten&iacute;as que decirle al gobierno para qu&eacute; ocupabas los d&oacute;lares, quienes exportaban ten&iacute;an que entregar los d&oacute;lares al gobierno y recibir pesos, que no se pod&iacute;an conseguir m&aacute;s que en el mercado negro.</P>

<P>Las reservas internacionales eran nulas, la moneda se deval&uacute;o de 23.50 a 82.50 m&aacute;s de 300 por ciento. La inflaci&oacute;n rondaba en m&aacute;s de 120 por ciento. Las tasas de inter&eacute;s estaban por arriba de cualquier esfuerzo de pago. Comprar un electrodom&eacute;stico era una haza&ntilde;a, porque no hab&iacute;a y por lo que costaba, &quot;c&oacute;mprelo ahorita porque la semana pr&oacute;xima suben de precio&quot; nos dec&iacute;an los empleados de las tiendas. Era imposible pensar en adquirir un auto, no hab&iacute;a cr&eacute;ditos hipotecarios y tratar de encontrar un puesto de trabajo era impensable.</P>

<P>Ya se nos olvid&oacute; todo esto que vivimos. Lo menciono porque en promedio en los &uacute;ltimos 20 a&ntilde;os la econom&iacute;a creci&oacute; menos de 2.6. Qu&eacute; diferente pa&iacute;s tenemos ahora, desde luego me refiero a la estabilidad econ&oacute;mica con la que llegamos a este final de sexenio, que le toc&oacute; arrancar por un desaceleramiento de la econom&iacute;a mundial en el a&ntilde;o 2000, donde Estados Unidos ven&iacute;a terminando un ciclo de crecimiento formal de ocho a&ntilde;os con tasas de 3.5 por ciento anual y enfriaron la econom&iacute;a mundial.</P>

<P>Luego viene septiembre 11, cae el comercio mundial, donde M&eacute;xico juega un lugar primordial. S&oacute;lo despu&eacute;s de China vendemos m&aacute;s que nadie productos y servicios a los Estados Unidos de Am&eacute;rica. El cambio no lo ve quien no lo quiere ver. Hoy los muchachos que se incorporan al mercado de trabajo pueden acceder a comprarse un autom&oacute;vil nuevo o usado, de comprar una casa nueva o usada, de tener un ahorro patrimonial, que al menos en mi generaci&oacute;n y muchos de las de ustedes, no tuvimos.</P>

<P>Las reformas estructurales nos hubieran permitido crecer, aun en este esquema mundial tan complicado atados del cinco al 6.5 por ciento anual; y haber generado puestos de trabajo que hoy nos quejamos que no tenemos en el pa&iacute;s. Aun as&iacute;, de enero a agosto de 2006 se han creado seis mil 800 plazas de trabajo nuevas y la econom&iacute;a apunta para tener un crecimiento anual de 4.5 por ciento este a&ntilde;o.</P>

<P>Los salarios han recuperado en t&eacute;rminos reales 18 por ciento en el sexenio y, en algunos sectores como el de la construcci&oacute;n que ha tenido un gran dinamismo, el crecimiento real descontando la inflaci&oacute;n ha sido mayor a 19 por ciento.</P>

<P>Pero hablemos de las reservas internacionales, esas reservas que alg&uacute;n candidato se&ntilde;al&oacute;, que se deber&iacute;an de gastar, en lugar de guardarse. S&iacute;, de esos m&aacute;s de 80 mil millones de d&oacute;lares en reservas brutas que tenemos y que le han dado sustento y confianza a las inversiones, a la generaci&oacute;n de proyectos.</P>

<P>Ya no necesitamos que ante una adversidad financiera mundial, tengan que prestarnos 50 mil millones de d&oacute;lares para salvar la econom&iacute;a, como lo hizo el Presidente Clinton en 1995. Las reservas son un indicador de que hay estabilidad, confianza y seguridad para crear trabajo, ingresos y riqueza.</P>

<P>Que el riesgo pa&iacute;s es m&iacute;nimo como lo tenemos en nuestra historia. Las reservas son el ahorro del gobierno y eso ha permitido prepagar deuda externa y ser el primer pa&iacute;s en Latinoam&eacute;rica en atraer inversi&oacute;n extranjera directa.</P>

<P>Sin embargo, ya es tiempo y es el reto del nuevo gobierno en convertir esa bonanza macroecon&oacute;mica en un bienestar microecon&oacute;mico. La estabilidad y confianza financiera la queremos en las mesas y en las casas de todos lo mexicanos.</P>

<P>Con la confianza con que duermen los que manejan las reservas del Banco de M&eacute;xico, con esa confianza puedan dormir los padres de familia de este pa&iacute;s, sabiendo que la casa, la comida y el sustento est&aacute;n garantizados para su familia con un buen trabajo. Que la riqueza acumulada nos sirva para terminar con los desequilibrios en el ingreso y la distribuci&oacute;n del mismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine, se&ntilde;or diputado.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Termino, se&ntilde;or Presidente. Ese es nuestro reto, se&ntilde;ores legisladores. Ese es el reto del nuevo gobierno de la Rep&uacute;blica.</P>

<P>Se&ntilde;or secretario, ¿podr&iacute;a comentarnos acerca de las reservas internacionales, en qu&eacute; se invierten cada d&iacute;a? ¿En qu&eacute; monedas, en qu&eacute; mercados y a qu&eacute; tasas? ¿Cu&aacute;nto es el beneficio financiero anual que tenemos en invertirlas? Por su atenci&oacute;n, se&ntilde;ores diputados, se&ntilde;or secretario, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Emilio Flores. Para su &uacute;ltima intervenci&oacute;n de cinco minutos y dar respuesta, tiene la palabra el se&ntilde;or secretario de Hacienda, Francisco Gil D&iacute;az.</P>

<B><P>El Secretario de Hacienda y Cr&eacute;dito P&uacute;blico, licenciado Francisco Gil D&iacute;az: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;or diputado, much&iacute;simas gracias por sus observaciones y comentarios.</P>

<P>Me voy a referir a esa pregunta concreta que usted me hace en relaci&oacute;n con las reservas internacionales del Banco de M&eacute;xico. Ya dej&eacute; el Banco de M&eacute;xico hace algunos a&ntilde;os as&iacute; que no le voy a poder dar muchos particulares, pero s&iacute; algunos comentarios de tipo general.</P>

<P>El Banco invierte sus reservas en monedas que son un reflejo o un espejo aproximado de las monedas que est&aacute;n del lado de los pasivos en moneda extranjera del gobierno mexicano. Lo invierte en activos de f&aacute;cil realizaci&oacute;n, relativamente l&iacute;quidos, por lo que los rendimientos son algo menores de los que se obtendr&iacute;an si estuvieran congeladas en activos de mayor plazo.</P>

<P>El rendimiento debe andar del orden del cinco por ciento, entre el cuatro y el cinco por ciento, nos lo podr&iacute;a precisar el se&ntilde;or gobernador del Banco de M&eacute;xico, pero creo no equivocarme al darle ese rango y est&aacute;n fondeadas con emisi&oacute;n monetaria, es un pasivo del Banco de M&eacute;xico que no paga intereses, est&aacute;n fondeadas con bonos de regulaci&oacute;n monetaria que es una cantidad importante que ha emitido el Banco Central en sus transacciones con Petr&oacute;leos Mexicanos, entregarle a Pemex los pesos que necesita cuando tiene d&oacute;lares de exportaci&oacute;n y Pemex entregarle por su parte los d&oacute;lares al Banco de M&eacute;xico.</P>

<P>Y han tenido un papel importante como lo he comentado en algunas intervenciones, para dar la imagen, no s&oacute;lo la imagen, la realidad de solvencia y de liquidez que necesita el pa&iacute;s en los mercados internacionales para hacerle frente a cualquier circunstancia de dificultad de renovaci&oacute;n, tanto para el sector privado como para el sector p&uacute;blico, de los cr&eacute;ditos que tiene contratados en moneda extranjera.</P>

<P>Aunque no estemos programando, como lo hemos venido haciendo durante los &uacute;ltimos a&ntilde;os en que no hemos solicitado endeudamiento externo, incluso hemos solicitado en algunos a&ntilde;os que se nos exija amortizar deuda externa, deuda en d&oacute;lares, en cualquier momento de atingencia financiera internacional, puede haber dificultades para darle revolvencia a la deuda y por eso es tan importante para mantener bajo el riesgo-pa&iacute;s, contar con amplias reservas internacionales. Muchas gracias, se&ntilde;or diputado. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or secretario Francisco Gil D&iacute;az. Tiene la palabra el diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del grupo parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros: </B>Se&ntilde;or Presidente, con su permiso. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario. Despu&eacute;s de toda la exposici&oacute;n que usted nos ha hecho sobre el desempe&ntilde;o de la Secretar&iacute;a que tiene a su digno cargo, reconocemos el trabajo y los logros que la misma ha tenido, pero tambi&eacute;n reconocemos el camino que a&uacute;n queda por recorrer y el esfuerzo que esto conlleva.</P>

<P>En materia bancaria y financiera el grupo parlamentario del Partido Acci&oacute;n Nacional considera que ha habido avances en materia de regulaci&oacute;n bancaria con efectos muy importantes para el desarrollo del sistema financiero mexicano.</P>

<P>Reconocemos que esta administraci&oacute;n de gobierno ha sido consciente de que es necesario seguir instrumentando medidas preventivas para evitar crisis financieras, como las que nuestro pa&iacute;s vivi&oacute; a partir de 1994, obligando a las autoridades financieras a actuar con antelaci&oacute;n.</P>

<P>En este sexenio se promovi&oacute; la revisi&oacute;n del marco jur&iacute;dico para que el gobierno federal tenga las facultades suficientes para actuar ante futuros problemas de liquidez de los bancos. Todo ello, para no recaer en el mal manejo del sistema financiero.</P>

<P>En s&iacute;ntesis, nuestro grupo parlamentario reconoce que en materia bancaria y financiera, as&iacute; como en el resto de los temas econ&oacute;micos del pa&iacute;s existen avances importantes al cierre de este sexenio.</P>

<P>Ser&iacute;a injusto no reconocer que en esta primera administraci&oacute;n de gobierno panista, el Presidente Vicente Fox Quesada recibi&oacute; un pa&iacute;s con serios rezagos. Tambi&eacute;n ser&iacute;a injusto no reconocer que al final de su gobierno entrega cuentas claras y avances que no pueden ocultarse a los ojos de todos los mexicanos.</P>

<P>El Partido Acci&oacute;n Nacional acepta que existen todav&iacute;a grandes retos y problemas que requieren nuestra atenci&oacute;n inmediata. Sin embargo, tambi&eacute;n es cierto que se requiere la participaci&oacute;n y la corresponsabilidad de los tres Poderes de la Uni&oacute;n...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado.</P>
<B>
<P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros:</B> ... Concluyo, se&ntilde;or Presidente. Y de los gobiernos estatales y municipales, as&iacute; como de todos los partidos pol&iacute;ticos que participan en nuestra democracia.</P>

<P>Sin la participaci&oacute;n de todos ellos, el avance econ&oacute;mico y social del pa&iacute;s seguir&aacute; enfrentando enormes barreras y en muchos casos, insuperables. Muchas gracias por sus respuestas, se&ntilde;or Secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros. </P>

<P>Esta Presidencia agradece la comparecencia del se&ntilde;or secretario de Hacienda, licenciado Francisco Gil D&iacute;az, y reconoce la puntualidad y la mesura en sus respuestas.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7º. numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al Presidente de la Rep&uacute;blica, para su conocimiento.</P>

<P>Se pide a la comisi&oacute;n designada para acompa&ntilde;ar al licenciado Francisco Gil D&iacute;az, secretario de Hacienda y Cr&eacute;dito P&uacute;blico, lo haga cuando &eacute;l decida abandonar el recinto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:57 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana jueves, 12 de octubre a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas. Y a las diputadas y diputados que no hayan recogido todav&iacute;a su credencial, estar&aacute; todav&iacute;a una hora m&aacute;s aqu&iacute; en el vest&iacute;bulo atendi&eacute;ndose a todos aquellos que les falten. Gracias.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
