<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 16 de noviembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Se informa a la Presidencia que existen registrados previamente 362 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:28 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior.  Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.  Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por le negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n ). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.  Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario. Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, que con motivo del 182 Aniversario de la expedici&oacute;n del Decreto de Creaci&oacute;n del Distrito Federal y 10º. Aniversario del Museo de la Luz, tendr&aacute; lugar el 18 de noviembre a las 10:30 horas en el Museo de la Luz, ubicado en las calles de San Ildefonso y El Carmen, Colonia Centro, Delegaci&oacute;n Cuauht&eacute;moc.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera; Gerardo Villanueva Albarr&aacute;n y Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal a la ceremonia c&iacute;vica del XCVI Aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910, que tendr&aacute; lugar el pr&oacute;ximo 20 de Noviembre a las 8:00 horas en el Monumento a la Revoluci&oacute;n Mexicana, ubicado en la Plaza de la Rep&uacute;blica y Ponciano Arriaga, colonia Tabacalera.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes ciudadanos diputados Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Alfredo Adolfo R&iacute;os Camarena.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, para asistir a la ceremonia c&iacute;vica conmemorativa por el LXXXIV Aniversario Luctuoso del licenciado Ricardo Flores Mag&oacute;n, el pr&oacute;ximo 21 de noviembre a las 10:00 horas en la Rotonda de las Personas Ilustres del Pante&oacute;n Civil de Dolores.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta  C&aacute;mara se designa a los siguientes diputados: Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Alfredo Barba Hern&aacute;ndez.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>El Congreso del Estado de M&eacute;xico remite acuerdo que solicita al Congreso de la Uni&oacute;n legisle y reforme los art&iacute;culos 27, 73 y 124 de la Constituci&oacute;n Pol&iacute;tica a fin de que exista mayor participaci&oacute;n de los estados y municipios en la conservaci&oacute;n, preservaci&oacute;n y explotaci&oacute;n de las zonas arqueol&oacute;gicas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Rem&iacute;tase a la Comisi&oacute;n de Puntos Constitucionales,  para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Comunicaci&oacute;n de la Comisi&oacute;n de Seguridad Social por la que solicita pr&oacute;rroga para la emisi&oacute;n de los dict&aacute;menes correspondientes a diversos asuntos que le fueron turnados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>La Secretaria Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Se recibieron de los Congresos de los estados de Aguascalientes, Baja California, Baja California Sur, Campeche, Colima, Chiapas, Chihuahua, Guanajuato, Guerrero, Hidalgo, Michoac&aacute;n, Morelos, Oaxaca, Puebla, San Luis Potos&iacute;, Sinaloa, Sonora Tamaulipas, Veracruz y Zacatecas, oficios por los que comunica la aprobaci&oacute;n de la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 1o. p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Solicito a la Secretar&iacute;a realice el escrutinio y c&oacute;mputo correspondiente a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>La Secretaria Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Se&ntilde;or Presidente, del escrutinio y c&oacute;mputo se informa que se recibieron 20 votos aprobatorios, correspondientes de las Legislaturas de los estados de, Aguascalientes, Baja California, Baja California Sur, Campeche, Colima, Chiapas, Chihuahua, Guanajuato, Guerrero, Hidalgo, Michoac&aacute;n, Morelos, Oaxaca, Puebla, San Luis Potos&iacute;, Sinaloa, Sonora, Tamaulipas, Veracruz y Zacatecas, de la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 1º p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<P>En consecuencia esta Secretar&iacute;a da fe de la recepci&oacute;n de 20 votos aprobatorios a la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 1o. p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las Legislaturas de los estados, la C&aacute;mara de Diputados emite el siguiente</P>

<P>Proyecto de declaratoria</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y previa la aprobaci&oacute;n de la mayor&iacute;a de las Honorables Legislaturas de los estados, declara reformado el art&iacute;culo 1º p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se recibieron de los Congresos de los estados de Aguascalientes, Baja California Sur, Campeche, Colima, Chiapas, Guanajuato, Guerrero, Hidalgo, Michoac&aacute;n, Morelos, Oaxaca, Puebla, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Tamaulipas , Veracruz y Zacatecas, oficios por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 73, fracci&oacute;n XXIX-H de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Solicito a la Secretar&iacute;a realice el escrutinio y c&oacute;mputo correspondiente, a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se&ntilde;or Presidente, del escrutinio y c&oacute;mputo se informa que se recibieron 18 votos aprobatorios correspondientes a las Legislaturas de los estados de Aguascalientes, Baja California Sur, Campeche, Colima, Chiapas, Guanajuato, Guerrero, Hidalgo, Michoac&aacute;n, Morelos, Oaxaca, Puebla, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Tamaulipas, Veracruz y Zacatecas, de la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 73, fracci&oacute;n XXIX-H de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<P>En consecuencia esta Secretar&iacute;a da fe de la recepci&oacute;n de 18 votos aprobatorios a la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 73, fracci&oacute;n XXIX-H de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las legislaturas de los estados, la C&aacute;mara de Diputados emite el siguiente</P>

<P>Proyecto de declaratoria</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n General de la Rep&uacute;blica y previa la aprobaci&oacute;n de la mayor&iacute;a de las honorables Legislaturas de los estados, declara reformado el art&iacute;culo 73, fracci&oacute;n XXIX-H, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> El Instituto Mexicano del Seguro Social remite informe trimestral sobre la composici&oacute;n y situaci&oacute;n financiera de la inversi&oacute;n de las reservas financieras y el fondo laboral.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones de Seguridad Social y de Trabajo y Previsi&oacute;n Social, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que el ciudadano Rafael Primitivo Tiburcio Ch&aacute;vez Mart&iacute;nez, pueda aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de Belice en la ciudad de Chetumal, con circunscripci&oacute;n consular en el estado de Quintana Roo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario Eduardo Sergio de la Torre Jaramillo:</B> Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos H&eacute;ctor Octavio Cedillo Guerra, Jos&eacute; Trinidad Fuentes Chaparro y Dina Ariadna Alcocer Mart&iacute;nez puedan prestar servicios en las embajadas de Belice e Irlanda, en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Perm&iacute;tame, Secretaria. Pido a los se&ntilde;ores legisladores guardar silencio y escuchar las comunicaciones de la Secretar&iacute;a. Adelante, Secretaria.</P>

<B><P>La Secretaria Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores, con el que se remite iniciativa que reforma el art&iacute;culo 232-D de la Ley Federal de Derechos, presentada por la senadora Martha Leticia Sosa Govea, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Oficio de la C&aacute;mara de Senadores relativo a la Ley de Coordinaci&oacute;n Fiscal y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la C&aacute;mara de Senadores con el que se remite proposici&oacute;n para que en el Presupuesto de Egresos para 2007 se incrementen los recursos destinados al Instituto Mexicano de Cinematograf&iacute;a, a los Estudios Churubusco-Azteca y a la Cineteca Nacional.</P>

<P>Presidente diputado Jorge Zerme&ntilde;o Infante: Rem&iacute;tase a las Comisiones de Presupuesto y Cuenta P&uacute;blica y de Cultura, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>De la C&aacute;mara de Senadores relativo al apoyo para el fortalecimiento de las entidades federativas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>De la C&aacute;mara de Senadores para exhortar a la C&aacute;mara de Diputados a dar curso correspondiente a las observaciones hechas por el Ejecutivo a la Ley General de Pesca y Acuacultura y a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase el punto de acuerdo a la Comisi&oacute;n de Pesca y el punto segundo a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>Perm&iacute;tame, Secretaria. Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidente, solicit&aacute;ndole que el turno que se refiere a la proposici&oacute;n de recursos destinados al Instituto Mexicano de Cinematograf&iacute;a y Estudios Churubusco-Azteca no s&oacute;lo tenga el turno a la Comisi&oacute;n de Presupuesto, sino tambi&eacute;n a la Comisi&oacute;n de Cultura, en virtud de que corresponde al ramo correspondiente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tome nota la Secretar&iacute;a para que el turno sea tambi&eacute;n a la Comisi&oacute;n de Cultura. Adelante, Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud para que se dictamine la iniciativa que adiciona el art&iacute;culo 221 del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Justicia y Derechos Humanos, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>De la C&aacute;mara de Senadores con el que remite solicitud para que se dictamine la Cuenta P&uacute;blica de la Hacienda P&uacute;blica Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>El siguiente punto del orden del d&iacute;a es efem&eacute;ride relativa al XCVI Aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910.</P>

<P>Se han registrado, para referirse al tema, los siguientes diputados:</P>
<P>Eduardo de la Torre Jaramillo, de Alternativa,</P>
<P>Jacinto G&oacute;mez Pasillas, de Nueva Alianza,</P>
<P>Ricardo Cant&uacute; Garza, del PT,</P>
<P>El&iacute;as C&aacute;rdenas M&aacute;rquez, de Convergencia,</P>
<P>Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Verde Ecologista,</P>
<P>V&iacute;ctor Valencia de los Santos, del PRI,</P>
<P>V&iacute;ctor Manuel Liz&aacute;rraga Pereza, del PRD, y</P>
<P>Francisco Antonio Fraile Garc&iacute;a, del PAN.</P>

<P>En consecuencia, tiene la palabra, hasta por cinco minutos, el diputado Eduardo de la Torre Jaramillo, del grupo parlamentario de Alternativa.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia. Reflexionar despu&eacute;s de 96 a&ntilde;os, el significado de la Revoluci&oacute;n Mexicana tiene que tener un ejercicio no solamente de reflexi&oacute;n retrospectiva, sino tambi&eacute;n preguntarnos cu&aacute;l es la vigencia de este discurso, de este referente hoy en el pa&iacute;s.</P>

<P>El saldo de la Revoluci&oacute;n Mexicana fue un mill&oacute;n de mexicanos muertos por la confrontaci&oacute;n, es decir, la violencia ha significado en este pa&iacute;s uno de los constructores del poder pol&iacute;tico, entendido en una vertiente que no es saludable.</P>

<P>La violencia en este pa&iacute;s, no solamente discursiva, no solamente f&iacute;sica, genera violencia. La concepci&oacute;n de lo pol&iacute;tico, de &quot;Carl Schmitt: Si t&uacute; eres mi enemigo te tengo que destruir necesariamente para poder continuar con nuestra identidad pol&iacute;tica y en esta parte de lo pol&iacute;tico.</P>

<P>Si la cultura pol&iacute;tica de los actores de ese tiempo y que la vieja cultura del autoritarismo se fue definiendo, se fue mimetizando a otros actores, va a significar que no solamente una visi&oacute;n autoritaria de la pol&iacute;tica tenga como resultados la negaci&oacute;n, la exclusi&oacute;n del di&aacute;logo, del consenso, de la participaci&oacute;n de tener un pa&iacute;s distinto.</P>

<P>No solamente hoy la pregunta pertinente es si el &uacute;ltimo Presidente de la Revoluci&oacute;n, como se autodefini&oacute; Jos&eacute; L&oacute;pez Portillo en alguna revista, en la revista Proceso, hoy tengamos que redefinir que hemos transitado de ese proceso ideol&oacute;gico, de ese proceso pol&iacute;tico de la Revoluci&oacute;n Mexicana a la democracia mexicana.</P>

<P>Si bien tenemos una democracia fr&aacute;gil, una democracia en construcci&oacute;n, pero al fin y al cabo democracia. Una democracia que hasta el d&iacute;a de hoy hemos tenido di&aacute;logo de sordos, un soliloquio desde el poder y sin embargo, nos estamos negando a la construcci&oacute;n de las nuevas instituciones.</P>

<P>La apuesta dentro de la nueva democracia mexicana tiene que ser el redise&ntilde;o institucional del Estado. ¿Qu&eacute; significa esto? El viejo r&eacute;gimen en esa concepci&oacute;n revolucionaria tiene sus instituciones, algunas muy nobles en la parte social, pero hoy tenemos que transitar hacia instituciones mucho m&aacute;s flexibles, instituciones que generen no solamente una gobernabilidad democr&aacute;tica sino tambi&eacute;n referentes de nueva gobernanza, donde actores p&uacute;blicos, actores privados, actores del tercer sector, sean los que empiecen a dise&ntilde;ar la pol&iacute;tica del siglo XXI.</P>

<P>La pol&iacute;tica del siglo XXI en que hoy tambi&eacute;n nos toca colaborar, significa a partir del 1 de diciembre, una pol&iacute;tica de reconciliaci&oacute;n nacional que vaya puliendo, que vaya elevando la calidad de la democracia.</P>

<P>El mejor homenaje que se le puede hacer hoy a la Revoluci&oacute;n Mexicana es redefinirla, es repensarla y es construyendo el nuevo rostro estatal que necesita este pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Jacinto G&oacute;mez Pasillas, del grupo Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Toda revoluci&oacute;n sin pensamiento cr&iacute;tico, sin libertad para contradecir al poderoso, es una revoluci&oacute;n que se derrota a s&iacute; misma; un fraude, como dec&iacute;a Octavio Paz.</P>

<P>Entre 1910 y 1920, M&eacute;xico fue sacudido por una serie de luchas que originaron la Revoluci&oacute;n Mexicana que intentaba transformar el sistema pol&iacute;tico y social, creado por el r&eacute;gimen porfirista.</P>

<P>En sus or&iacute;genes, las luchas revolucionarias, inspiradas por Madero, Villa, Zapata, Carranza y tanto caudillos distinguidos del movimiento revolucionario de 1910, pretend&iacute;an no s&oacute;lo el derrocamiento de la dictadura que se hab&iacute;a mantenido en el poder por m&aacute;s de 30 a&ntilde;os, sino el establecimiento de una democracia con justicia e igualdad para todos los desprotegidos y explotados. Tras el triunfo revolucionario se inici&oacute; la necesaria reconstrucci&oacute;n del pa&iacute;s hacia una vida institucional y progresista.</P>

<P>Al margen de las interpretaciones del discurso oficial, lo cierto es que los postulados de justicia social de la Revoluci&oacute;n Mexicana de 1910 no se han logrado a cabalidad, como fueron planteados y como siguen vigentes. Lo cierto es que intervinieron en la gesta heroica, cimentaron las directrices que deber&iacute;an conducir al pa&iacute;s por el sendero de la justicia social y reconocimiento de las garant&iacute;as fundamentales con que todo mexicano debe contar.</P>

<P>Actualmente el pa&iacute;s transita por una etapa sumamente dif&iacute;cil, debido a la presencia de factores poderosos que influyen no en la soluci&oacute;n, sino en la agudizaci&oacute;n de los problemas que padecen importantes segmentos de la poblaci&oacute;n. La pobreza, la falta de oportunidades, el desempleo, la desigual e inequitativa distribuci&oacute;n del ingreso, parecieran destino de los grupos vulnerables de nuestra sociedad; aunado a lo anterior, la crisis pol&iacute;tica que vive el pa&iacute;s viene a agravar la vida de los mexicanos que demandan soluciones a los problemas que los aquejan.</P>

<P>Por todo eso, Nueva Alianza convoca a preservar el di&aacute;logo y los acuerdos que deben ser un imperativo para lograr la concordia y la unidad nacional; para que los objetivos que plasm&oacute; la gesta revolucionaria que dio forma a la sociedad y al Estado del M&eacute;xico contempor&aacute;neo, y que fue ejemplo de movimientos sociales reivindicatorios a nivel mundial no s&oacute;lo se cumplan a plenitud, sino que se mantengan como lo que son hist&oacute;ricamente: la base del Estado mexicano para el cumplimiento de sus fines de progreso y proyecci&oacute;n positiva de la sociedad mexicana en el presente y hacia el futuro.</P>

<P>El discurso oficial sobre el papel trascendente de la Revoluci&oacute;n en el desarrollo social de M&eacute;xico debe abordar la realidad sin poses demag&oacute;gicas. Es necesario retomar las experiencias adquiridas, con la finalidad de reconocer las flaquezas de un modelo econ&oacute;mico que est&aacute; lejos de cumplir las expectativas que decidieron su aplicaci&oacute;n.</P>

<P>Caso coyuntural presente —y sirve de ejemplo para ello— son los recientes aumentos a la gasolina y a la leche de consumo popular. Al pueblo de M&eacute;xico se le deben evitar discursos pol&iacute;ticos que s&oacute;lo maquillan los hechos por medio de los cuales se pretende ocultar la cr&iacute;tica situaci&oacute;n en que viven millones de mexicanos.</P>

<P>Frente a los efectos del modelo econ&oacute;mico fundamentado en el neoliberalismo salvaje y el programa globalizador negativo que aplasta las aspiraciones de crecimiento de las naciones emergentes, los postulados sociales que fueron enarbolados en la Revoluci&oacute;n han quedado en la ret&oacute;rica.</P>

<P>La democracia es hoy una realidad; s&oacute;lo a trav&eacute;s de su pr&aacute;ctica cotidiana avanzaremos firmemente hacia la grandeza de M&eacute;xico. La Revoluci&oacute;n Mexicana no s&oacute;lo debe ser motivo de una simple celebraci&oacute;n anual ret&oacute;rica ni debe ser tampoco pretexto para eliminar referentes hist&oacute;ricos fundamentales para el pueblo mexicano que deben seguirse conservando como lo que son: elementos de recordatorio y de fundamento para mantener y consolidar din&aacute;mica y permanentemente la unidad social de todos los mexicanos.</P>

<P>Los objetivos de la Revoluci&oacute;n Mexicana como movimiento armado, plasmado en un sistema pol&iacute;tico, siguen vigentes, deben actualizarse pero deben conservarse. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias se&ntilde;or diputado. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 437 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or secretario. Tiene la palabra el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El lunes 20 de noviembre se celebra el XCVI Aniversario del inicio de la Revoluci&oacute;n Mexicana. </P>

<P>En el Plan de San Luis, de octubre de 1910, Francisco I. Madero convoc&oacute; a los mexicanos a levantarse en armas contra la dictadura de Porfirio D&iacute;az, precisamente para el 20 de noviembre de 1910. El lema del Plan de San Luis fue: &quot;Sufragio efectivo. No reelecci&oacute;n&quot;. </P>

<P>Resulta parad&oacute;jico que a 96 a&ntilde;os de este lema, el sufragio en M&eacute;xico no se respete como qued&oacute; evidenciado en el pasado proceso electoral, en donde se orquest&oacute; un fraude en contra de la coalici&oacute;n por el bien de todos y su candidato presidencial, Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Esta situaci&oacute;n acredita que los grupos f&aacute;cticos de poder har&aacute;n todo para impedir el triunfo de un candidato que cuente con el respaldo del pueblo y que desde la Presidencia de la Rep&uacute;blica implemente medidas para sacar de la postraci&oacute;n econ&oacute;mica y del atraso, a millones de mexicanos que en nuestros d&iacute;as se debaten en la pobreza, la marginaci&oacute;n y el abandono.</P>

<P>Sin embargo, debemos de recordar que Madero accedi&oacute; a la Presidencia de la Rep&uacute;blica pero no respet&oacute; el contenido del Plan de San Luis y pact&oacute; con la oligarqu&iacute;a porfirista. La aut&eacute;ntica revoluci&oacute;n social vendr&iacute;a despu&eacute;s, cuando el general Emiliano Zapata y el general Francisco Villa se niegan a reconocer la transacci&oacute;n que Madero hizo con el porfirismo al no repartir a los campesinos la tierra, como se hab&iacute;a establecido en el art&iacute;culo 3°, p&aacute;rrafo tercero del Plan de San Luis.</P>

<P>En consecuencia, en noviembre de 1911, Zapata expide el Plan de Ayala, documento de enorme trascendencia hist&oacute;rica en el que se reconoce el derecho de los campesinos a la tierra. Madero tuvo todo para transformar a M&eacute;xico y no lo hizo. De esa misma manera, en el 2000 Fox tuvo todo para consolidar la democracia y convertir la alternancia pol&iacute;tica en una aut&eacute;ntica transici&oacute;n a la democracia y tampoco lo hizo.</P>

<P>Pero pudieron m&aacute;s en Fox la defensa de los intereses hegem&oacute;nicos del gran capital, que el inter&eacute;s de los millones de mexicanos que por &eacute;l sufragaron.</P>

<P>Hoy Vicente Fox nos deja un pa&iacute;s dividido, un pa&iacute;s con casi 40 millones de pobres, un campo devastado en donde millones de mexicanos se ven forzados a buscar en otras partes las oportunidades laborales que aqu&iacute; no se tienen, un pa&iacute;s que, como en 1910, est&aacute; tan lejos de Dios y tan cerca de los Estados Unidos de Norteam&eacute;rica.</P>

<P>Como resultado del golpe de Estado en contra de Madero por Victoriano Huerta, golpe de Estado fraguado en la sede de la embajada de los Estados Unidos de Norteam&eacute;rica, el gobernador del estado de Coahuila, Venustiano Carranza, emiti&oacute; en marzo de 1913 el Plan de Guadalupe, que tuvo como prop&oacute;sito central el orden constitucional roto por la traici&oacute;n de Huerta.</P>

<P>En 1916 se convoca al Congreso Constituyente, cuyos trabajos iniciaron el primero de diciembre del 16 y culminaron el 31 de enero del 17. El m&eacute;rito de esta Constituci&oacute;n promulgada el 5 de febrero  es ser la primera constituci&oacute;n social del mundo. En ella se incorpor&oacute; la propiedad originaria de la naci&oacute;n sobre las tierras y aguas comprendidas dentro del territorio nacional e incluso del subsuelo.</P>

<P>De 1910 al 17 murieron millones de mexicanos. En su memoria y, como homenaje a ellos, debemos mantener como propiedad de la naci&oacute;n el petr&oacute;leo y la energ&iacute;a el&eacute;ctrica. En materia de privatizaciones de la riqueza nacional, el Partido del Trabajo dice un no rotundo a que los bienes de la naci&oacute;n pasen a manos particulares.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, para el grupo parlamentario del Partido del Trabajo el 20 de noviembre es una fecha hist&oacute;rica por dos razones. La primera, por la Revoluci&oacute;n de 1910 y la segunda porque el 20 de noviembre de 2006, Andr&eacute;s Manuel L&oacute;pez Obrador rendir&aacute; protesta por decisi&oacute;n mayoritaria de los mexicanos como presidente leg&iacute;timo de este pa&iacute;s. </P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presienta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. </P>

<P>Esta Presidencia saluda cordialmente al grupo de estudiantes y maestros de la facultad de derecho del Campus de Culiac&aacute;n, de la Universidad Aut&oacute;noma de Sinaloa, que hoy nos visitan y que son atendidos por los diputados integrantes de la coordinaci&oacute;n sinaloense, del grupo parlamentario del Partido Revolucionario Institucional. Muchas gracias por su visita y que tengan un feliz retorno.</P>

<P>Tiene el uso de la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Partido Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Celebrar el 96 aniversario del inicio de la Revoluci&oacute;n Mexicana parece, en este clima de descomposici&oacute;n pol&iacute;tica y apostas&iacute;a ideol&oacute;gica, una osad&iacute;a y, parad&oacute;jicamente, una irreverencia.</P>

<P>Aqu&eacute;llos que anta&ntilde;o sustentaban los principios revolucionarios como escudo moral contra las fuerzas reaccionarias sobrevivientes, hoy la tienen abandonada en el desv&aacute;n c&iacute;vico de sus ilusiones perdidas y magnifican sus intereses partidistas y personales. Los otros que se significaron por sus permanentes reconcomios, resentimientos y diatribas a la acci&oacute;n de los gobiernos de la Revoluci&oacute;n a favor de los intereses colectivos, hoy festinan un regreso ef&iacute;mero con sombras del gobierno inmoral de Victoriano Huerta.</P>

<P>Pero quienes por amnesia o por rencor hist&oacute;rico pretenden condenarlo ignoran que con su actitud la est&aacute;n convocando. El hilo conductor de la historia es indestructible, su trama est&aacute; tejida con las fuerzas de la esperanza y la victoria.</P>

<P>M&eacute;xico, dice un cl&aacute;sico de la ciencia pol&iacute;tica, Maurice Duverger, no tuvo revoluci&oacute;n pasada, lo que tiene es una revoluci&oacute;n pendiente.  La Revoluci&oacute;n Mexicana inaugur&oacute; la Tercera Rep&uacute;blica que toca hoy a su fin, antecedida por la de la Independencia y la de la Reforma.</P>

<P>Hoy somos testigos privilegiados del nacimiento de la Cuarta Rep&uacute;blica, que sienta ya los cimientos de una nueva alborada para los mexicanos. La Revoluci&oacute;n de 1910 fue la lucha por la propiedad de la tierra, la libertad pol&iacute;tica y los derechos sociales, la que hoy se gesta es la batalla por la restauraci&oacute;n profunda de las instituciones, por la reivindicaci&oacute;n de los fundamentos de los derechos fundamentales y por el bienestar social, justo y compartido, que se adeuda a millones de mexicanos en la pobreza.</P>

<P>Los presagios de la Revoluci&oacute;n en cierne se muestran como una revoluci&oacute;n no violenta, pac&iacute;fica y democr&aacute;tica. Su &uacute;nica arma moral es la fuerza de la gran mayor&iacute;a de los mexicanos que lo han perdido todo menos la esperanza y la decisi&oacute;n de construir una patria ordenada, justa y solidaria.</P>

<P>Estas razones bastar&iacute;an para honrar debidamente el movimiento social que convoca esta efem&eacute;rides.  Los esp&iacute;ritus de Madero, Carranza, Villa y Zapata y el pueblo que sigui&oacute; su palabra y su acci&oacute;n revolucionaria, son los manes tutelares de la nueva lucha que deberemos librar contra la dictadura de los poderes f&aacute;cticos y los c&oacute;mplices que los acompa&ntilde;an, que mantienen un gobierno invisible pero real e imp&uacute;dico que ahoga a millones de mexicanos y ensombrece con sus conflictos de intereses, sus privilegios y su impunidad, la vida nacional.</P>

<P>El gobierno foxista celebra este pre&aacute;mbulo con los aumentos a la gasolina, la leche, las tortillas, todos para limpiar el camino de su distinguido delf&iacute;n.</P>

<P>Viva la nueva Revoluci&oacute;n Mexicana. Viva la Cuarta Rep&uacute;blica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado.  Esta Presidencia saluda en nombre del Pleno de la C&aacute;mara de Diputados a los alumnas y alumnos de la Escuela Primaria Vespertina &quot;General L&aacute;zaro C&aacute;rdenas&quot;, del grupo de cuarto a&ntilde;o A del municipio de San Agust&iacute;n Tlaxcala del estado de Hidalgo, que asisten a este recinto invitados por el diputado profesor Isidro Pedraza Ch&aacute;vez. Muchas gracias por su visita.</P>

<P>Tiene la palabra el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez del Partido Verde Ecologista de M&eacute;xico hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La Revoluci&oacute;n Mexicana del 20 de Noviembre de 1910 consolid&oacute; un parteaguas en la historia de la democracia y la sociedad civil del pa&iacute;s. </P>

<P>Tambi&eacute;n fue el primer movimiento social armado a nivel mundial, del siglo, seguido por la Revoluci&oacute;n Rusa y la Revoluci&oacute;n Cubana. Cien a&ntilde;os antes los mexicanos emprendieron una lucha revolucionaria en contra del imperialismo espa&ntilde;ol, que los llev&oacute; a construir una naci&oacute;n. Un siglo despu&eacute;s, este pa&iacute;s ya gobernado por monarcas extranjeros, como en aquel entonces, por el dictador Porfirio D&iacute;az.</P>

<P>Durante el mandato del general D&iacute;az, los ciudadanos se encontraban con la falta de libertad de elegir a su gobernante y aunado a esto, el poder estaba concentrado en un grupo peque&ntilde;o de personas, provocando la desigualdad social, el rezago en materia de educaci&oacute;n, falta de libertad de expresi&oacute;n en los medios de comunicaci&oacute;n, por mencionar algunos problemas.</P>

<P>Esto llev&oacute; a la poblaci&oacute;n encabezados por Francisco I. Madero a sublevarse en contra de la tiran&iacute;a a trav&eacute;s de unas elecciones para dar una salida democr&aacute;tica, por lo cual los resultados fueron respetados, provocando el movimiento armado y la elaboraci&oacute;n del Plan de San Luis, en donde se enuncia el principio de Sufragio Efectivo. No Reelecci&oacute;n, que sigue siendo pilar de nuestra democracia hasta el d&iacute;a de hoy.</P>

<P>La Revoluci&oacute;n Mexicana no s&oacute;lo buscaba la lucha por la democracia, sino una reforma agraria que devolviera la tierra a los campesinos de manera equitativa, encabezada por Emiliano Zapata, con su lema de &quot;Tierra y Libertad&quot;.</P>

<P>La lucha posterior entre caudillos revolucionarios como Villa, Carranza, Zapata, Obreg&oacute;n —por mencionar algunos—, provoc&oacute; un estado de anarqu&iacute;a y de lucha de poder en el pa&iacute;s. Sin embargo, despu&eacute;s de numerosos enfrentamientos, Venustiano Carranza asume el poder en 1917, se promulga nuestra Constituci&oacute;n  actual.</P>

<P>El grupo parlamentario del Partido Verde exhorta a todos los legisladores para seguir y respetar los ideales del pensamiento social que fue esta lucha armada, que dej&oacute; m&aacute;s de un mill&oacute;n de muertes como saldo.</P>

<P>Nosotros como representantes de la poblaci&oacute;n tenemos una gran responsabilidad de seguir trabajando para satisfacer las necesidades de todos los mexicanos. Sabemos que hay mucho camino por recorrer y que varios de los problemas que suscitaron el movimiento armado se han intensificado; como por ejemplo la situaci&oacute;n laboral que ha disparado las cifras de migrantes a Estados Unidos, el rezago educativo, el problema agr&iacute;cola que sumado con el deterioro ambiental, hace m&aacute;s dif&iacute;cil que la gente del campo pueda sobrevivir de sus cosechas.</P>

<P>Tenemos que seguir trabajando para edificar de manera m&aacute;s s&oacute;lida los valores que nos dej&oacute; la herencia de la Revoluci&oacute;n Mexicana como la democracia electoral,  derechos civiles, combatir la desigualdad social y econ&oacute;mica de la poblaci&oacute;n, entre otros.</P>

<P>Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted, se&ntilde;or diputado.</P>

<P>Tiene la palabra el diputado V&iacute;ctor Valencia de los Santos, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Con el permiso de la honorable Asamblea. Hoy, los grandes temas que constituyen la agenda pol&iacute;tica de nuestro pa&iacute;s est&aacute;n planteados y se desarrollan como prolongaci&oacute;n del gran movimiento pol&iacute;tico, social, econ&oacute;mico y cultural que cimbr&oacute; a la naci&oacute;n entre 1911 y 1916.</P>

<P>La fuerza de las ideas sustituy&oacute; la de las armas y nunca m&aacute;s debemos regresar a ellas. El Aniversario de la Revoluci&oacute;n Mexicana cobra especial relevancia para la fracci&oacute;n parlamentaria de mi partido, ya que deseamos significar con profunda reverencia a todos y cada uno de los conductores de la Revoluci&oacute;n, porque el movimiento, los principios que lo motivaron, la vida misma de sus caudillos, han sido el eje rector de nuestra vida nacional  y la circunstancia obliga a los que provenimos de la estirpe de este hecho hist&oacute;rico, a observar el mayor de los deberes: el de la memoria y el de los derechos.</P>

<P>Los pri&iacute;stas no podemos olvidar nuestro origen y por lo tanto, tenemos el derecho a retomar el rumbo, a reorientar al gobierno con la revisi&oacute;n de la biograf&iacute;a de esta gesta hist&oacute;rica y adem&aacute;s de sus muchos logros que tenemos que recordar una vez m&aacute;s como todos los a&ntilde;os, para no olvidar nuestra ra&iacute;z y nuestro origen.</P>

<P>En la Revoluci&oacute;n Mexicana de 1910 el ansia de justicia social encontr&oacute; verbo y punto. La doctrina floreci&oacute; y se tradujo en hechos, prop&oacute;sitos, ideas e instituciones, que luego convertidos en programas fueron un poderoso motor del desarrollo.</P>

<P>La historia de M&eacute;xico, desde la perspectiva de la Revoluci&oacute;n, se nos presenta como una realidad apasionada, innegable y viviente, con sus luchas y transformaciones, sus logros y sus sinsabores, sus firmezas y desviaciones con la huella del paso abrumador del tiempo; con las dificultades econ&oacute;micas de este nuevo siglo y con las desigualdades que todav&iacute;a hoy nos caracterizan.</P>

<P>Ciertamente tenemos que abandonar la terca repetici&oacute;n de catecismos que hayan demostrado su equivocaci&oacute;n y despojarnos tambi&eacute;n de inercias y lastres negativos. Asumir la aparici&oacute;n de nuevas reglas del juego en la econom&iacute;a mundial; reglas que no dependen necesariamente de la voluntad de los gobernantes, pero que s&iacute; tienen que atenderlas.</P>

<P>Ser leales a la Revoluci&oacute;n ahora es pugnar por una rector&iacute;a estatal de mayor calidad; de ser capaces de orientar el desarrollo econ&oacute;mico en funci&oacute;n de las necesidades sociales, de poner diques ante los perjuicios de las fuerzas del mercado, de rechazar el autoritarismo que avasalla y de hacer que se respete el estado de derecho.</P>

<P>La Revoluci&oacute;n ahora es hacer que su proyecto original tenga una dimensi&oacute;n y la tendr&aacute; si responde a los millones de mexicanos que demandan salud, educaci&oacute;n y empleo.</P>

<P>Por eso debemos pugnar por un federalismo que les permita a las entidades recuperar tambi&eacute;n sus potestades tributarias. Debemos oponernos desde este Honorable Congreso, a una reforma fiscal que grave el gasto para alimentaci&oacute;n y la salud de las clases populares.</P>

<P>Nuestro deber ahora es consolidar el sistema de partidos para fortalecer la democracia y corresponder con lealtad a ese gran movimiento que hoy conmemoramos. Ayer con las armas; hoy mediante la negociaci&oacute;n y la concertaci&oacute;n.</P>

<P>Avanzar&aacute; en tanto se consolide la autonom&iacute;a y la divisi&oacute;n de poderes; avanzar&aacute; en tanto logremos revitalizar la vida legislativa y hagamos eco aqu&iacute; en la casa de todos, a la voz de todos. </P>

<P>Qui&eacute;rase o no estamos inmersos en la vida que nos leg&oacute; la Revoluci&oacute;n. Nuestras instituciones provienen de ella, nuestro sistema pol&iacute;tico y —como si esto fuera poco— vivimos regidos por una Constituci&oacute;n, que fue el producto m&aacute;s acabado, orientado y generoso de esta gesta revolucionaria; que adem&aacute;s, origin&oacute; el pacto social que tantos y tantos hoy se han empe&ntilde;ado en violentar.</P>

<P>No hay que olvidar que estamos tan inmersos en ella que hasta el acto protocolario de rendir aqu&iacute; la protesta de un Presidente de la Rep&uacute;blica se sujeta precisamente a la jura de la lealtad a nuestra Carta Magna, que proviene justamente de la Revoluci&oacute;n Mexicana.</P>

<P>Por eso, venimos aqu&iacute; a dejar constancia ciertamente de nuestra vocaci&oacute;n de cambio, de perfeccionamiento de instituciones, de progreso y de justicia, pero a la par con ello, de nuestra firme e ineludible adhesi&oacute;n a los principios de la Revoluci&oacute;n Mexicana que hoy deben de ser traducidos en gobernabilidad democr&aacute;tica. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Esta Presidencia, en nombre del Pleno de la C&aacute;mara de Diputados, da un atento saludo a nuestros visitantes que se encuentran en el &aacute;rea de visitantes distinguidos. El se&ntilde;or rector de la Universidad Ju&aacute;rez del estado de Durango y el contador p&uacute;blico Guadalupe Flores Bol&iacute;var, contralor general de la misma Universidad. Sean ustedes bienvenidos y muchas gracias por su visita.</P>

<P>Tiene la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Gracias, diputada Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados.</P>

<P>&quot;M&eacute;xico se salvar&aacute; de la ruina y la deshonra, porque a&uacute;n cuenta con hijos que sienten en su pecho arder el fuego sagrado de la virtud c&iacute;vica y porque hay una Divina Providencia que ve por el destino de los pueblos que luchan por la justicia y la dignidad&quot;. Palabras del general sudcaliforniano Manuel M&aacute;rquez de Le&oacute;n dirigidas a Porfirio D&iacute;az en 1879, las que a 127 a&ntilde;os de su pronunciamiento en el M&eacute;xico de hoy contin&uacute;an vigentes.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros legisladores. Es un honor abordar la tribuna en ocasi&oacute;n del pr&oacute;ximo Aniversario del inicio de la Revoluci&oacute;n Mexicana para destacar el cap&iacute;tulo glorioso que puso fin a la dictadura porfirista, consagr&aacute;ndose como un aut&eacute;ntico inspirador de la era constitucional y de las obras m&aacute;s relevantes del presente.</P>

<P>Han transcurrido 96 a&ntilde;os de aquella conmoci&oacute;n desatada por el rechazo popular hacia el gobierno de D&iacute;az, aunada a la inconformidad de los maderistas con motivo de las arbitrariedades ejecutadas por el dictador en las elecciones presidenciales del 6 de junio de 1910. Sin lugar a dudas por injerencias en los comicios electorales tan infames como la de entonces, el presente se parece en lo peor a su pasado.</P>

<P>El presente se parece en lo peor a su pasado cuando deber&iacute;a de suceder lo contrario y servir para ilustrarnos en la construcci&oacute;n de &eacute;pocas m&aacute;s rectas, m&aacute;s justas y mejores. La conmemoraci&oacute;n, no obstante, es oportuna para elevar, junto con la figura monumental de Francisco I. Madero, la acci&oacute;n de las bandas armadas que en los distintos puntos de la naci&oacute;n encabezaron los jefes revolucionarios, constituyendo el alma del Ej&eacute;rcito cuyo triunfo anunci&oacute;, en esas horas estoicas, el advenimiento de un mejor porvenir para la patria reivindicada.</P>

<P>Al repasar los logros constitucionales y la serie de transformaciones emanadas de esa lucha, vemos con frustraci&oacute;n que siguen existiendo mentalidades herederas del porfirismo que contin&uacute;an, como anta&ntilde;o,  abusando del poder y entre otros delitos imperdonables, violando leyes electorales con singular cinismo y decomisando resultados con toda desfachatez.</P>

<P>Ap&aacute;tridas los que se dicen dem&oacute;cratas y que como el m&iacute;stico encuentro del diablo con la cruz, huyen despavoridos ante las im&aacute;genes de Ju&aacute;rez y Madero por su reconocido antagonismo hacia estos pr&oacute;ceres de la Reforma y la Revoluci&oacute;n; h&eacute;roes magn&aacute;nimos hasta su &uacute;ltimo aliento e inquebrantables hasta la &uacute;ltima gota de su sangre.</P>

<P>En 1963, al exaltar el movimiento de 1910, el maestro Agust&iacute;n Y&aacute;&ntilde;ez declaraba que a sus paladines no les import&oacute; imaginar que ser&iacute;an tildados de locos, anarquistas, facinerosos. No desfallecieron ante ning&uacute;n g&eacute;nero de calumnia ni amenaza; prefirieron la muerte a la claudicaci&oacute;n. En cambio, el m&oacute;vil predominante de los falsos revolucionarios fue y es el medro, la satisfacci&oacute;n de ruines apetitos, el desprecio a los que menos tienen y el atropello como sistema.</P>

<P>Por retratos como &eacute;stos, que en la pol&iacute;tica contempor&aacute;nea se siguen retocando, tenemos una patria lastimada, exhibiendo crudamente sus heridas y un estado de Oaxaca cimbrando en sus enconos. Para verg&uuml;enza del gobierno ya expirante de Vicente Fox, la historia revolucionaria se reinscribe, pero en el fasc&iacute;culo de las ignominias que la produjeron; no en el de la legalidad que fue su fruto.</P>

<P>Legalidad que permite la manifestaci&oacute;n de un gremio como el gremio educativo de Oaxaca y justicia que deber&iacute;a sancionar con pertinencia la negaci&oacute;n gubernamental a este derecho; legalidad que impide la intromisi&oacute;n del titular del Ejecutivo en los procesos electorales y justicia que deber&iacute;a frenar y castigar a tiempo este modo de autoritarismo presidencial tan detestable. Legalidad que nosotros, compa&ntilde;eras y compa&ntilde;eros legisladores, debemos hacer valer hasta los l&iacute;mites que ha alcanzado y perfeccionarla hasta donde las circunstancias lo demanden.</P>

<P>En medio de las turbulencias pol&iacute;ticas actuales, comprometernos con el presente y el destino de la naci&oacute;n ser&aacute; el &uacute;nico homenaje que podemos ofrendar a los patricios de la Revoluci&oacute;n para recuperar y devolverle al pa&iacute;s el honor democr&aacute;tico mancillado. No cabe ning&uacute;n otro camino, a eso nos llama la patria; a eso nos llama el clar&iacute;n de guerra, porque el legislar y cuidar con seguimiento sostenido el desempe&ntilde;o de las instituciones es y deber&aacute; ser nuestra bandera de combate; es y deber&aacute; ser nuestro sagrado territorio de batalla.</P>

<P>S&oacute;lo as&iacute;, diputadas y diputados, M&eacute;xico se salvar&aacute; de la ruina y la deshonra y reencauzar&aacute; con gloria el camino hacia la justicia y la dignidad atropelladas. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted, se&ntilde;or diputado. Para terminar con la efem&eacute;rides que conmemora el XCVI aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910, har&aacute; uso de la palabra el diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por .cinco minutos.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Recordar la historia es para no repetir los mismos errores. La vida de un solo mexicano vale todo.</P>

<P>Los hombres y las mujeres, ante la imposibilidad de cambiar su entorno, su M&eacute;xico, escogen dos caminos: uno, el uso de la violencia, la asonada, las manifestaciones como punto esencial del cambio, esperando que a este proceder se sume el Ej&eacute;rcito o alguien use la fuerza f&iacute;sica para imponer su visi&oacute;n.</P>

<P>El otro, el que escogimos los mexicanos despu&eacute;s de la Revoluci&oacute;n, ir transformando d&iacute;a con d&iacute;a, ir acotando el poder, ir tom&aacute;ndole cuentas al mismo hasta convertirse en un nuevo M&eacute;xico. Esto implica inteligencia, respeto a los otros, el uso de la libertad, pero con el binomio de la responsabilidad. S&oacute;lo as&iacute;, sin sangre, se cambian las cosas. De la otra manera se vuelve a iniciar.</P>

<P>Pero la sangre, el sufrimiento, la desaparici&oacute;n de la propia propiedad no tendr&iacute;a raz&oacute;n si al final del proceso revolucionario de esa gesta de 1910, no se concluyera en instituciones fuertes.</P>

<P>Cost&oacute; tiempo, cost&oacute; un gran esfuerzo ir calando en la vida social y transformando a M&eacute;xico en una naci&oacute;n de instituciones, instituciones que en el propio proceso revolucionario se iniciaron. Ah&iacute; est&aacute; el cr&eacute;dito agr&iacute;cola, los partidos pol&iacute;ticos, el Banco de M&eacute;xico.</P>

<P>Y si bien es cierto, hubo el abuso y el reparto de poder entre los generales revolucionarios, hubo tambi&eacute;n la madurez de un pueblo de ir obligando a &eacute;stos a modificar su conducta e ir aceptando que el M&eacute;xico moderno tiene instituciones nacidas del dolor de un pueblo.</P>

<P>Hoy, esta C&aacute;mara puede plantearle al otro Poder alternativas, iniciativas, propuestas, y todo esto sin odio y sin violencia. Porque la instituci&oacute;n camaral a la que pertenecemos, como la instituci&oacute;n presidencial, como todas las instituciones nacionales, costaron mucha sangre, mucho dolor, mucha entrega y hoy el pueblo de M&eacute;xico nos pide con urgencia transformar m&aacute;s estas instituciones, sin provocar m&aacute;s sangre. Por eso incluso nos pagan por estar aqu&iacute;, para defender estas instituciones.</P>

<P>Acci&oacute;n Nacional siempre ha amado esa Revoluci&oacute;n Mexicana como el origen del M&eacute;xico moderno, y la sangre de aqu&eacute;llos a&uacute;n tiene valor para que no se derrame m&aacute;s sangre por M&eacute;xico, sino que, al contrario, nosotros, legisladores, honremos su muerte con instituciones s&oacute;lidas.</P>

<P>Acci&oacute;n Nacional asume un nuevo compromiso. Queremos un M&eacute;xico donde hombres y mujeres vivan con dignidad. Aspiramos al fortalecimiento de nuestras comunidades y a la construcci&oacute;n de una naci&oacute;n s&oacute;lida.</P>

<P>Gobierno y sociedades deben asumir sus responsabilidades sociales en la generaci&oacute;n de un desarrollo humano sustentable, acorde con las necesidades del pa&iacute;s. &Eacute;ste es el compromiso de Acci&oacute;n Nacional para no repetir errores de 1910. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Esta Presidencia, a nombre del Pleno de esta C&aacute;mara de Diputados, da la bienvenida a los alumnos visitantes que nos honran con su presencia de la divisi&oacute;n de postgrado de la Universidad La Salle, de las licenciaturas ejecutivas de la Universidad del Valle de M&eacute;xico y de la licenciatura de la Universidad del Tepeyac. Les damos un cordial saludo y les agradecemos su visita.</P>

<P>Pasando al apartado de iniciativas de los ciudadanos diputados, se concede el uso de la palabra al diputado Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 94 de la Ley de Protecci&oacute;n y Defensa al Usuario de los Servicios Financieros.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>Cono su venia, diputada Vicepresidenta. Por encontrarse publicado el texto &iacute;ntegro de la presente iniciativa en la Gaceta Parlamentaria, a continuaci&oacute;n citar&eacute; algunos de los argumentos que ponen en evidencia y refuerzan los motivos de la necesidad de la presentaci&oacute;n y aprobaci&oacute;n de la iniciativa, pidi&eacute;ndole se inserte &iacute;ntegro el contenido de la presente en el Diario de los Debates.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Con el &aacute;nimo de acrecentar el grado de confianza de los usuarios de los servicios que proporcionan las instituciones financieras, as&iacute; como para fortalecer a la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros en el desempe&ntilde;o de sus funciones, el d&iacute;a de hoy me complazco en poner a la consideraci&oacute;n de esta honorable Asamblea la reforma de la fracci&oacute;n II del art&iacute;culo 94 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<P>Cabe destacar que la concepci&oacute;n de esta reforma se origin&oacute; de la pr&aacute;ctica, pues personal de la Condusef nos indic&oacute; que en el mismo procedimiento de conciliaci&oacute;n, si el usuario presenta una reclamaci&oacute;n en el cual el nombre de la instituci&oacute;n no fuera preciso, al solicitar ellos a la autoridad financiera o bien a las comisiones del sistema financiero alg&uacute;n tipo de informaci&oacute;n para proceder a la plena identificaci&oacute;n de la instituci&oacute;n financiera y &eacute;stos no contestan, es imposible allegarse de los elementos necesarios para continuar con su acci&oacute;n. Pero tampoco pueden sancionar a aquella autoridad o comisiones nacionales, pues la ley no es clara en la aplicaci&oacute;n de sanciones.</P>

<P>Considero entonces que es de vital importancia impulsar las prerrogativas relativas a la defensa de los derechos e intereses de los usuarios del sistema financiero.</P>

<P>Por ende, esta iniciativa es con la finalidad de precisar que, dentro del procedimiento de conciliaci&oacute;n administrado por la Condusef, esta Comisi&oacute;n tiene la facultad de imponer una sanci&oacute;n de 200 a 1000 d&iacute;as de salario a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, as&iacute; como a las Comisiones Nacional Bancaria y de Valores, de Seguros y Fianzas, y Nacional del Sistema de Ahorro para el Retiro, cuando &eacute;stas no cumplan con la obligaci&oacute;n que se desprende establecida en el art&iacute;culo 64 que establece:</P>

<P>&quot;Las autoridades a que se refiere la fracci&oacute;n IV del art&iacute;culo anterior deber&aacute;n contestar la solicitud que le formule la Comisi&oacute;n Nacional —es decir, la Condusef, en un plazo no mayor de 10 d&iacute;as h&aacute;biles contados a partir de la fecha en que reciban la solicitud, consistiendo la misma en aportar los datos necesarios para proceder a la identificaci&oacute;n de la instituci&oacute;n financiera&quot;.</P>

<P>Y me refiero a precisar en consideraci&oacute;n que la fracci&oacute;n II del mencionado art&iacute;culo 94 ya sanciona la omisi&oacute;n de la obligaci&oacute;n contemplada en el art&iacute;culo 12, que a la letra dice:</P>

<P>&quot;Art&iacute;culo 12. Para el debido cumplimiento de las facultades que esta Ley atribuye a la Comisi&oacute;n Nacional, las unidades administrativas de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, las Comisiones Nacionales, as&iacute; como las instituciones financieras, deber&aacute;n proporcionarle la informaci&oacute;n y datos que les soliciten&quot;.</P>

<P>Ahora bien, siendo que la primera obligaci&oacute;n ser&iacute;a especie dentro del g&eacute;nero de la segunda obligaci&oacute;n —es decir, la del art&iacute;culo 64—, es de considerarse que son de la misma naturaleza y por lo tanto su omisi&oacute;n debe ser tambi&eacute;n sancionada en los mismos t&eacute;rminos, en un acto de congruencia.</P>

<P>No obstante, la fracci&oacute;n II del art&iacute;culo 94 a la letra s&oacute;lo establece: &quot;La comisi&oacute;n nacional estar&aacute; facultada para imponer las siguientes sanciones: multa de 200 a 1000 d&iacute;as de salario. La instituci&oacute;n financiera que no proporcione la informaci&oacute;n que le solicita la comisi&oacute;n nacional para el cumplimiento de su objeto, de acuerdo solamente con los art&iacute;culos 12, 53 y 58 de la ley&quot;.</P>

<P>Por si lo anterior fuera poco, se observa que aun cuando la obligaci&oacute;n establecida en el art&iacute;culo 12 establece como sujetos obligados a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico; a las multicitadas comisiones nacionales y a las instituciones financieras, &uacute;nicamente se sanciona la omisi&oacute;n de las instituciones financieras, lo cual es a todas luces, inequitativo.</P>

<P>Por lo anteriormente expresado, propongo la siguiente reforma de la fracci&oacute;n II, art&iacute;culo 94 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros en los siguientes t&eacute;rminos:</P>

<P>&quot;Art&iacute;culo 94. La comisi&oacute;n nacional estar&aacute; facultada para imponer las siguientes sanciones:</P>

<P>II. Multa de 200 a mil d&iacute;as de salario a la instituci&oacute;n financiera y autoridades que no proporcione la informaci&oacute;n que le solicite la comisi&oacute;n nacional para el cumplimiento de su objeto, de acuerdo con los art&iacute;culos 12, 53, 58 y 64 de esta ley&quot;. Muchas gracias, es cuanto diputada Vicepresidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado.</P>

<P>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 115, 116, 122 y 126 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputada Presidenta.</P>

<P>El suscrito, Pablo Trejo P&eacute;rez, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la iniciativa con proyecto de decreto por el que se reforma el cuarto p&aacute;rrafo y se adiciona un &uacute;ltimo p&aacute;rrafo a la fracci&oacute;n IV, inciso c), del art&iacute;culo 115; se adiciona una fracci&oacute;n VIII al art&iacute;culo 116; se reforma el segundo p&aacute;rrafo y se adiciona un &uacute;ltimo p&aacute;rrafo al numeral C, fracci&oacute;n V, del inciso c), del art&iacute;culo 122; y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 126 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>El federalismo en M&eacute;xico se vive en sincron&iacute;a con el avance democr&aacute;tico de sus instituciones, ya que se trata de un sistema que supone la existencia de varios centros de decisi&oacute;n pol&iacute;tica con plena autonom&iacute;a a lo largo y ancho del territorio nacional, y que son la Federaci&oacute;n, las entidades federativas y los municipios. Federalismo y democracia constituyen entonces, elementos b&aacute;sicos del sistema pol&iacute;tico mexicano.</P>

<P>El federalismo de M&eacute;xico tiene hondas ra&iacute;ces en su historia y ha permitido por igual lograr la formaci&oacute;n de una nacionalidad y mantener las peculiaridades de las distintas colectividades que integran a la Rep&uacute;blica. Esta vocaci&oacute;n y esp&iacute;ritu han estado siempre presentes en los textos constitucionales en nuestros dos siglos de vida independiente.</P>

<P>El &aacute;nimo municipalista en la elaboraci&oacute;n del art&iacute;culo 115 de la Constituci&oacute;n de 1917 ten&iacute;a como prop&oacute;sito garantizar la libertad pol&iacute;tica del municipio y suficiencia econ&oacute;mica, asegur&aacute;ndole los recursos necesarios para enfrentar las necesidades de la colectividad. Por ello, las cuestiones fundamentales de este precepto tratan sobre la naturaleza del municipio con base en el concepto de libertad,<I> </I>el gobierno municipal y la relaci&oacute;n con los estados, la Hacienda municipal, y la libertad pol&iacute;tica de los municipios.</P>

<P>Desde entonces ha estado presente la voluntad y decisi&oacute;n de avanzar y consolidar el desarrollo nacional, actuando en las distintas etapas y circunstancias para actualizar y fortalecer a la c&eacute;lula b&aacute;sica del sistema federal, que es el municipio.</P>

<P>El art&iacute;culo 115 constitucional ha sido el instrumento jur&iacute;dico que ha reflejado este esfuerzo, habi&eacute;ndose hecho 10 reformas durante el siglo XX, de las cuales la &uacute;ltima de 1999, abri&oacute; la posibilidad de que las Legislaturas de los estados fueran actores fundamentales para el fortalecimiento de las atribuciones de los municipios mexicanos.</P>

<P>Por otra parte, la transparencia y la rendici&oacute;n de cuentas son elementos esenciales de las democracias, toda vez que suponen la capacidad de las instituciones pol&iacute;ticas para hacer responsables a los gobiernos de sus actos y decisiones en los distintos niveles de poder. Esto permite, dentro de lo posible, evitar, prevenir y, en su caso, castigar el abuso de poder conciliando los intereses colectivos con el inter&eacute;s particular de los gobernantes.</P>

<P>El debate sobre la transparencia y la rendici&oacute;n de cuentas es a&uacute;n muy incipiente en M&eacute;xico y se ha centrado principalmente en el &aacute;mbito federal de gobierno, dejando sin la debida atenci&oacute;n el estudio de c&oacute;mo rinden cuentas los gobiernos estatales y municipales. Esa omisi&oacute;n es preocupante, toda vez que desde los a&ntilde;os 80 M&eacute;xico inici&oacute; un proceso gradual de descentralizaci&oacute;n, particularmente en educaci&oacute;n, servicios de salud y seguridad p&uacute;blica, que ha transferido sumas crecientes de recursos que hoy son ejercidos desde los estados y municipios.</P>

<P>Sin embargo, ese proceso no se ha acompa&ntilde;ado de otro paralelo para instruir mecanismos modernos y eficaces de rendici&oacute;n de cuentas, por lo que es probable que los espacios para el dispendio y la corrupci&oacute;n se hayan expandido en eses &aacute;mbitos de gobierno.</P>

<P>Adicionalmente, debe se&ntilde;alarse que en agosto de 2004 se present&oacute; la Declaratoria Nacional que sintetiza las propuestas finales derivadas de la I Convenci&oacute;n Nacional Hacendaria. Esta Declaratoria alcanz&oacute; acuerdos en materia de transparencia, rendici&oacute;n de cuentas y fiscalizaci&oacute;n, los cuales consideran dos estrategias: fortalecer los sistemas de informaci&oacute;n hacendaria de los tres niveles de gobierno impulsando su homologaci&oacute;n y armonizaci&oacute;n correspondiente, y fortalecer los &oacute;rganos de fiscalizaci&oacute;n y control interno de los tres &aacute;mbitos de gobierno.</P>

<P>Con esa perspectiva se identificaron los principales obst&aacute;culos que ha presentado la transparencia y la rendici&oacute;n de cuentas en el &aacute;mbito municipal, concentr&aacute;ndose &eacute;stos en los siguientes tres factores: marco jur&iacute;dico ambiguo, responsabilidad pol&iacute;tica limitada y falta de capacidad e infraestructura administrativa.</P>

<P>Ante esto, la transparencia, la rendici&oacute;n de cuentas y la fiscalizaci&oacute;n superior, deben revalorarse como procesos de vanguardia e impulsarse decididamente por las distintas instancias de autoridad.</P>

<P>En este prop&oacute;sito se han emprendido diversos esfuerzos y trabajos para derivar lineamientos y normas generales que permiten establecer, adecuar o complementar los sistemas de registro gubernamentales, particularmente y con mayor &eacute;nfasis, en el &aacute;mbito municipal.</P>

<P>Es as&iacute; que la propuesta de adicionar los art&iacute;culos 115, 116, 122 y 126 constitucionales el mandato para el registro contable y la fiscalizaci&oacute;n de los recursos federales en esas instancias de gobierno, tiene como objetivo hacer posible la valoraci&oacute;n e integraci&oacute;n de las operaciones y su inclusi&oacute;n uniforme a la cuenta p&uacute;blico correspondiente, facilitando de esta forma un an&aacute;lisis comparativo de los recursos p&uacute;blicos aplicados, su alineaci&oacute;n para efectos de estad&iacute;sticas presupuestales y financieras, cubrir requerimientos de informaci&oacute;n transparente a sus ciudadanos y concurrentemente, fortalecer los procesos de rendici&oacute;n de cuentas y fiscalizaci&oacute;n superior.</P>

<P>Derivado de lo anterior, se considera que sin violentar los principios que se reconocieron a los municipios, a los estados y al Distrito Federal, los mismos deben ser incluidos de manera clara y precisa en los principios de transparencia y rendici&oacute;n de cuentas que deben regir al ejercicio del gasto p&uacute;blico federal.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 115, 116, 122 y 126 constitucionales, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el cuarto p&aacute;rrafo y se adiciona un &uacute;ltimo p&aacute;rrafo a la fracci&oacute;n IV, inciso c) del art&iacute;culo 115; se adiciona una fracci&oacute;n VIII al art&iacute;culo 116; se reforma el segundo p&aacute;rrafo y se adiciona un &uacute;ltimo p&aacute;rrafo al numeral C de la fracci&oacute;n V del inciso c) del sexto p&aacute;rrafo del art&iacute;culo 122; y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 126 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como ha sido publicado en la Gaceta Parlamentaria por lo que le solicito, diputada Presidenta, que esta iniciativa sea incluida &iacute;ntegramente tal como fue publicada en la Gaceta Parlamentaria, en obvio de tiempo.</P>

<P>Quiero hacer un reconocimiento a mis compa&ntilde;eros de la Comisi&oacute;n de Vigilancia de todos los grupos parlamentarios que suscriben esta iniciativa de reforma, as&iacute; como a los coordinadores de los grupos parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido del Trabajo y la vicecoordinadora de Alternativa. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Publ&iacute;quese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese la iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia agradece a los se&ntilde;ores diputados que han presentado iniciativas, el que han estado aprovechando menos del tiempo destinado y seguimos invitando a los dem&aacute;s se&ntilde;ores legisladores a que traten de utilizar el tiempo indispensable para que podamos desahogar el vasto n&uacute;mero de asuntos que est&aacute;n en el orden del d&iacute;a. Muchas gracias.</P>

<P>Se concede el uso de la palabra al diputado Luis Enrique Ben&iacute;tez Ojeda, del grupo parlamentario  del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 62 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con su venia, se&ntilde;ora Vicepresidenta en funciones. Compa&ntilde;eras y compa&ntilde;eros legisladores. En d&iacute;as pasados, este Congreso neg&oacute; al Presidente Fox el permiso para viajar a Vietnam y a Australia por considerar que la situaci&oacute;n social, pol&iacute;tica y de seguridad en la que se encuentra el pa&iacute;s ameritan la presencia del Ejecutivo federal.</P>

<P>Dicha resoluci&oacute;n fue votada por una amplia mayor&iacute;a. A pesar de ello, el Presidente Vicente Fox abusando de sus atribuciones constitucionales interrumpi&oacute; la programaci&oacute;n nacional de radio y televisi&oacute;n para dar un mensaje a la naci&oacute;n con el &uacute;nico y claro prop&oacute;sito de desprestigiar el Poder Legislativo.</P>

<P>Critic&oacute; duramente a los diputados por asumir, seg&uacute;n &eacute;l, decisiones con tintes claramente partidistas al negarle el permiso para viajar a Australia y Vietnam. Dijo tambi&eacute;n que en tiempos de democracia no se debe permitir el secuestro del Presidente por la voluntad autoritaria, as&iacute; lo dijo, de unos cuantos.</P>

<P>Opin&oacute; que los legisladores del PRI se niegan a escuchar la voz del pueblo, de no ser capaces de actuar con responsabilidad ante conflictos locales y de asumir una postura oportunista que pretende transferir responsabilidades a otros Poderes, en lugar de subordinar su actuaci&oacute;n a los intereses superiores de la naci&oacute;n y acus&oacute; a los diputados federales del PRD de utilizar como argumentos para no autorizar este viaje, conflictos —dijo— que ellos mismos promueven.</P>

<P>En su mensaje, Fox consider&oacute; que la pol&iacute;tica exterior del Estado mexicano tampoco puede ser reh&eacute;n de intereses particulares, ni quedar atrapada en posiciones irreductibles y sostuvo que no existen argumentos s&oacute;lidos de estos dos partidos pol&iacute;ticos que justifiquen la cancelaci&oacute;n de esta gira.</P>

<P>A&ntilde;adi&oacute; que si bajo el autoritarismo el poder presidencial decid&iacute;a todo, no podemos permitir que en tiempos de democracia el Presidente pueda verse secuestrado por la voluntad autoritaria de unos cuantos.</P>

<P>La cancelaci&oacute;n de esta gira, sostuvo el Presidente, constituye una grave descortes&iacute;a hacia los pueblos de las naciones que habr&iacute;an de ser visitadas y un rev&eacute;s —agreg&oacute;— a los intereses de la naci&oacute;n y de la sociedad mexicana. Lament&oacute; en cadena nacional que tanto el PRI como el PRD sustenten sus posiciones en consideraciones extremas, apartadas de la realidad.</P>

<P>El equilibrio de Poderes no es una carta en blanco para que un poder debilite, obstaculice o neutralice a otro, se&ntilde;al&oacute; Fox, quien  consider&oacute; que esta decisi&oacute;n atenta contra los intereses de M&eacute;xico, argumentando que esta decisi&oacute;n no hace quedar mal al Presidente sino a M&eacute;xico ante el mundo al colocarlo como una naci&oacute;n incapaz de resolver sus problemas y de responder sus compromisos internacionales.</P>

<P>No queda duda que las declaraciones del Presidente son un c&uacute;mulo de descalificaciones y de calificativos peyorativos a los legisladores que no pertenecen a su partido. Es evidente que las decisiones de este Congreso a &eacute;l le parecen poca cosa y nada significan las decisiones mayoritarias de esta representaci&oacute;n nacional.</P>

<P>Ha utilizado los medios de comunicaci&oacute;n y sus facultades metaconstitucionales para malinformar a la ciudadan&iacute;a e insiste en crear un clima de confrontaci&oacute;n y desconfianza hacia las instituciones del Estado.</P>

<P>Poco hay que decir sobre su actuaci&oacute;n al frente del gobierno durante estos seis a&ntilde;os. Los resultados est&aacute;n a la vista, al igual que su incapacidad e irresponsabilidad. Fox se ha equivocado en todas y cada una de sus acciones; como nunca la ingobernabilidad en este pa&iacute;s alcanza niveles de alarma y como nunca tambi&eacute;n la investidura presidencial ha sido manchada, violentada y desacreditada.</P>

<P>El encono y el revanchismo no pueden ser el eje que rija las decisiones gubernamentales: la intolerancia, la falta de respeto y el autoritarismo, no son y no ser&aacute;n la base que cimiente las relaciones entre los poderes e instituciones p&uacute;blicas.</P>

<P>En este pa&iacute;s han existido c&oacute;digos &eacute;ticos y pol&iacute;ticos que han sido fracturados en perjuicio de la sociedad nacional. Es necesario regresar a las mejores costumbres pol&iacute;ticas, recuperar la dignidad republicana y salvaguardar la soberan&iacute;a de la cual somos depositarios. Por esa raz&oacute;n es necesario modificar el art&iacute;culo 62 de la Ley Federal de Radio y Televisi&oacute;n en aras de impedir que las pasiones personales, los intereses minoritarios, las fobias pol&iacute;ticas, la escasez de luces y la cortedad de mira, violenten el estado de derecho.</P>

<P>Es urgente impedir que el Estado atente contra s&iacute; mismo porque este Poder forma parte del Estado.</P>

<P>La negativa al permiso del Presidente para abandonar el pa&iacute;s no fue una decisi&oacute;n arbitraria ni mezquina, no fue un secuestro. En la g&eacute;nesis de la negativa iba impl&iacute;cita la petici&oacute;n de permanecer, de quedarse a atender los asuntos nacionales, de quedarse a gobernar, a enfrentar conjuntamente la grave problem&aacute;tica por la que este pa&iacute;s atraviesa. No ir al extranjero significa escuchar y dar soluci&oacute;n a las demandas del pueblo de M&eacute;xico, estar con los suyos, hacer lo que le corresponde, y eso, se&ntilde;oras y se&ntilde;ores, no puede ser ni aqu&iacute; ni en ninguna parte, motivo de agravio.</P>

<P>Por ello es necesario maniatar desde la ley la obligaci&oacute;n de acatar las decisiones de los Poderes. La ciudadan&iacute;a no puede estar a merced del estado de &aacute;nimo de un funcionario; las instituciones de este pa&iacute;s no pueden ser blanco de las neurosis de nadie y los asuntos de envergadura nacional no deben esperar ser atendidos con migajas de tiempo.</P>

<P>En tal virtud y con el objeto de dar cauce a la gobernabilidad democr&aacute;tica e impedir los abusos de poder, someto a consideraci&oacute;n de esta honorable Asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>&Uacute;nico. Se modifica el art&iacute;culo 62 de la Ley Federal de Radio y Televisi&oacute;n, para quedar de la siguiente manera. Art&iacute;culo 62: Todas las estaciones de radio y televisi&oacute;n en el pa&iacute;s estar&aacute;n obligadas a encadenarse cuando se trate de transmitir informaciones de trascendencia para la naci&oacute;n, a juicio de la Secretar&iacute;a de Gobernaci&oacute;n. El tiempo en cadena no podr&aacute; ser utilizado en detrimento de alguno de los poderes del Estado para descalificar sus decisiones, reconvenir a sus miembros o causar controversias sobre asuntos pol&iacute;ticos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto surtir&aacute; efectos al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Pido a la Vicepresidencia de esta C&aacute;mara quede incorporado al Diario de los Debates lo relativo a esta iniciativa en su totalidad tal como se ha presentado y aparece en la Gaceta Parlamentaria, para que en su momento la podamos discutir primero en el seno de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a de la que formo parte, y una vez elaborado el dictamen, someterlo a esta soberan&iacute;a. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Radio, Televisi&oacute;n y Cinematograf&iacute;a y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista, para presentar en el mismo lapso de 10 minutos, dos iniciativas; la primera, que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y la segunda, que reforma la Ley de Transparencia de Emisi&oacute;n de Cuentas y Acceso a la Informaci&oacute;n P&uacute;blica y adiciona diversas disposiciones de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La diputada Erika Laguerri Nagel: </B>Muchas gracias. Con permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras legisladores. El 6 de diciembre de 1977 fue publicado en el Diario Oficial de la Federaci&oacute;n la &uacute;nica reforma al art&iacute;culo 6º constitucional mediante la cual se estableci&oacute; que el derecho a la informaci&oacute;n ser&aacute; garantizada por el Estado.</P>

<P>Derivada de un juicio de amparo interpuesto en 1983 por el doctor Ignacio Burgoa Orihuela, en el cual se dol&iacute;a de que la Secretar&iacute;a de Hacienda y Cr&eacute;dito no le proporcion&oacute; la informaci&oacute;n relacionada con los empr&eacute;stitos que aumentan en la cantidad de 37 mil 600 millones de d&oacute;lares, la deuda externa de M&eacute;xico durante el gobierno que presidi&oacute; L&oacute;pez Portillo.</P>

<P>En 1992, la Suprema Corte de Justicia de la Naci&oacute;n interpret&oacute; que el derecho a la informaci&oacute;n estaba restringido a ser considerado como una garant&iacute;a de partidos pol&iacute;ticos, para que &eacute;stos expusieran a la sociedad sus idearios, programas y plataformas a trav&eacute;s de los medios masivos de comunicaci&oacute;n.</P>

<P>Afortunadamente en 1996 el m&aacute;ximo &oacute;rgano jurisdiccional del pa&iacute;s ampli&oacute; los alcances del derecho a la informaci&oacute;n a resolver, entre otros, que tal es el derecho b&aacute;sico para el mejoramiento de una conciencia ciudadana que contribuir&aacute; a que &eacute;sta sea m&aacute;s enterada; lo cual es esencial para el provecho de nuestra sociedad.</P>

<P>Si las autoridades p&uacute;blicas asumen ante estas actitudes que permitan atribuirles conductas, faltas de &eacute;tica, al entregar a la comunidad una informaci&oacute;n manipulada e incompleta, condicionada a trav&eacute;s de grupos o personas que le debe la posibilidad de conocer la verdad para poder participar libremente en la formaci&oacute;n de la voluntad general, incurren en violaci&oacute;n grave a las garant&iacute;as individuales en t&eacute;rminos del art&iacute;culo 97 constitucional, segundo p&aacute;rrafo.</P>

<P>De esta forma el Poder Judicial de la Federaci&oacute;n determin&oacute; que el derecho a la informaci&oacute;n es una garant&iacute;a individual y que el Estado tiene la obligaci&oacute;n de informar verazmente, limitado por los intereses nacionales de la sociedad as&iacute; como por los derechos a terceros.</P>

<P>Las iniciativas que en este d&iacute;a propongo a esta C&aacute;mara de Diputados tienen como finalidad robustecer el derecho de acceso a la informaci&oacute;n p&uacute;blica en forma m&aacute;s sencilla y expedita, tanto para la Federaci&oacute;n, las entidades federativas, los municipios, los correlativos en el Distrito Federal, l&eacute;ase las demarcaciones territoriales; y para toda persona f&iacute;sica, moral, nacional o extranjera, que por cualquier motivo o t&iacute;tulo, por s&iacute; o a trav&eacute;s de la interp&oacute;sita persona haya administrado, aplicado, dispuesto, ejercido, manejado, recaudado, recibido, transferido o utilizado recursos p&uacute;blicos.</P>

<P>En el &aacute;mbito federal se propone la creaci&oacute;n de un organismo aut&oacute;nomo, encargado de garantizar el acceso a la informaci&oacute;n p&uacute;blica y la protecci&oacute;n de datos personales en posici&oacute;n de los Poderes Ejecutivo, Legislativo y Judicial federales, los organismos aut&oacute;nomos, incluyendo el que se propone a cualquier otro &oacute;rgano federal</P>

<P>Las resoluciones de dicho organismo ser&aacute;n definitivas para esos poderes, organismos u &oacute;rganos, as&iacute; como para aquellos que desempe&ntilde;en otro empleo, cargo o comisi&oacute;n de los mismos.</P>

<P>Es conveniente se&ntilde;alar que el acceso a la informaci&oacute;n p&uacute;blica del Poder Judicial Federal se realizar&aacute; por conducto del Consejo de la Judicatura.</P>

<P>El organismo estar&aacute; integrado por cinco comisionados sujetos al T&iacute;tulo Cuarto  constitucional, nombrados por el Ejecutivo federal y aprobados por el Senado de la Rep&uacute;blica o en su caso por la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n. Los requisitos de elegibilidad de dichos comisionados, aspectos de remoci&oacute;n y per&iacute;odo de encargo se establecen en la ley que tambi&eacute;n se presenta en este acto legislativo.</P>

<P>Por lo que respecta a las partes integrantes de la Federaci&oacute;n, tambi&eacute;n se propone que de cada una de las mismas exista un organismo especializado en materia de acceso a la informaci&oacute;n para garantizar que sus Poderes Ejecutivo, Legislativo y Judicial, as&iacute; como la administraci&oacute;n p&uacute;blica correspondiente municipal o de la demarcaci&oacute;n territorial otorguen la informaci&oacute;n que las personas requieren.</P>

<P>En este punto se se&ntilde;ala que en ciertas entidades federativas una vez que se niega la informaci&oacute;n o se responde que la misma no existe, las personas deben de interponer recursos de reconsideraci&oacute;n ante quien le respondi&oacute; su solicitud de acceso. Si dicho recurso no es favorable para el peticionario de la informaci&oacute;n, debe de acudir a los Tribunales Contenciosos Administrativos para que, si a&uacute;n cuentan con recursos econ&oacute;micos y si el caso lo amerita, impugnen ante el Poder Judicial de la Federaci&oacute;n.</P>

<P>Para minimizar los costos de transacci&oacute;n relativos a la obtenci&oacute;n de la informaci&oacute;n, se propone: que al igual que en lo federal, las personas acudan directamente al instituto de la entidad federativa para recurrir las respuestas que les otorguen, para que de esa forma posterior si es el caso, se inicie el Juicio de Amparo.</P>

<P>Por otra parte, de conformidad con las modificaciones constitucionales que se proponen, se plantea una nueva ley de transparencia, rendici&oacute;n de cuentas y acceso a la informaci&oacute;n p&uacute;blica, la cual tendr&aacute; como finalidad proveer todo lo necesario para garantizar sea en castellano o en la lengua de nuestros pueblos y comunidades ind&iacute;genas, el acceso de toda persona a la informaci&oacute;n en posesi&oacute;n de los Poderes Ejecutivo, Legislativo y Judicial.</P>

<P>Los &oacute;rganos constitucionales aut&oacute;nomos, con autonom&iacute;a legal o cualquier otro federal, as&iacute; como establecer las bases de concurrencia entre la Federaci&oacute;n, las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal.</P>

<P>Algunos de los aspectos que se proponen en esta ley, entre otros son los siguientes: Que toda persona tiene derecho a solicitar y que le sean entregados por el Instituto Federal Electoral o el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, todas y cada una de las boletas electorales que contengan las votaciones en las que este Instituto o Tribunal, haya participado en su organizaci&oacute;n o calificaci&oacute;n.</P>

<P>Que esa informaci&oacute;n p&uacute;blica obligatoria, los nombres de aqu&eacute;llos, as&iacute; como tambi&eacute;n el de los que representan, que realicen acciones de cabildeo ante los Poderes Ejecutivo y Legislativo federales, aqu&eacute;llos de las entidades federativas, as&iacute; como de los municipios y demarcaciones territoriales tendientes a promover o influir sobre reformas, adiciones o derogaciones a la Constituci&oacute;n, las leyes que emanen de ellas, a decretos, reglamentos, reglas de operaci&oacute;n, acuerdos, convenios o cualquier otro acto administrativo, as&iacute; como, seg&uacute;n se trate, en la firma, ratificaci&oacute;n o denuncia de los tratados internacionales.</P>

<P>Tambi&eacute;n se considerar&aacute; como p&uacute;blica toda la informaci&oacute;n relacionada con los montos de recursos p&uacute;blicos sean en efectivo o en especie, que se entreguen por cualquier motivo o t&iacute;tulo a personas f&iacute;sicas y morales, ya sean nacionales o extranjeras.</P>

<P>Que en casos de que no pudieran eliminar que los documentos de las partes o secciones clasificadas, los sujetos obligados deber&aacute;n de elaborar y entregar versiones p&uacute;blicas de tales documentos a los solicitantes de la informaci&oacute;n.</P>

<P>Por ning&uacute;n motivo se podr&aacute;n comercializar los datos personales que est&eacute;n en posesi&oacute;n de los sujetos obligados; que las personas puedan interponer, que se admitan y resuelvan recursos de revisi&oacute;n sobre las posibles orientaciones que se&ntilde;alen los sujetos obligados y que no se viole la garant&iacute;a de audiencia.</P>

<P>S&oacute;lo se podr&aacute; clasificar la informaci&oacute;n como reservada por un per&iacute;odo de cuatro a&ntilde;os y dicho per&iacute;odo se podr&aacute; ampliar &uacute;nicamente por un a&ntilde;o m&aacute;s. Se disminuyen los plazos para responder la solicitud de informaci&oacute;n, pasando de 20 a 10 d&iacute;as h&aacute;biles para entregar la informaci&oacute;n una vez que se haya cubierto la cuota correspondiente de 10 a cinco d&iacute;as h&aacute;biles.</P>

<P>Para que el comisionado presente los proyectos de resoluci&oacute;n a los recursos de revisi&oacute;n dentro de los 20 d&iacute;as h&aacute;biles posteriores de cuando se turnaron esos recursos, en vez de los 30 d&iacute;as h&aacute;biles que actualmente establece la ley.</P>

<P>Para que el Pleno del Instituto resuelva los recursos de revisi&oacute;n en lugar de los 20 d&iacute;as antes que dispone la actual ley, dentro de los 15 d&iacute;as h&aacute;biles posteriores de cuando el comisionado potente haya presentado al Pleno del proyecto de resoluci&oacute;n.</P>

<P>En estos casos, la notificaci&oacute;n de las resoluciones a las partes se llevar&aacute; a cabo dentro de los tres d&iacute;as posteriores de cuando se adoptaron las mismas para minimizar el tiempo destinado al llamado engrose.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Fortalezcamos el derecho a la informaci&oacute;n para que las personas, de forma sencilla y expedita, cuenten con los elementos necesarios para evaluar el desempe&ntilde;o de la acci&oacute;n u omisi&oacute;n gubernamental.</P>

<P>Al mismo tiempo, para transitar de una democracia representativa a una participativa, en donde todos y cada uno de los mexicanos, mediante el sistema de planeaci&oacute;n democr&aacute;tica, manifiesten sus demandas y aspiraciones que conduzcan a un mejoramiento del bienestar de la sociedad en su conjunto.</P>

<P>Se&ntilde;ora Vicepresidenta, le solicito que las iniciativas, as&iacute; como mi intervenci&oacute;n, se integren &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted, se&ntilde;ora diputada. Ins&eacute;rtense &iacute;ntegros los textos de las dos iniciativas en el Diario de los Debates y t&uacute;rnese la primera a la Comisi&oacute;n de Puntos Constitucionales y la segunda t&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se concede el uso de la tribuna a la diputada Silvia Luna Rodr&iacute;guez, del grupo parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores. La suscrita, diputada federal Silvia Luna Rodr&iacute;guez, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, miembro del grupo parlamentario Nueva Alianza, con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicito que se turne a la Comisi&oacute;n de Salud la siguiente propuesta de iniciativa de ley con proyecto de decreto por la cual se adiciona una Cap&iacute;tulo quinto, denominado &quot;Programa contra las Adicciones Comportamentales&quot; al T&iacute;tulo XI, &quot;Programas contra las Adicciones&quot; y los art&iacute;culos 193 Bis, al 193 Bis-4, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Hoy en d&iacute;a, uno de los motivos de consulta m&aacute;s frecuentes en el &aacute;rea de la psiquiatr&iacute;a, y especialmente en la dedicada al cuidado y atenci&oacute;n de adolescentes, est&aacute; vinculada con la manifiesta preocupaci&oacute;n de los padres de familia por ciertas modificaciones conductuales de sus hijos que los llevan a actos de desobediencia ante padres y maestros, desinter&eacute;s por las actividades escolares y el fracaso escolar.</P>

<P>Ante este problema, los especialistas en ciencia de la conducta han empezado a reconsiderar si un grupo de entidades cl&iacute;nicas que fueron incluidas como trastornos de la personalidad, en el manual &quot;Diagn&oacute;stico y Estad&iacute;stico de los Trastornos Mentales&quot;, se deben ubicar en el rubro de las adicciones; lo que requiere ampliar el panorama del diagnostico en salud mental y no s&oacute;lo referirse a las cl&aacute;sicas adicciones a sustancias, ya que en este caso se requiere incluir las conductas adictivas o del tipo comportamental.</P>

<P>La falta de una descripci&oacute;n moderna complica la catalogaci&oacute;n de este tipo de adicciones.  Para efecto de nuestra propuesta, nosotros hemos adoptado la definici&oacute;n de &quot;adicciones comportamentales&quot;.</P>

<P>Algunos autores se&ntilde;alan que cualquier conducta repetida deja de ser un h&aacute;bito o afici&oacute;n en el momento en que la persona pierde el control sobre la repetici&oacute;n de la misma; aumenta la intensidad, la frecuencia, la cantidad de tiempo y el dinero invertido en &eacute;sta y sobre todo, en la medida en que esta adicci&oacute;n interfiere en su vida escolar, laboral, profesional, familiar y social.</P>

<P>Desde hace un par de d&eacute;cadas se han desarrollado diversas l&iacute;neas de investigaci&oacute;n neurobiol&oacute;gica para explicar los mecanismos etiol&oacute;gicos de la enfermedad; de los cuales sobresalen cuatro teor&iacute;as principales:</P>

<P>La primera, considera las adicciones comportamentales como un trastorno del control de los impulsos.</P>

<P>La segunda, se&ntilde;ala como fundamento un nivel de activaci&oacute;n y un rasgo de b&uacute;squeda de sensaciones.</P>

<P>La tercera, hace hincapi&eacute; en la relaci&oacute;n de las adicciones comportamentales, con otros trastornos adictivos; y</P>

<P>La &uacute;ltima, que las explica como un trastorno psiqui&aacute;trico del orden obsesivo-compulsivo.</P>

<P>Las adicciones comportamentales se definen como aquellas conductas que producen placer o que evitan la incomodidad, en las que hay un patr&oacute;n consistente en una excesiva preocupaci&oacute;n y deseos intensos de satisfacer la necesidad de llevar a cabo la conducta adictiva.</P>

<P>Diversos autores han encontrado que la edad de inicio promedio en las conductas adictivas es entre los 12 y 14 a&ntilde;os de edad. Tiene mayor incidencia en el sexo masculino en una relaci&oacute;n de tres a uno, con excepci&oacute;n de la ludopat&iacute;a o adicci&oacute;n al juego y la adicci&oacute;n a las compras, las cuales son m&aacute;s frecuentes en mujeres.</P>

<P>Aunado a lo ya referido, lo m&aacute;s importante y obviamente lo que es m&aacute;s grave es que a las adicciones comportamentales se suma el consumo de sustancias y esta multiadicci&oacute;n es hasta del 45 por ciento en el caso de adolescentes.</P>

<P>Resalta adem&aacute;s en el caso de la psicopatolog&iacute;a de los adictos, que hasta el 72 por ciento de ellos presentan alguna vez un cuadro depresivo, tiene multiadicciones en un 57 por ciento y el 52 por ciento tiene trastornos afectivos y se observa una tendencia mayor al suicidio que en resto de la poblaci&oacute;n.</P>

<P>Son tan numerosas las nuevas adicciones comportamentales que han requerido una clasificaci&oacute;n para su atenci&oacute;n. Existen adicciones a conductas que generan riesgo o peligro, como la adicci&oacute;n a los deportes extremos, la cleptoman&iacute;a, el S&iacute;ndrome de Munchausen que es asumir papel de enfermo sin estarlo y la ampliamente conocida ludopat&iacute;a o adicci&oacute;n a los juegos de azar.</P>

<P>De todas las adicciones o conductas podemos claramente observar que las referidas al uso del Internet, a deportes extremos, a los videojuegos, la ludopat&iacute;a, al futbol, al consumo de golosinas, a las conversaciones telef&oacute;nicas y al denominado jugueteo con controles remotos, son realizadas preferentemente por adolescentes e incluso por ni&ntilde;os y que adem&aacute;s lo m&aacute;s grave es que todas &eacute;stas son anunciadas y motivadas, promocionadas en los medios masivos de comunicaci&oacute;n.</P>

<P>Es preciso reconocer que existen intereses econ&oacute;micos detr&aacute;s de la promoci&oacute;n de las conductas adictivas, tal es el caso de programas de televisi&oacute;n donde se hace proselitismo y apolog&iacute;a a los deportes de alto riesgo, incluyendo algunas conductas anti sociales y qu&eacute; decir de los modelos que se presentan a la ni&ntilde;ez en materia de video juegos y las adicciones al Internet que incluye las conversaciones en grupo, las cuales han sido denominadas como chatear.</P>

<P>No sorprende que grupos mercantiles sin ninguna &eacute;tica apuesten al desarrollo de las adicciones juveniles, m&aacute;s a&uacute;n cuando sabemos que este tipo de adicciones hasta hoy no est&aacute;n prohibidas, mucho menos tipificadas ni penalizadas. Adem&aacute;s es preciso que todos sepamos con claridad que las adicciones comportamentales ser&aacute;n la puerta de entrada a las adicciones a sustancias, como ya ha sido ampliamente se&ntilde;alado.</P>

<P>Es necesario establecer una moderna legislaci&oacute;n que impida el crecimiento de este tipo de adicciones que afectan sobre todo a los ni&ntilde;os y a los adolescentes y que los conducen a conductas anti sociales como el robo, la mentira, la vagancia, a multiadicciones, a problemas familiares, deserci&oacute;n escolar y eventualmente a depresi&oacute;n, por lo cual proponemos una normatividad sustentada en el conocimiento cient&iacute;fico de este tipo de padecimientos que incluya su prevenci&oacute;n, tratamiento y rehabilitaci&oacute;n.</P>

<P>Debemos afrontar que nunca antes la ni&ntilde;ez y la juventud hab&iacute;an estado tan gravemente expuestas a un fen&oacute;meno como las adicciones comportamentales. Su prevenci&oacute;n debe incluir acciones desde las instituciones educativas, sanitarias, laborales, pol&iacute;ticas y los legisladores deben actuar en concordia al bien jur&iacute;dico que constituye la salud.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Les invito a que contribuyamos a salvaguardar los valores &eacute;ticos y sociales de nuestro pa&iacute;s, por lo que debemos enfrentar las adicciones, tanto las conocidas a sustancias como las del tipo comportamental y velar por la salud de nuestros ni&ntilde;os y j&oacute;venes.</P>

<P>Por lo anteriormente expuesto, me permito someter ante esta honorable soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto por la cual se adiciona al T&iacute;tulo D&eacute;cimo Primero de la Ley General de Salud; un Cap&iacute;tulo V denominado programa contra las adicciones comportamentales y los art&iacute;culos 193 Bis al 193 Bis III, para quedar de la siguiente manera:</P>

<P>T&iacute;tulo D&eacute;cimo Primero: programa contra las adicciones.</P>

<P>Cap&iacute;tulo X: programa contra las adicciones comportamentales.</P>

<P>Art&iacute;culo 193 Bis. La Secretar&iacute;a de Salud, los gobiernos de las entidades federativas y el Consejo de Salubridad General, en el &aacute;mbito de sus respectivas competencias, se coordinar&aacute;n para la ejecuci&oacute;n del programa contra las adicciones comportamentales que comprender&aacute;n, entre otras, las siguientes acciones:</P>

<P>La prevenci&oacute;n, el tratamiento y la rehabilitaci&oacute;n de problemas originados por adicciones comportamentales.</P>

<P>Segundo. La educaci&oacute;n sobre los efectos nocivos de las adicciones comportamentales en la salud y en las relaciones sociales, escolares y familiares, dirigida especialmente a la familia, a los adolescentes, a trav&eacute;s de medios de comunicaci&oacute;n.</P>

<P>Tercero. La educaci&oacute;n a la familia y a la sociedad sobre los diversos tipos de las adicciones comportamentales.</P>

<P>Art&iacute;culo 193 Bis II. La Secretar&iacute;a de Salud elaborar&aacute; un programa de investigaci&oacute;n neurobiol&oacute;gico, psicol&oacute;gico y fisiol&oacute;gico sobre las adicciones comportamentales, y lo ejecutar&aacute; en coordinaci&oacute;n con los institutos nacionales de Psiquiatr&iacute;a, el de Neurolog&iacute;a y Neurocirug&iacute;a, el cual incluir&aacute;:</P>

<P>Primero. Las causas de las adicciones comportamentales y las acciones para combatirlas.</P>

<P>Segundo. Los efectos de la publicidad en las adicciones comportamentales.</P>

<P>Tercero. Los efectos nocivos y repercusiones de las adicciones comportamentales sobre el &aacute;mbito familiar, escolar, laboral y social.</P>

<P>Cuarto. La comorbilidad entre las adicciones comportamentales y las adicciones a sustancias.</P>

<P>Art&iacute;culo 193 Bis III. La Secretar&iacute;a de Salud elaborar&aacute; un programa nacional contra las adicciones comportamentales y lo ejecutar&aacute; en coordinaci&oacute;n con las autoridades estatales.</P>

<P>Art&iacute;culo 193 Bis IV. La Secretar&iacute;a de Salud establecer&aacute; un programa de actualizaci&oacute;n en el estudio de las adicciones comportamentales que incluya, adem&aacute;s de a los trabajadores de la salud, preferentemente a los maestros de educaci&oacute;n b&aacute;sica, media superior y superior.</P>

<P>Art&iacute;culos transitorios.</P>

<P>Primero. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El Ejecutivo federal, en un plazo no mayor de 60 d&iacute;as, realizar&aacute; las adecuaciones correspondientes en las disposiciones reglamentarias.</P>

<P>Palacio Legislativo de San L&aacute;zaro a los 17 d&iacute;as del mes de noviembre del 2006. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Silvia Luna. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la palabra al diputado Enrique Barrios Rodr&iacute;guez, del grupo parlamentario del PAN, para presentar iniciativa que reforma y adiciona los art&iacute;culos 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, suscrita por los diputados Di&oacute;doro Carrasco Altamirano, Rogelio Carbajal Tejeda, as&iacute; como el diputado Enrique Barrios.</P>

<B><P>El diputado Enrique Barrios Rodr&iacute;guez: </B>Gracias, se&ntilde;or Presidente. Con su permiso. Los que suscriben la presente iniciativa, diputados federales de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los diversos 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta Asamblea la presente iniciativa con proyecto de decreto mediante el cual se reforman diversas disposiciones de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. Lo anterior, con base en la siguiente </P>

<P>Exposici&oacute;n de motivos</P>

<P>El constante desarrollo de M&eacute;xico y su transici&oacute;n en torno a la democracia, ha dado lugar a que, con el transcurso de las Legislaturas se presente una clara manifestaci&oacute;n de pluralidad pol&iacute;tica.</P>

<P>Esto ha sido resultado de un largo proceso de apertura que ha permitido que las diversas fuerzas pol&iacute;ticas queden representadas en mayor medida en el Congreso de la Uni&oacute;n.</P>

<P>En el contexto parlamentario de un grupo pol&iacute;tico dominante, la Ley del Congreso General de 1979 preve&iacute;a, para el caso de conformarse una mayor&iacute;a absoluta de diputados de un mismo partido, la figura de la Gran Comisi&oacute;n.</P>

<P>Sin embargo, desde 1997 ha dejado de existir fuerza pol&iacute;tica alguna que detente la mayor&iacute;a absoluta en este Congreso.</P>

<P>Es por ello que, mediante acuerdo publicado el 12 de mayo de 1998, la Gran Comisi&oacute;n fue sustituida en sus funciones por la Comisi&oacute;n de R&eacute;gimen Interno y Concertaci&oacute;n Pol&iacute;tica.</P>

<P>En virtud de lo anterior y a fin de plasmar los resultados derivados de esta pluralidad, la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos vigente a partir de septiembre de 1979 suprime definitivamente la figura de la Gran Comisi&oacute;n, depositando sus funciones en la Junta de Coordinaci&oacute;n Pol&iacute;tica y en distintas comisiones; sin embargo, la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos en lo relativo al procedimiento de juicio pol&iacute;tico, particularmente respecto de la integraci&oacute;n de la Subcomisi&oacute;n de Examen Previo y de la Secci&oacute;n Instructora presenta una discrepancia con la actual Ley Org&aacute;nica del Congreso, pues a&uacute;n hace menci&oacute;n a la figura de la Gran Comisi&oacute;n.</P>

<P>Por lo anterior, es menester llevar a cabo las correcciones necesarias a fin de que se encuentre acorde con la estructura del Congreso General.</P>

<P>Asimismo, con fecha 29 de septiembre de 2003, se public&oacute; en el Diario Oficial de la Federaci&oacute;n un decreto de reforma a la Ley Org&aacute;nica del Congreso General, modificando las comisiones ordinarias que integran la C&aacute;mara de Diputados, estableciendo as&iacute; a la Comisi&oacute;n de Gobernaci&oacute;n como una Comisi&oacute;n independiente de la de Puntos Constitucionales.</P>

<P>No obstante lo anterior, la Ley Federal de Responsabilidades ya  mencionada, establece que la Subcomisi&oacute;n de Examen Previo se integrar&aacute; por las Comisiones Unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia y Derechos Humanos. </P>

<P>De la misma forma, la C&aacute;mara de Diputados de esta LX Legislatura aprob&oacute; el 17 de octubre del presente a&ntilde;o, un decreto de reforma al art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General, mediante el cual se separa la Comisi&oacute;n de Justicia de la de Derechos Humanos, constituyendo as&iacute; distintas Comisiones.</P>

<P>En este contexto, la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos debe ser modificada, con el objeto de ser concordante con las reformas que anteriormente se mencionan, estableciendo as&iacute; que la Subcomisi&oacute;n de Examen Previo que se constituye para efectos del juicio pol&iacute;tico, se componga por las Comisiones Unidas de Gobernaci&oacute;n y de Justicia.</P>

<P>Con la reforma que se propone, adem&aacute;s de lograr concordancia entre estas leyes, se busca facilitar el trabajo de la Comisi&oacute;n de Gobernaci&oacute;n, porque en virtud de la discrepancia que ya se ha mencionado, se ha generado un conflicto al momento de conformar la Subcomisi&oacute;n de Examen Previo, misma que debe integrarse junto con las comisiones ordinarias, siendo nuestra labor como legisladores no s&oacute;lo proponer nuevas leyes o modificar las existentes desarrollando nuevas ideas, sino tambi&eacute;n procurar que en la medida en que nuestros ordenamientos se van modificando, exista concordancia entre unos y otros.</P>

<P>Por lo antes expuesto, sometemos a consideraci&oacute;n de esta Asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se reforma el segundo p&aacute;rrafo del art&iacute;culo 10, el primero y tercer p&aacute;rrafo del art&iacute;culo 11 y el inciso e) del art&iacute;culo 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 10. La C&aacute;mara de Diputados sustanciar&aacute; el procedimiento de juicio pol&iacute;tico por conducto de las Comisiones Unidas de Gobernaci&oacute;n y de Justicia, quienes al momento de su instalaci&oacute;n designar&aacute;n a cinco miembros de cada una de ellas, para que en uni&oacute;n de sus presidentes y un secretario por cada Comisi&oacute;n, integren la Subcomisi&oacute;n de Examen Previo de Denuncias de Juicios Pol&iacute;ticos, que tendr&aacute; competencia exclusiva para los prop&oacute;sitos contenidos en el cap&iacute;tulo segundo de esta ley&quot;.</P>

<P>&quot;Art&iacute;culo 11. Al proponer la Junta de Coordinaci&oacute;n Pol&iacute;tica de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n, la integraci&oacute;n de las comisiones para el cumplimiento de las atribuciones y el despacho de los asuntos, propondr&aacute; la integraci&oacute;n de una comisi&oacute;n para sustanciar los procedimientos consignados en la presente ley y en los t&eacute;rminos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos&quot;.</P>

<P>P&aacute;rrafo tercero. &quot;Las vacantes que ocurran en la Secci&oacute;n correspondiente de cada C&aacute;mara, ser&aacute;n cubiertas por designaci&oacute;n que haga la Junta de Coordinaci&oacute;n Pol&iacute;tica de entre los miembros de las comisiones respectivas&quot;.</P>

<P>&quot;Art&iacute;culo 12, inciso e)  La resoluci&oacute;n que dicte la Subcomisi&oacute;n de Examen Previo, declarando procedente la denuncia, ser&aacute; remitida al pleno de las Comisiones Unidas de Gobernaci&oacute;n y de Justicia, para efecto de formular la resoluci&oacute;n correspondiente y ordenar se turne a la Secci&oacute;n Instructora de la C&aacute;mara&quot;.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Una vez que la actual Comisi&oacute;n de Justicia y Derechos Humanos se separe en Comisi&oacute;n de Justicia y Comisi&oacute;n de Derechos Humanos, corresponder&aacute; a la Comisi&oacute;n de Justicia, junto con la de Gobernaci&oacute;n, conocer de los procedimientos de juicio pol&iacute;tico en los t&eacute;rminos que fije la ley.</P>

<P>Tercero. Los asuntos que ven&iacute;an conociendo las Comisiones de Gobernaci&oacute;n y de Justicia y Derechos Humanos, a trav&eacute;s de la Subcomisi&oacute;n de Examen Previo, se seguir&aacute;n conociendo en los t&eacute;rminos que disponga la ley, por los integrantes de la Comisi&oacute;n de Gobernaci&oacute;n y de Justicia, en dicha Subcomisi&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 16 de noviembre de 2006. La iniciativa est&aacute; signada por el diputado Di&oacute;doro Humberto Carrasco Altamirano; el de la voz, Juan Enrique Barrios Rodr&iacute;guez, y el compa&ntilde;ero Rogelio Carbajal Tejada. Gracias se&ntilde;or Presidente. Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barrios. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia y Derechos Humanos, con opini&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia saluda respetuosamente a los integrantes del Consejo Nacional de Estudiantes del estado de Puebla, que nos visitan en esta sesi&oacute;n.</P>

<P>Tambi&eacute;n saluda a los estudiantes del centro Educativo &quot;Jean Piaget&quot;, bachillerato de C&oacute;rdoba, Veracruz; invitados del diputado Buganza. </P>

<P>Tiene la palabra el diputado Enrique Serrano Escobar, del grupo parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 73, 116 y 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Con su permiso, diputado Presidente. Honorable Asamblea.</P>

<P>Enrique Serrano Escobar, diputado federal del grupo parlamentario del Partido Revolucionario Institucional de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en relaci&oacute;n con los art&iacute;culos 55 fracci&oacute;n II, 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa de decreto que reforma los art&iacute;culos 73, 116 y 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El gasto p&uacute;blico de los tres &oacute;rdenes de gobierno se ha visto presionado para crecer a un ritmo mayor que el de los ingresos, debido al incremento de las necesidades de la poblaci&oacute;n. Satisfacer dichas demandas requiere de gobiernos m&aacute;s fuertes, con mayores recursos y m&aacute;s aut&oacute;nomos. No en balde cada a&ntilde;o somos testigos de las propuestas, iniciativas y debates que se desarrollan en busca de mayores recursos para los estados y municipios.</P>

<P>Sin embargo, un gran porcentaje del gasto se encuentra comprometido y los recursos descentralizados a entidades federativas y municipios, resultan insuficientes. Por otra parte, el esquema actual del federalismo fiscal genera que la mayor&iacute;a de las entidades federativas dependan para su gasto anual en m&aacute;s del 90 por ciento de los recursos federales.</P>

<P>No obstante que los recursos transferidos a las entidades federativas y municipios han crecido de manera importante en los &uacute;ltimos a&ntilde;os, dichos recursos resultan insuficientes para cumplir sus mandatos constitucionales de gasto, lo cual se agrava al no tener contribuciones propias de peso recaudatorio relevante, haciendo m&iacute;nima su corresponsabilidad fiscal.</P>

<P>El hecho de que bajo el actual esquema sea en gran parte la Legislatura federal y no la local la que decida en qu&eacute; deban gastarse la mayor parte de los recursos e incluso si las entidades deben o no tener un impuesto local de peso recaudatorio, mantiene subutilizada la capacidad generadora de recursos para las entidades federativas.</P>

<P>Sin embargo, la obtenci&oacute;n de los nuevos recursos para atender dicha necesidad financiera debe ocurrir con visi&oacute;n de mediano y largo plazo, hasta lograr una mayor correspondencia entre la carga tributaria nacional, la satisfacci&oacute;n de las demandas de la poblaci&oacute;n y la capacidad contributiva de la econom&iacute;a.</P>

<P>Para el fortalecimiento del federalismo, se debe iniciar la descentralizaci&oacute;n responsable y aprovechar la capacidad generadora de recursos de las entidades federativas y de los municipios, a fin de que mediante actividades propias, aprobadas y reguladas por sus Legislaturas, se contrarreste la excesiva dependencia que tienen del &aacute;mbito federal y puedan recuperar el papel que largos a&ntilde;os de centralizaci&oacute;n y burocratismo les arrebataron, obteniendo as&iacute; una mayor autonom&iacute;a financiera.</P>

<P>En este sentido, la presente iniciativa tiene como finalidad dotar a las entidades federativas de otras prerrogativas que les permitan obtener recursos adicionales, convirtiendo en coincidente una facultad que hasta hoy ha sido competencia exclusiva de la federaci&oacute;n; me refiero a la facultad de organizar, legislar y crear sorteos de car&aacute;cter local, cuando &eacute;stas no ocurran simult&aacute;neamente en el nivel nacional o en dos o m&aacute;s estados, permitiendo con ello el fortalecimiento de sus finanzas p&uacute;blicas.</P>

<P>La Loter&iacute;a Nacional es, por antonomasia, s&iacute;mbolo de tradici&oacute;n mexicana habiendo sido creada desde 1770 en &eacute;poca del Virreinato, como un instrumento para crear beneficios a la corona. Desde entonces, ha destinado los recursos obtenidos a la asistencia p&uacute;blica. Sin embargo y a pesar de que su objetivo principal es el de apoyar las actividades del Ejecutivo en el campo de la asistencia p&uacute;blica, resulta insuficiente el beneficio obtenido en este rengl&oacute;n.</P>

<P>Es por ello que lejos de pretender la eliminaci&oacute;n de la instituci&oacute;n que representa la Loter&iacute;a Nacional o de etiquetar el destino de sus ingresos, se busca fortalecer las atribuciones de las entidades federativas para reglamentar y regular las loter&iacute;as que se realicen a nivel estatal a trav&eacute;s de la creaci&oacute;n de organismos p&uacute;blicos descentralizados que les permitan obtener ingresos adicionales, cuando no ocurran simult&aacute;neamente a nivel nacional o en dos o m&aacute;s estados.</P>

<P>Los sorteos a los que se refiere esta iniciativa, no deben entenderse como casinos o cruce de apuestas de cualquier &iacute;ndole ni a que &eacute;stos se otorguen o puedan ser concesionados a personas f&iacute;sicas o morales distintas al gobierno estatal, sino de facultar a los estados para que a trav&eacute;s de un organismo descentralizado del Poder Ejecutivo estatal, puedan celebrar sorteos de manera aut&oacute;noma para maximizar la generaci&oacute;n de recursos que le permitan apoyar las prioridades estatales de educaci&oacute;n, salud, seguridad, obras p&uacute;blicas y combate a la pobreza, trasladando para s&iacute; mismos la experiencia positiva que ha representado la Loter&iacute;a Nacional durante muchos a&ntilde;os, logrando as&iacute; instrumentar una modalidad de loter&iacute;as estatales.</P>

<P>La creaci&oacute;n de organismos descentralizados ser&aacute; en aras de imprimir dinamismo en la atenci&oacute;n de esta acci&oacute;n gubernamental, ahorrando pasos que impliquen el ejercicio del poder jer&aacute;rquico propio de los entes centralizados, sin perjuicio de estar sometidos a la vigilancia del Poder Legislativo estatal, por medio del &oacute;rgano de fiscalizaci&oacute;n correspondiente.</P>

<P>Lo anterior se pretende lograr a trav&eacute;s de la reforma de los art&iacute;culos 73, 116 y 122 constitucionales. En este tenor y siendo evidente la necesidad de impulsar el papel estrat&eacute;gico de las entidades federativas y municipios para aprovechar las oportunidades de afrontar positivamente los desaf&iacute;os que nos imponen las nuevas condiciones de competitividad, promoviendo el desarrollo econ&oacute;mico y social de las regiones con un enfoque desde lo local, resulta &eacute;ste un primer paso para que los recursos, cuya operaci&oacute;n y fuente de riqueza sea proveniente de las entidades, se distribuya de manera equitativa entre las Haciendas estatal y municipal.</P>

<P>Diputadas y diputados que buscan mayores recursos para sus entidades federativas, &eacute;sta es una oportunidad. Si esta iniciativa se convierte en ley, le proveer&aacute; una fuente permanente de ingresos adicionales a las entidades federativas que tanto lo reclaman.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la aprobaci&oacute;n de esta Asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo Primero. Se reforma la fracci&oacute;n X del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 73, fracci&oacute;n X. &quot;Para legislar en toda la Rep&uacute;blica sobre hidrocarburos, miner&iacute;a, industria cinematogr&aacute;fica, comercio, juegos con apuestas, sorteos de cobertura nacional, intermediaci&oacute;n y servicios financieros, energ&iacute;a el&eacute;ctrica y nuclear y para expedir las leyes del trabajo reglamentarias del art&iacute;culo 123&quot;.</P>

<P>Art&iacute;culo Segundo. Se adiciona un cuarto p&aacute;rrafo a la fracci&oacute;n II del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Fracci&oacute;n II. &quot;Las legislaturas de los estados, estar&aacute;n facultadas para legislar sobre la creaci&oacute;n y administraci&oacute;n de loter&iacute;as p&uacute;blicas de car&aacute;cter local, siempre y cuando los recursos que se obtengan sean destinados y enterados a las haciendas p&uacute;blicas estatales, sean participables a los municipios, se organicen y operen por el Poder Ejecutivo estatal u organismos descentralizados del mismo y se dediquen a la educaci&oacute;n, salud, seguridad, obras p&uacute;blicas y combate a la pobreza de las entidades federativas.</P>

<P>Art&iacute;culo 3°. Se adiciona un inciso &ntilde;) a la fracci&oacute;n V de la base primera del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. &ntilde;) Para legislar sobre la creaci&oacute;n y administraci&oacute;n de loter&iacute;as p&uacute;blicas de car&aacute;cter local, siempre y cuando los recursos que se obtengan sean destinados y enterados a la hacienda p&uacute;blica del Distrito Federal, sean participables a sus &oacute;rganos pol&iacute;tico-administrativos, se organicen y operen por el ejecutivo del Distrito Federal u organismos descentralizados del mismo y se destinen a la educaci&oacute;n, salud, seguridad, obras p&uacute;blicas y combate a la pobreza, del Distrito Federal.</P>

<P>Transitorio</P>

<P>El presidente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Serrano. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Gerardo Antonio Escaroz Soler, a nombre de los diputados Luis Fernando Rodr&iacute;guez Ahumada y de &eacute;l mismo, <B> </B>del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>
<B>
<P>El diputado Gerardo Antonio Escaroz Soler: </B>Gracias, se&ntilde;or Presidente. Los que suscribimos ciudadanos diputados integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a esta representaci&oacute;n nacional, la presente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 39, p&aacute;rrafo dos, fracci&oacute;n XXV de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Nuestro pa&iacute;s cuenta con m&aacute;s de 11 mil 500 kil&oacute;metros de litorales y una enorme diversidad de especies marinas que le ofrecen amplias posibilidades de crecimiento en el mercado interno y en los mercados internacionales, raz&oacute;n por la cual el fomento de las actividades pesqueras contribuye al fortalecimiento de la econom&iacute;a nacional a trav&eacute;s de la captaci&oacute;n de divisas procedentes de la exportaci&oacute;n de productos pesqueros.</P>

<P>Durante esta administraci&oacute;n el apoyo hacia las actividades pesqueras permiti&oacute; que la producci&oacute;n creciera nueve por ciento respecto al sexenio anterior, destacando la acuacultura como el motor principal de este sector productivo.</P>

<P>En efecto, a pesar de que en este sexenio la acuacultura s&oacute;lo represent&oacute; el 14 por ciento de la producci&oacute;n pesquera nacional, logr&oacute; un crecimiento del 28 por ciento, mientras que la pesca de captura tuvo un ritmo de crecimiento del siete por ciento, lo cual es reflejo de la situaci&oacute;n que a nivel mundial se viene presentando en esta materia.</P>

<P>De acuerdo con las estad&iacute;sticas de la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, la FAO, la contribuci&oacute;n de la acuacultura a la producci&oacute;n mundial de pescado, crust&aacute;ceos y moluscos, se ha incrementado de manera continua, entre 1970 al 2003 al pasar de 3.9 al 29 por ciento de la producci&oacute;n total mundial. Este crecimiento supera el logrado en cualquier otro sector de la producci&oacute;n de alimentos de origen animal.</P>

<P>En todo el mundo la tasa media de crecimiento anual de la acuacultura entre 1970 al 2002, a nivel mundial, ha sido de 8.9 por ciento, mientras que la pesca de captura ha crecido solamente en 1.2 por ciento y los sistemas de producci&oacute;n de carne de producci&oacute;n en tierra, el 2.8 por ciento.</P>

<P>Por otro lado, la producci&oacute;n acu&iacute;cola en el mundo ha sido muy superior al crecimiento demogr&aacute;fico, puesto que en t&eacute;rminos de consumo per c&aacute;pita pas&oacute; de 700 gramos a seis kilogramos entre 1970 y el 2002, es decir, a una tasa media anual del siete por ciento, lo que se debe en gran medida al crecimiento declarado por la Rep&uacute;blica Popular China.</P>

<P>En el 2002 la producci&oacute;n mundial acu&iacute;cola, incluyendo todas las plantas acu&aacute;ticas, ascendi&oacute; a 51 millones de toneladas en volumen y su valor alcanz&oacute; los 60 mil millones de d&oacute;lares, lo que representa un incremento anual del 6.1 por ciento en vol&uacute;menes y el 2.9 por ciento en valor de la producci&oacute;n.</P>

<P>Los pa&iacute;ses de Asia representaron el 91 por ciento de la producci&oacute;n y el 82 por ciento del valor de la misma.</P>

<P>De acuerdo con la FAO tambi&eacute;n las actividades de producci&oacute;n pesquera acu&iacute;cola proporcionaron empleo directo e ingresos a 38 millones de personas en el 2002. En nuestro pa&iacute;s la importancia que cobra el sector acu&iacute;cola ha sido reconocida por este Poder Legislativo, mediante el impulso de la Ley General de Pesca y Acuacultura Sustentables, con lo que se pretende dotar a nuestro pa&iacute;s de un instrumento jur&iacute;dico que permita el ordenamiento de la pesca y acuacultura, para fomentar el mantenimiento de la calidad, la diversidad, disponibilidad de los recursos acu&iacute;colas en cantidad suficiente para las generaciones presentes y futuras en el contexto de la seguridad alimentaria, el alivio a la pobreza y el desarrollo sustentable.</P>

<P>En este sentido se considera necesario reconocer la importancia de la acuacultura en la denominaci&oacute;n de la actual Comisi&oacute;n de Pesca de esta C&aacute;mara de Diputados, mediante una reforma al art&iacute;culo 39 p&aacute;rrafo dos, fracci&oacute;n XXV de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, que permita incluir de manera expresa a esta actividad pesquera en el desarrollo de su trabajo legislativo, ya que si bien hasta el momento los asuntos relacionados con esta actividad son atendidos por esta comisi&oacute;n, se considera pertinente actualizar su denominaci&oacute;n, en funci&oacute;n de la importancia que ha cobrado la acuacultura a nivel mundial.</P>

<P>Por lo anteriormente expuesto me permito someter a la consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 39 p&aacute;rrafo segundo, fracci&oacute;n XXV de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 39 fracci&oacute;n XXV. Pesca y acuacultura.</P>

<P>Es cuanto se&ntilde;or Presidente.  Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Gerardo Antonio Escaroz. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se pospone la iniciativa que hab&iacute;a inscrito la diputada Arely Madrid Tovilla, Edgar Mauricio Duck N&uacute;&ntilde;ez y Francisco Santos Arreola.  Tambi&eacute;n se pospone la presentaci&oacute;n de la iniciativa de ley que hab&iacute;an inscrito la misma diputada Arely Madrid, Edgar Mauricio Duck N&uacute;&ntilde;ez y Francisco Santos Arreola.</P>

<P>Tiene el uso de la tribuna el diputado Horacio Emigdio Garza Garza del grupo parlamentario del PRI para presentar iniciativa que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Horacio Emigdio Garza Garza: </B>Con su venia se&ntilde;or Presidente.  Los que suscriben diputados federales integrantes del grupo parlamentario del PRI de la LX Legislatura del Honorable Congreso de la Uni&oacute;n con fundamento en la fracci&oacute;n II del art&iacute;culo 7° de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de los art&iacute;culos 55 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someten a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>La justificaci&oacute;n original del cobro del peaje en los puentes se basa en la recuperaci&oacute;n de la inversi&oacute;n inicial as&iacute; como en la posibilidad de cubrir los gastos de mantenimiento de los mismos. Sin embargo, el peaje se ha convertido en un impuesto que se carga a la poblaci&oacute;n que utiliza estas vialidades sin que &eacute;sta se beneficie sustancialmente por su pago. Para lograr mejorar la infraestructura carretera alrededor de los puentes de peaje es necesario que los ingresos obtenidos se apliquen a ese concepto y no al gasto corriente.</P>

<P>La forma de garantizar mayores ingresos es el incremento en la aportaci&oacute;n m&aacute;xima que la Federaci&oacute;n, a trav&eacute;s de Caminos y Puentes Federales de Ingresos y Servicios Conexos distribuya a los estados y municipios provenientes de las cuotas de los peajes en los puentes.</P>

<P>Antecedentes</P>

<P>En diciembre del 95 se modific&oacute; el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal, para establecer un incremento del porcentaje m&aacute;ximo de aportaci&oacute;n de la Federaci&oacute;n, del 10 al 25 por ciento de los ingresos brutos generados en cada puente.</P>

<P>El 14 de julio del 2003 se public&oacute; a iniciativa de esta C&aacute;mara de Diputados, aprobada por el Pleno de la misma y ratificada por el Pleno de la C&aacute;mara de Senadores, una nueva reforma en el Diario Oficial de la Federaci&oacute;n que modificaba sustancialmente el esquema que hab&iacute;a venido operando.</P>

<P>El nuevo esquema ampliaba el porcentaje m&aacute;ximo... de la federaci&oacute;n, de 25 a 50 por ciento del ingreso, en aras de avanzar en el camino al federalismo fiscal; sin embargo, dej&oacute; sin efecto los convenios celebrados con relaci&oacute;n a Puentes Nacionales puesto que &uacute;nicamente se aplicaba con los estados y municipios donde exist&iacute;an puentes internacionales de peaje.</P>

<P>Posterior e inexplicablemente, por parte de la Federaci&oacute;n y de las C&aacute;maras de Diputados y Senadores, el 30 de diciembre del mismo a&ntilde;o de 2003 se public&oacute; un decreto en donde se regresa al esquema de aportaci&oacute;n m&aacute;xima por parte de la Federaci&oacute;n, del 25 por ciento, lo que signific&oacute; un retroceso injustificable en el impulso al federalismo y al fortalecimiento de las finanzas estatales y municipales.</P>

<P>Con base en los motivos aqu&iacute; expuestos, los diputados federales integrantes del grupo parlamentario del PRI, de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, presentamos esta iniciativa de ley con proyecto de decreto que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el art&iacute;culo 9 A de la Ley Federal de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Art&iacute;culo 9-A. La Federaci&oacute;n a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y los estados y municipios donde existan puentes de peaje operados por la primera, podr&aacute;n convenir en crear fondos cuyos recursos se destinen a la construcci&oacute;n, mantenimiento, reparaci&oacute;n y ampliaci&oacute;n de las obras de vialidad, en aquellos municipios donde se ubiquen dichos puentes o en su caso, a la realizaci&oacute;n de obras de infraestructura o gasto de inversi&oacute;n de impacto regional directamente en la zona donde se encuentre el cobro del peaje, sin que en ning&uacute;n caso tales recursos se destinen al gasto corriente.</P>

<P>La aportaci&oacute;n a los fondos mencionados se har&aacute; por el estado, por el municipio o cuando as&iacute; lo acordaren, por ambos, en un 20 por ciento del monto que aporte la Federaci&oacute;n, sin que la aportaci&oacute;n de &eacute;sta exceda de un 50 por ciento del monto total de los ingresos brutos.</P>

<P>Para que un municipio donde exista un puente o varios, pueda ser sujeto de participaci&oacute;n de estos fondos, deber&aacute; acreditar un nivel recaudatorio de al menos un 50 por ciento m&aacute;s uno, de recaudaci&oacute;n potencial de su impuesto predial, en el a&ntilde;o inmediato anterior a la firma del convenio.</P>

<P>En su defecto, podr&aacute; convenir un acuerdo de mejora recaudatoria con la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para poder aplicar la creaci&oacute;n de estos fondos en el ejercicio fiscal siguiente; siempre y cuando se cumpla con el requisito de recaudaci&oacute;n se&ntilde;alado con anterioridad.</P>

<P>En el caso de que el nivel recaudatorio, una vez firmado el convenio se encuentre por debajo del 50 por ciento, la cantidad de recursos se ver&aacute; reducida de manera proporcional a la disminuci&oacute;n porcentual del nivel recaudatorio.</P>

<P>Si en el momento de firmar nuevamente el convenio el municipio se encuentra en este supuesto, no ser&aacute; sujeto de refrendo del convenio citado hasta no cumplir nuevamente con el nivel recaudatorio exigido y hasta el pr&oacute;ximo ejercicio fiscal.</P>

<P>El aforo vehicular de los puentes estar&aacute; sujeto a las disposiciones aplicables de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Transitorios</P>

<P>La presente ley entra en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n; y</P>

<P>Segundo. Los convenios a que se refiere el art&iacute;culo 9-A, que se reforma por medio de este decreto, podr&aacute;n ser celebrados a partir del 1 de enero del 2007 y para su suscripci&oacute;n se tomar&aacute; como base de recaudaci&oacute;n del impuesto predial, la correspondiente al a&ntilde;o inmediato anterior a la firma del mismo.</P>

<P>Ah&iacute; queda esta propuesta para fortalecer el federalismo con responsabilidad y compromiso, que es el &uacute;nico camino que nos queda a los mexicanos para fortalecer la vida democr&aacute;tica de nuestra naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Horacio Garza. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Humberto Garc&iacute;a Enr&iacute;quez, Mar&iacute;a Luisa Bringas Espinoza y Domingo S&aacute;nchez Mart&iacute;nez, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Hermosillo, Sonora y en Matamoros, Tamaulipas, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Graciela Adriana Natalia Zubikarai Porras, Jorge Andr&eacute;s Soto Ruiz Barroeta, Jos&eacute; Antonio Mart&iacute;nez Vargas, Miguel Adri&aacute;n Chaparro, Olivia Islas Islas, Nelia Alicia Flores Hinojosa, Jos&eacute; Guillermo Palacios de la Pe&ntilde;a, Sandra Eugenia Lozano de la Fuente y M&oacute;nica Luc&iacute;a S&aacute;nchez Garc&iacute;a, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, Matamoros, Tamaulipas y en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos &Eacute;dgar Alonso Ram&iacute;rez V&aacute;zquez, Felipe Mauricio Vargas Cuevas y M&oacute;nica Lorena Ortega O´Lee, para prestar servicios en las embajadas de Malasia y de Portugal, respectivamente.</P>

<P>Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes relativos a las solicitudes de permisos, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se les dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Se les dispensa la segunda lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Humberto Garc&iacute;a Enr&iacute;quez, Mar&iacute;a Luisa Bringas Espinoza y Domingo S&aacute;nchez Mart&iacute;nez para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Hermosillo, Sonora y en Matamoros, Tamaulipas, respectivamente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<P>No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Graciela Adriana Natalia Zubikarai Porras, Jorge Andr&eacute;s Soto Ruiz Barroeta, Jos&eacute; Antonio Mart&iacute;nez Vargas, Miguel Adri&aacute;n Chaparro, Olivia Islas Islas, Nelia Alicia Flores Hinojosa, Jos&eacute; Guillermo Palacios de la Pe&ntilde;a, Sandra Eugenia Lozano de la Fuente y M&oacute;nica Luc&iacute;a S&aacute;nchez Garc&iacute;a, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Cuidad Ju&aacute;rez, Chihuahua; Matamoros, Tamaulipas y Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. Al no haber quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. No habiendo quien reserve art&iacute;culo alguno, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos &Eacute;dgar Alonso Ram&iacute;rez V&aacute;zquez,  Felipe Mauricio Vargas Cuevas y M&oacute;nica Lorena Ortega O´Lee, para prestar servicios en las Embajadas de Malasia y de Portugal, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. Al no haber quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento, pregunto a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de no haber ning&uacute;n art&iacute;culo reservado, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n de los proyectos de decreto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Abrase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 421 votos por la afirmativa. Hay unanimidad, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 421 votos. Pasan al  Senado para sus efectos constitucionales.</P>

<P>En el cap&iacute;tulo de proposiciones, esta Presidencia recibi&oacute; la del  diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del grupo parlamentario del PAN, punto de acuerdo para que en el Presupuesto de Egresos de 2007 se considere la inclusi&oacute;n de una partida presupuestal para el fideicomiso que administra el Fondo de Apoyo Social para Extrabajadores Migratorios Mexicanos.</P>

<P>Int&eacute;grese el texto al Diario de los Debates de manera &iacute;ntegra y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Joaqu&iacute;n de los Santos Molina, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta al titular del Ejecutivo federal, que en el Presupuesto 2007 considere una partida para el Fondo de Apoyo Social para Extrabajadores Migratorios Mexicanos. T&uacute;rnese tambi&eacute;n a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica e ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates.</P>

<P>De la diputada  Mar&iacute;a Eugenia Campos Galv&aacute;n, del grupo parlamentario del PAN, punto de acuerdo por el que se solicita a los gobiernos de los estados fronterizos en coordinaci&oacute;n con el Ejecutivo federal, implementen estrategias sobre la problem&aacute;tica de la frontera norte. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>De los diputados Carlos Ren&eacute; S&aacute;nchez Gil y Juan Manuel Villanueva Arjona, del grupo parlamentario del PAN, punto de acuerdo por el que solicita integrar las zonas metropolitanas de Guadalajara y Monterrey como beneficiarias de los recursos del Fondo Metropolitano del Ramo 23 en el Presupuesto de Egresos del 2007.</P>

<P>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico los puntos primero y segundo; y de Presupuesto y Cuenta y P&uacute;blica los puntos tercero y cuarto.</P>

<P>Tiene la palabra el Diputado Jorge Toledo Luis, del grupo parlamentario del PRI, para presentar punto de acuerdo sobre el incremento del precio de la leche que distribuye Liconsa.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. A nombre de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional y con fundamento en lo dispuesto por el art&iacute;culo 42 de la Ley Org&aacute;nica y 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de este Pleno el siguiente punto de acuerdo de urgente u obvia resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Como es del conocimiento de las diputadas y los diputados, el gobierno federal anunci&oacute;, a trav&eacute;s del Consejo Administrativo de Liconsa, el incremento de un peso al litro de leche que distribuye esta empresa paraestatal. Con ello, el costo de este producto ascender&iacute;a de 3.50 a 4.50 pesos, a partir del viernes 17 de este mes, el d&iacute;a de ma&ntilde;ana.</P>

<P>No conforme con este aumento, el d&iacute;a de hoy se vuelve a trastocar la econom&iacute;a mexicana de forma dolosa y sin previo aviso con el aumento de la gasolina y el diesel. Es claro que este aumento inesperado a los combustibles afecta no s&oacute;lo a los automovilistas, sino al aparato productivo nacional; atenta contra la competitividad y el desarrollo de los sectores agropecuarios, industrial, artesanal, a la comercializaci&oacute;n y al bolsillo de las familias mexicanas.</P>

<P>El grupo parlamentario del Partido Revolucionario Institucional manifestamos nuestro m&aacute;s en&eacute;rgico rechazo a estas medidas que atentan en contra de las familias mexicanas m&aacute;s desprotegidas.</P>

<P>Rechazamos el aumento de la leche Liconsa porque lastima a los grupos tradicionalmente excluidos de la econom&iacute;a y de la pol&iacute;tica social formal. Recordemos que Liconsa abastece principalmente a las familias rurales y urbanas marginales, a m&aacute;s de cinco millones 800 personas, por lo cual el aumento del 28 por ciento a la leche es irresponsable, insultante y ofensivo para los m&aacute;s desprotegidos.</P>

<P>No es sensato que a escasos 15 d&iacute;as de que expire la actual administraci&oacute;n implemente este tipo de medidas que atentan en contra de las econom&iacute;as, de por s&iacute; ya deplorables, de los dos millones 744 mil 448 familias mexicanas que son beneficiadas por este producto b&aacute;sico.</P>

<P>Las familias beneficiadas forman parte del 42 por ciento de la poblaci&oacute;n del pa&iacute;s que viven con menos de dos salarios m&iacute;nimos al mes, como lo revela la &uacute;ltima actualizaci&oacute;n censal del INEGI, salarios m&iacute;nimos que sufrieron un incremento &iacute;nfimo del cuatro por ciento en el a&ntilde;o 2006.</P>

<P>Por lo tanto, es lastimoso que se d&eacute; un aumento del 28 por ciento a la leche Liconsa y que el salario de los trabajadores s&oacute;lo sufra un aumento del cuatro por ciento. No es un punto de comparaci&oacute;n en ambos rubros.</P>

<P>La sociedad mexicana no puede tolerar un aumento tan irresponsable e inconsciente, mucho menos en un producto de primera necesidad.</P>

<P>Garantizar el abasto fue la justificante para tan lamentable aumento. Es pat&eacute;tica la falta de capacidad y sensibilidad para la b&uacute;squeda de alternativas viables para garantizar el abasto, y que la &uacute;nica medida factible que se les ocurra sea el aumento excesivo en el precio de la leche.</P>

<P>A este ominoso aumento de un peso sum&eacute;mosle la iniquidad de la distribuci&oacute;n de este producto, entonces ser&aacute;n cada vez menos las familias que demanden y obtengan los beneficios otorgados por la leche.</P>

<P>Los estados de Chiapas, Guerrero, Oaxaca, s&oacute;lo por mencionar algunos ejemplos, son los que tienen los m&aacute;s altos &iacute;ndices de marginaci&oacute;n y el incremento les representa a sus pobladores la restricci&oacute;n a sus ni&ntilde;os.</P>

<P>Parad&oacute;jicamente son esos tres estados donde se concentra el mayor n&uacute;mero de familias que requieren este apoyo. Ah&iacute; la leche Liconsa llega en menor cantidad, porque m&aacute;s del 50 por ciento de la distribuci&oacute;n total se concentra en la zona centro del pa&iacute;s, es decir, de los tres millones 125 mil litros de leche que se distribuyen, dos millones 104 mil 893 litros son consumidos en el Distrito Federal y el &aacute;rea metropolitana; muy contrastante a los cerca de 100 mil que se destinan a los tres estados marginados del sureste del pa&iacute;s.</P>

<P>No nos apartamos de la distribuci&oacute;n en dichas cantidades en esas &aacute;reas del pa&iacute;s, pero demandamos que el producto llegue a los que m&aacute;s lo requieren. En esta medida representa la cancelaci&oacute;n de una fuente fundamental de nutrici&oacute;n para garantizar el m&iacute;nimo aprovechamiento escolar.</P>

<P>Es preciso mencionar que M&eacute;xico produce el 2.4 por ciento del total de la leche mundial, por lo que no es posible que exista un sector lechero fuerte ni que este producto siga siendo accesible y a bajo costo en la poblaci&oacute;n.</P>

<P>Por lo antes expuesto, sometemos a su consideraci&oacute;n el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al gobierno federal y al Consejo de Administraci&oacute;n de Liconsa a que se reconsidere y se retracte en su decisi&oacute;n de incrementar el precio de la leche que distribuya ante la poblaci&oacute;n del pa&iacute;s, en un 20 por ciento que entrar&aacute; en vigor el d&iacute;a 17 de noviembre.</P>

<P>Segundo. Que de acuerdo a los datos con que cuenta la Secretar&iacute;a de Desarrollo Social, se identifiquen las zonas de mayor marginaci&oacute;n del pa&iacute;s, para que el Consejo de Administraci&oacute;n de Liconsa revise las rutas de distribuci&oacute;n de la leche Liconsa, as&iacute; como que el producto l&aacute;cteo llegue a las regiones que m&aacute;s lo demandan y m&aacute;s lo requieran. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Toledo. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Alg&uacute;n diputado quiere que se rectifique la votaci&oacute;n?</P>

<B><P>Varios diputados: </B>S&iacute;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el registro.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se&ntilde;or Presidente, hay 224 en pro, 171 en contra, 4 abstenciones. No hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social. Tiene el uso de la tribuna la diputada Irma Pi&ntilde;eyro.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, s&oacute;lo para solicitar que acent&uacute;e en el Diario de los Debates la votaci&oacute;n, quede claro que Acci&oacute;n Nacional se opone a la discusi&oacute;n y aprueba el aumento de Liconsa; pero adem&aacute;s, Presidente, que sea publicada la lista de los votos que decidieron a no llegar a la discusi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma nota diputado, se toma nota.</P>

<B><P>La diputada Juana Leticia Herrera Ale</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Leticia Herrera.</P>

<B><P>La diputada Juana Leticia Herrera Ale</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, igual y estoy de acuerdo con el diputado Duarte, solicito que se publique en el Diario Oficial esta votaci&oacute;n donde Acci&oacute;n Nacional est&aacute; a favor de que Liconsa suba el precio de la leche para los que menos tienen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; en el Diario de los Debates la votaci&oacute;n, gracias diputada.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, as&iacute; como los diputados del PRI han solicitado que se integre al Diario Oficial qui&eacute;nes fueron los que no votaron a favor de esta propuesta, yo s&iacute; solicito que tenga usted a bien, tambi&eacute;n publicar los nombres de cada uno de los diputados que votaron en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada.</P>

<P>El siguiente punto del orden del d&iacute;a sobre el mismo tema… Perm&iacute;tame la Asamblea, hay inscrito otro punto de acuerdo exactamente sobre el mismo tema. Si me permiten darle la palabra a la diputada Irma Pi&ntilde;eyro y a lo mejor convencen a quienes votaron en contra. Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Alejandro Delgado, perm&iacute;tame diputada Pi&ntilde;eyro.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy</B> (desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente. Solamente para se&ntilde;alar la distorsi&oacute;n que tratan de hacer algunos diputados.</P>

<P>Yo quisiera pedir respeto, soy integrante de la Comisi&oacute;n de Pr&aacute;cticas Parlamentarias y donde estamos haciendo un an&aacute;lisis importante sobre la Ley Org&aacute;nica y los reglamentos. Ese tema incluye Presupuesto y necesitamos que vaya a la Comisi&oacute;n correspondiente para poderlo hacer.</P>

<P>Nosotros vemos, en la Comisi&oacute;n de Pr&aacute;cticas Parlamentarias, necesario poder ir modificando tanto la Ley Org&aacute;nica, tambi&eacute;n los reglamentos. Nosotros estamos a favor, a favor de los que menos tienen y necesitamos, por eso mismo, Acci&oacute;n Nacional, analizar con mayor puntualidad lo que hoy se est&aacute; discutiendo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado, perm&iacute;tame. Hemos escuchado todas las participaciones, pido respeto para escuchar tambi&eacute;n el punto de vista del se&ntilde;or diputado. Concluya, diputado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy: </B>S&iacute;, nada m&aacute;s para concluir. En lo que s&iacute; estamos en contra es de que todo lo quieren resolver con obvias resoluciones o urgentes. No resuelve nada este tema si hoy lo aprobamos. Vamos a discutirlo en las Comisiones y seguramente ah&iacute; estaremos poniendo cada quien nuestro posicionamiento, porque es importante el tema presupuestal. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado.</P>

<P>A ver, les pido a los diputados que est&aacute;n pidiendo la palabra, que permitan que presente la diputada Irma Pi&ntilde;eyro su propuesta, que es sobre el mismo tema.</P>

<P>No est&aacute; a discusi&oacute;n en este momento, diputado. Ya fue votada. Permitan que presente la diputada y despu&eacute;s le doy la palabra, si me permite. Adelante, diputada Pi&ntilde;eyro.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias:</B> Con su permiso, se&ntilde;or Presidente. Con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presento a consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>De acuerdo al pasado Informe presidencial, la estabilidad econ&oacute;mica no se ha reflejado en la generaci&oacute;n de empleos y fuentes de ingreso para atender, sobre todo, las aspiraciones de nuestros j&oacute;venes. Por ello, el generar trabajo digno y oportunidades para todas las familias y personas contin&uacute;a siendo un reto para M&eacute;xico.</P>

<P>El ritmo de crecimiento de la econom&iacute;a ha sido de alrededor de 1.9 por ciento en promedio anual del 2001 al 2005 y de ese mismo orden el crecimiento poblacional, por lo que se vive una situaci&oacute;n de estancamiento grave.</P>

<P>Desde el a&ntilde;o 2000 a la fecha, la tasa de desempleo abierto ha aumentado casi un 80 por ciento, al pasar de una tasa de dos por ciento al inicio del presente gobierno, a 4.4 por ciento en el presente a&ntilde;o.</P>

<P>A lo largo del sexenio se crearon apenas un mill&oacute;n 155 mil empleos, cifra que incluye tanto empleos permanentes como eventuales. La desocupaci&oacute;n abierta que en el 2001 afectaba a m&aacute;s de 600 mil personas se fue expandiendo a&ntilde;o con a&ntilde;o, hasta generar un d&eacute;ficit de la generaci&oacute;n de empleos de aproximadamente cinco millones de mexicanos, de los cuales 2.7 millones emigraron a los Estados Unidos y 2.5 millones se refugiaron en el mercado informal.</P>

<P>Seg&uacute;n estudios realizados por el Banco Mundial, M&eacute;xico baja al lugar 70 en cuanto al ingreso por habitante; su ingreso per c&aacute;pita en el &uacute;ltimo a&ntilde;o, fue de seis mil 790 d&oacute;lares, y al sitio 80 si el ingreso se mide por la capacidad real de compra, rango comparable al del pa&iacute;s de Botswana, un peque&ntilde;o pa&iacute;s africano al sur de Sahara, con s&oacute;lo dos millones de habitantes.</P>

<P>De acuerdo a la CEPAL, en cuanto a econom&iacute;as de la regi&oacute;n en el 2005, en cinco a&ntilde;os el producto interno bruto por habitante creci&oacute; a una tasa de tan solo el 0.4 por ciento; el ingreso de los hogares registr&oacute; un rezago importante respecto al producto interno bruto, por lo que el nivel real de crecimiento del ingreso disponible de los hogares debe ubicarse alrededor del uno por ciento o incluso menos. La recuperaci&oacute;n en el poder adquisitivo fue pr&aacute;cticamente nula.</P>

<P>La l&iacute;nea de pobreza no se ha abatido, por lo que m&aacute;s de un 50 por ciento de la poblaci&oacute;n mexicana se ubica en pobreza y cerca de un 20 por ciento en pobreza extrema. Uno de cada cinco mexicanos no tiene lo suficiente para comer, mientras el 15.8 por ciento de las familias mexicanas son extremadamente pobres. Cincuenta  millones de mexicanos viven con 10 pesos diarios, mientras un poco m&aacute;s de cuatro millones se quedan con el 80 por ciento del ingreso nacional.</P>

<P>En este contexto, el objetivo del programa de leche Diconsa consiste en contribuir a la nutrici&oacute;n y desarrollo de las familias m&aacute;s pobres del pa&iacute;s. Liconsa industrializa y distribuye leche de alta calidad a un precio accesible. Cabe mencionar que su capacidad de producci&oacute;n y distribuci&oacute;n ha ido en notorio detrimento, en contraste con el aumento poblacional que registra el pa&iacute;s.</P>

<P>La cobertura del Programa de Abasto Social de Leche Liconsa, va de cuatro millones 185 mil beneficiarios en 2000, a cinco millones 700 mil en el 2006. Liconsa es el &uacute;nico programa en el mundo que combina diversas caracter&iacute;sticas como la integraci&oacute;n de producci&oacute;n vertical, la estructura de distribuci&oacute;n, el subsidio econ&oacute;mico y la formulaci&oacute;n de la leche.</P>

<P>El consumo de leche por parte de las familias beneficiadas aumenta entre el 60 y el 100 por ciento, de tres a cinco litros por semana, dependiendo de su econom&iacute;a familiar. Los ahorros en gastos alcanzan hasta el 50 por ciento.</P>

<P>Por las razones expuestas, someto a esta Asamblea el siguiente punto de acuerdo de urgente u obvia resoluci&oacute;n:</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y al Consejo de Liconsa, para que suspenda el incremento al precio establecido a la leche del programa Liconsa.</P>

<P>Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, s&iacute; hay las dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Sonido en la curul del diputado Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, solicito se haga la votaci&oacute;n nominal por la v&iacute;a electr&oacute;nica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase hasta por dos minutos el registro de votaci&oacute;n. Les recuerdo que se puede solicitar la rectificaci&oacute;n de la votaci&oacute;n, como se hizo en la ocasi&oacute;n anterior. Estamos haciendo el mismo procedimiento. &Aacute;branlo por dos minutos.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> H&aacute;ganse los avisos del art&iacute;culo 161 del Reglamento. &Aacute;brase por dos minutos el sistema electr&oacute;nico.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Los que no han votado, h&aacute;ganlo por favor. Ci&eacute;rrese el registro y d&eacute; cuenta la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Ci&eacute;rrese el registro. Hay una votaci&oacute;n de 209 a favor; 175 en contra y 13 abstenciones. Se&ntilde;or Presidente, no hay las dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul de la diputada Marina Arvizu y del diputado Jos&eacute; Luis Aguilera. Diputada Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>:</B> S&iacute;, se&ntilde;or Presidente. S&oacute;lo para aclarar que en las dos ocasiones no pude votar y que mi voto es a favor. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tome nota la Secretar&iacute;a de un voto m&aacute;s a favor. Diputado Aguilera, sonido a su curul.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>Muchas gracias, Presidente. A nombre del grupo parlamentario, solicitarle copia certificada de la primera y segunda votaci&oacute;n, con los tiempos que se marcaron. De manera muy atenta, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Barajas y luego....</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul)<B>: </B>S&iacute;, Presidente, para solicitarle que a trav&eacute;s de la Presidencia le pida a los presidentes de las comisiones de Desarrollo Social y Agricultura y Ganader&iacute;a para que citen de manera r&aacute;pida al Director de Liconsa y explique el por qu&eacute; del motivo de esta alza, debido a que la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional, no ha aprobado los puntos antes mencionados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido con todo respeto a las se&ntilde;oras y se&ntilde;ores diputados, que se bajen de la tribuna.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Tiene la palabra el diputado Jorge Toledo Luis… Perm&iacute;tame. Sonido en la curul del diputado Ram&iacute;rez Pech.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, con el mismo derecho que le asiste a las otras fracciones parlamentarias para decir lo que les conviene y lo que ma&ntilde;osamente interpretan, la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional desea que se inscriba tambi&eacute;n en el Diario de los Debates que en esta votaci&oacute;n hay que dejar muy claro qu&eacute; es lo que se estaba votando, y que no se votaba, de ninguna manera, una disminuci&oacute;n o un aumento a ninguna…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Ram&iacute;rez Pech. Se&ntilde;oras y se&ntilde;ores diputados, yo les pido que nos respetemos todos, que escuchemos con respeto las ideas, aunque no estemos de acuerdo. Todos tienen derecho de decir lo que piensan en un espacio de libertad, como debe ser &eacute;ste. Les pido respeto. Si alguien tiene algo m&aacute;s que decir, que pida la palabra. Diputado Ram&iacute;rez Pech.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul)<B>: </B>Contin&uacute;o, se&ntilde;or Presidente, que se inscriba en el Diario de los Debates que lo que estaba en votaci&oacute;n era si un asunto era votado de obvia o urgente resoluci&oacute;n, no se votaba del incremento ni el decremento a nada. La posici&oacute;n de Acci&oacute;n Nacional es una posici&oacute;n de responsabilidad. Hay que recordar que la nueva Ley de Presupuesto establece que a todo gasto, que a toda erogaci&oacute;n, que finalmente ser&iacute;a este caso,  deber&aacute; identificarse la fuente de ingreso, la fuente de financiamiento y &eacute;ste es un ordenamiento legal.</P>

<P>Acci&oacute;n Nacional lo que ha dicho con esta votaci&oacute;n es que se estudie con serenidad, con responsabilidad el punto y por supuesto que Acci&oacute;n Nacional, si existen recursos y financiamiento, est&aacute; dispuesto a proteger a todas las  clases desprotegidas que existen en M&eacute;xico. Pero que no sea ma&ntilde;osa la interpretaci&oacute;n ni para los ciudadanos ni para los medios. Se votaba si un asunto era de obvia o urgente resoluci&oacute;n. Y tambi&eacute;n pedimos copia certificada, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido en la curul del diputado Izquierdo.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solamente ratifico que se anote que para los que votaron en contra no son de urgente u obvia resoluci&oacute;n los asuntos del pueblo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Sonido en la curul del diputado Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul):  Diputado, nada m&aacute;s es para solicitar que abra el debate si los compa&ntilde;eros del PAN est&aacute;n dispuestos a debatir, que debatamos all&aacute; arriba, no desde su tribuna, que sean por lo menos congruentes en esto.  Si para ellos vale m&aacute;s un reglamento que el hambre del pueblo, para nosotros no. Es todo diputado, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Sonido a la curul del diputado Pedraza y despu&eacute;s al diputado Duarte J&aacute;quez.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul)<B>: </B>A ver, no he entendido, gracias. Compa&ntilde;ero Presidente, compa&ntilde;eros diputados. Creo que este asunto si requiere discusi&oacute;n, no creo que la forma de expresarnos ahorita cuando hay asuntos delicados, que pueden enviar se&ntilde;ales al pueblo de M&eacute;xico que estamos dispuestos a construir y a construir con responsabilidad, se nieguen a debatir en este asunto.</P>

<P>Yo le pido a usted, se&ntilde;or Presidente, con toda responsabilidad que nos abra el micr&oacute;fono para que hagamos una lista de oradores y veamos por este punto y volvamos nuevamente a ver si es posible que se enderece esta votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): Solamente para ratificar que es un asunto que a partir de ma&ntilde;ana se determin&oacute; el aumento, si no es eso de obvia o urgente resoluci&oacute;n, no s&eacute; qu&eacute; otro tema pueda ser.</P>

<P>Por otra parte, que quede muy claro que la negaci&oacute;n a la discusi&oacute;n es del mismo partido que promueve el aumento, no se pueden retirar precisamente de esa responsabilidad pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Leopoldo Arreola.</P>

<B><P>El diputado Leopoldo Arreola Ortega </B>(desde la curul): S&iacute;, se&ntilde;or Presidente, no entiendo cu&aacute;l es la raz&oacute;n por qu&eacute; las compa&ntilde;eras y compa&ntilde;eros diputados de Acci&oacute;n Nacional tienen miedo al debate.  Por qu&eacute; no quieren enfrentar esta situaci&oacute;n, si siempre han hablado que quieren estar de frente y  de cara al pueblo y no lo quieren hacer en este momento.  A m&iacute; se me hace una actitud de mala leche esa de no querer debatir.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Se&ntilde;or Presidente, quiero hacer una petici&oacute;n a los compa&ntilde;eros diputados y diputadas del PAN, para que se pueda discutir este asunto, me parece un asunto de orden pol&iacute;tico, me parece un asunto fundamental, creo que ellos tienen argumentos, escuch&eacute;moslos, que nos digan cu&aacute;les son sus argumentos, discut&aacute;moslo, no nos neguemos al di&aacute;logo.  Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Jes&uacute;s de Le&oacute;n Tello del PAN.  Adelante.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Diputado Presidente, se est&aacute;n dando opiniones respecto al punto de acuerdo que ya fue votado que no logr&oacute; las dos terceras partes para que se considerara de urgente u obvia resoluci&oacute;n, le solicito que se contin&uacute;e con el desahogo del orden del d&iacute;a y que todas las opiniones se den en la Comisi&oacute;n a la cual fue turnado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Javier Gonz&aacute;lez y despu&eacute;s al diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): A ver, compa&ntilde;eros, compa&ntilde;eras.  Efectivamente todos reconocemos que hubo una votaci&oacute;n, estoy de acuerdo, lo que estoy argumentando es que &eacute;ste para todos nosotros es un asunto de car&aacute;cter pol&iacute;tico y entonces a usted, se&ntilde;or Presidente, le pido que abra en este momento el punto de agenda pol&iacute;tica para discutirlo en esos t&eacute;rminos.   Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Yo le pido al diputado Javier Gonz&aacute;lez que se pongan de acuerdo los coordinadores, si lo solicita la Junta de Coordinaci&oacute;n por consenso, se puede hacer lo que usted est&aacute; pidiendo.  Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul) A nombre del Partido Acci&oacute;n Nacional, que nunca ha rehuido el debate, lo aceptamos, y si les parece bien que pudiera ser a dos vueltas, con dos oradores por cada grupo parlamentario. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Gamboa.</P>

<B><P>El diputado Emilio Antonio Gamboa Patr&oacute;n </B>(desde la curul) Se&ntilde;or Presidente, iba a solicitarle a usted que se pusiera en la agenda pol&iacute;tica, pero aceptamos el planteamiento del diputado Rodr&iacute;guez Prats. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En virtud de que est&aacute; listo el consenso de un tema de inter&eacute;s para todos, se anticipa la agenda pol&iacute;tica y est&aacute; abierto el registro. Pido que se anoten hasta dos oradores por grupo parlamentario.</P>

<P>Se concede la palabra por cinco minutos a la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente. Vengo a esta tribuna a refrendar el prop&oacute;sito que present&eacute; en mi punto de acuerdo.  Como legisladores, como representantes populares, no podemos estar ajenos a la necesidad de m&aacute;s de 50 millones de mexicanos. El M&eacute;xico profundo ha sido severamente lastimado. Debemos los diputados federales rescatar en nuestra responsabilidad respuestas y apoyos que son fundamentales para que ellos puedan encontrar un camino y una salida a la crisis y rezago hist&oacute;rico y estructural que han vivido.</P>

<P>Es en la C&aacute;mara de Diputados somos los diputados federales, los responsables de aprobar presupuestos. Hemos hecho rescates carreteros. Hemos llevado a cabo votaciones para el rescate de los ahorradores. Podemos hoy, y se hizo en su momento en la aprobaci&oacute;n del presupuesto del 2006, la previsi&oacute;n para un programa fundamental como es el de la leche para los ni&ntilde;os m&aacute;s pobres. No dejemos sin un ingrediente m&iacute;nimo, a esas millones de familias mexicanas que requieren de este importante servicio.</P>

<P>Quiero pedirles a mis compa&ntilde;eros diputados del Partido Acci&oacute;n Nacional que reflexionen y no hagamos de esto un debate pol&iacute;tico. Es un debate de responsabilidad y compromiso social; es un debate que nos debe traer a la tribuna para que asumamos en nuestra responsabilidad tambi&eacute;n, el que demos respuestas a quienes nos trajeron aqu&iacute; a esta C&aacute;mara de Diputados.</P>

<P>Ellos han presentado un punto de acuerdo; no es una cuesti&oacute;n de tr&aacute;mite y t&eacute;cnica legislativa; es un hecho de car&aacute;cter eminentemente social al que tenemos que dar respuesta hoy. El precio sube ma&ntilde;ana. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Pi&ntilde;eyro. Tiene la palabra el diputado Leopoldo Arreola Ortega, del grupo parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El gobierno del Presidente Fox asest&oacute; la estocada final a los sectores m&aacute;s desprotegidos de la sociedad mexicana, con el aumento del precio de la leche Liconsa.</P>

<P>En d&iacute;as pasados funcionarios de la Secretar&iacute;a de Hacienda y del Consejo de Liconsa dieron a conocer que se ajustar&iacute;a al alza el precio de leche Liconsa, en un peso, pasando de 3.50 a 4.50 cada litro. No se pod&iacute;a esperar menos de una administraci&oacute;n que en seis a&ntilde;os se ha dedicado a golpear de manera sistem&aacute;tica a la clase trabajadora de nuestro pa&iacute;s.</P>

<P>Para los gobiernos neoliberales el abasto popular no es una cuesti&oacute;n prioritaria. En el sexenio de Miguel de la Madrid desaparecieron las tiendas de abasto popular Conasupo. Recordemos que en la administraci&oacute;n del Presidente Zedillo se busc&oacute; desaparecer Liconsa y Diconsa; esto s&oacute;lo pudo ser impedido mediante la movilizaci&oacute;n y la protesta de los sectores afectados.</P>

<P>De los pilares de la pol&iacute;tica de apoyo social del viejo r&eacute;gimen s&oacute;lo subsiste el programa de abasto de leche, que de acuerdo a las metas programadas este a&ntilde;o, beneficiar&aacute; a dos millones 774 mil 448 familias; lo que implica que poco m&aacute;s de cinco millones y medio de mexicanos podr&aacute;n consumir leche de alta calidad a un precio preferencial.</P>

<P>La medida de elevar el precio de la leche Liconsa es particularmente lesiva para los mexicanos m&aacute;s pobres, porque este programa est&aacute; enfocado a proveer de este vital alimento a los miembros m&aacute;s peque&ntilde;os de la familia y a los adultos mayores.</P>

<P>Es necesario se&ntilde;alar que la estructura de abasto de leche del Programa Liconsa funciona de manera eficiente; lo que permite que pr&aacute;cticamente no se opere con p&eacute;rdidas. Por lo que nos parece totalmente innecesario que se ajuste el precio a la alza de este producto.</P>

<P>Los propios directivos de Liconsa reconocen que en los &uacute;ltimos seis a&ntilde;os el Programa de Abasto Popular de Leche Liconsa ha permitido a los beneficiarios ahorrar, de manera acumulada, m&aacute;s de 22 mil 284 millones de pesos, producto del diferencial de precios entre la leche fortificada que produce y distribuye y el precio promedio de las marcas comerciales de l&aacute;cteos.</P>

<P>Con el aumento reci&eacute;n aprobado, no cabe duda que millones de familias tendr&aacute;n que destinar una mayor parte de sus ingresos para poder consumir leche Liconsa; lo que adem&aacute;s provocar&aacute; que dejen de comprar otros productos de la canasta b&aacute;sica.</P>

<P>Nos da la impresi&oacute;n que el gobierno de Vicente Fox est&aacute; implementando medidas impopulares, es decir, aumento al precio de bienes y servicios del sector p&uacute;blico para allanar el camino al nuevo gobierno que est&aacute; altamente cuestionado, producto de la elecci&oacute;n fraudulenta del 2 de julio. Vicente Fox una vez m&aacute;s le est&aacute; haciendo el trabajo sucio a Felipe Calder&oacute;n.</P>

<P>El d&iacute;a de hoy, amanecemos con la noticia de que tambi&eacute;n incrementaron el precio de la gasolina Premium y del diesel. Este incremento en el combustible generar&aacute; una escalada en los precios de otros bienes y servicios, porque los costos de transporte de mercanc&iacute;as y pasajeros se elevar&aacute;n. Seguramente cerraremos el a&ntilde;o con un incremento en el nivel de precios que pondr&aacute; en riesgo la meta inflacionaria para este a&ntilde;o.</P>

<P>Es contradictorio que en las postrimer&iacute;as de su mandato, Vicente Fox abandon&eacute; su paradigma de f&eacute;rreo control de la inflaci&oacute;n. El grupo parlamentario del Partido del Trabajo rechaza de manera tajante que se est&eacute;n dando estas acciones que afectan de forma directa al poder adquisitivo de los mexicanos.</P>

<P>Por las razones antes expuestas, nos sumamos al punto de acuerdo en comento. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Con su permiso, se&ntilde;or Presidente. Con el permiso de la Mesa Directiva. &Eacute;sta es la carta de presentaci&oacute;n de Felipe Calder&oacute;n. As&iacute; nos levantamos hoy los mexicanos, con gratas sorpresas que afectan nuestra econom&iacute;a. Pero hoy tambi&eacute;n, piensa Felipe Calder&oacute;n que arrollando a los pobres, &eacute;l quiere rebasar por la izquierda.</P>

<P>Somos representantes populares, representantes de una naci&oacute;n que es M&eacute;xico, que tiene hambre y sed de justicia. El voto que hoy el PAN da al punto de acuerdo es un voto ciego y los entendemos. Entendemos sus compromisos econ&oacute;micos que desde hoy est&aacute;n fraguando desde el equipo de transici&oacute;n de Felipe Calder&oacute;n Hinojosa.</P>

<P>No est&aacute;n enfrentando una responsabilidad social, lo que reclaman millones de mexicanos y que lo expresaron tambi&eacute;n en las urnas. Llamarlos c&oacute;mplices, amigos panistas, es poco; la pobreza de M&eacute;xico no se mide con estad&iacute;sticas y sobre todo esa realidad que ustedes se niegan a enfrentar.</P>

<P>Convergencia no traiciona la voluntad popular; somos un partido pol&iacute;tico de acuerdos y hoy se demostr&oacute; y estamos apoyando a una gran sociedad. C&oacute;mo se ve que al Partido Acci&oacute;n Nacional y a sus diputados no les interesa el tema del 1 de diciembre. No preparen, no preparen una toma de protesta incierta, como hoy lo han comentado.</P>

<P>M&aacute;s de 60 millones de pobres que inician y que precisamente quieren acabar con esa pobreza, los quieren acabar porque los est&aacute;n matando de hambre, por eso hay menos pobres en M&eacute;xico y &eacute;sas son las estad&iacute;sticas de un Presidente, pero esta carta de presentaci&oacute;n de Felipe Calder&oacute;n no nos sorprende. Los comentarios que ha vertido en el extranjero y m&aacute;s en los rincones del pa&iacute;s, llegan a una conclusi&oacute;n; este binomio Fox-Calder&oacute;n se est&aacute; haciendo presente.</P>

<P>La pobreza est&aacute; siendo lastimada, los pueblos ind&iacute;genas donde llegan estos recursos son lastimados y es precisamente que en esta C&aacute;mara de Diputados tenemos que poner las reglas, tenemos que poner las condiciones, pero sobre todo como legisladores tenemos que ser responsables ante el pueblo de M&eacute;xico.</P>

<P>Somos diputados federales y as&iacute; tenemos que presentarnos ante la naci&oacute;n. Dicen ustedes representar al pueblo de M&eacute;xico; no se ve, se&ntilde;ores diputados. No sean cobardes, voten una propuesta a favor de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Aguilera. Tiene la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del grupo parlamentario del Verde Ecologista.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Simple y sencillamente podemos decir que el Consejo de Administraci&oacute;n de Liconsa determin&oacute; incrementar el precio de venta del l&aacute;cteo en un peso, para ofrecerla al p&uacute;blico a 4.50 bajo el argumento —si es que as&iacute; le podemos llamar— de que s&oacute;lo as&iacute; puede garantizarse el abasto.</P>

<P>Lamentablemente lo anterior demuestra nuevamente una visi&oacute;n equivocada del objetivo del programa Liconsa. Se les olvida que este programa est&aacute; hecho para garantizar el consumo de leche a la clase m&aacute;s desprotegida de nuestro pa&iacute;s y con el incremento anunciado miles de mexicanos simplemente no podr&aacute;n comprar leche, por lo que el objetivo del programa ser&aacute; verdaderamente inalcanzable.</P>

<P>Adem&aacute;s, se dice que los insumos y los ingredientes adicionales que se le han agregado al producto para disminuir la desnutrici&oacute;n de los ni&ntilde;os no permite mantener el costo de 3.50 pesos por litro que se ven&iacute;a ofreciendo desde hace cinco a&ntilde;os y medio, y agregan que es mejor que la actual administraci&oacute;n saliente asuma el costo pol&iacute;tico —absurdo nuevamente— y dicen que con esta determinaci&oacute;n no heredar&aacute; este costo pol&iacute;tico el pr&oacute;ximo gobierno encabezado por Felipe Calder&oacute;n.</P>

<P>Lo anterior es una afirmaci&oacute;n rid&iacute;cula y verdaderamente ofensiva, porque pone en t&eacute;rminos de oportunismo pol&iacute;tico —y lo reitero— oportunismo pol&iacute;tico un asunto de primera necesidad para los m&aacute;s pobres de nuestro pa&iacute;s, adem&aacute;s de que genera duda sobre los motivos reales de aplicar hasta ahora dicho incremento.</P>

<P>Creemos que justamente lo que est&aacute;n haciendo en la actual administraci&oacute;n es heredar un problema al pr&oacute;ximo gobierno, por no haber asumido el costo pol&iacute;tico de incrementar el precio de la leche conforme al &iacute;ndice de inflaci&oacute;n.</P>

<P>No es justo que se pretenda incrementar el precio en m&aacute;s de 28 por ciento de un solo golpe, cuando la inflaci&oacute;n acumulada durante el presente a&ntilde;o es mucho menor y cuando el incremento en el salario m&iacute;nimo general alcanz&oacute; apenas, recordemos, apenas cerca del cuatro por ciento.</P>

<P>Otro argumento esgrimido por Liconsa es que a&uacute;n con el incremento en el precio, &eacute;ste se encuentra muy por debajo del precio de la leche comercial, que es de 9.30, nueve pesos con 30 centavos el litro. Esta afirmaci&oacute;n trata de confundir y enga&ntilde;ar y deja de lado el car&aacute;cter social y subsidiario del programa.</P>

<P>Es obvio que el precio debe de estar muy por debajo del valor comercial. Para ello fue creado y por eso surgen los subsidios financiados por el presupuesto que adem&aacute;s a&ntilde;o con a&ntilde;o nosotros aprobamos.</P>

<P>Finalmente, Liconsa reconoce que este incremento al l&aacute;cteo, dicen, causar&aacute; molestias, solamente molestias entre sus 5.8 millones de beneficiarios, por lo que se espera una disminuci&oacute;n en la demanda en los pr&oacute;ximos tres meses, pero habr&aacute; una recuperaci&oacute;n porque esto ha ocurrido en otras ocasiones, claro, y en este an&aacute;lisis, nuevamente equivocado de quienes aplican dicho programa, se les olvida que los efectos de nutrici&oacute;n en la salud de los miles que dejar&aacute;n de consumir el producto es irreversible.</P>

<P>Tal vez, quiz&aacute; tal vez, la demanda tienda a equilibrarse, pero los efectos en las personas no se equilibrar&aacute;n jam&aacute;s. La desnutrici&oacute;n seguir&aacute; adelante en este pa&iacute;s.</P>

<P>Por lo anterior, nuevamente reiteramos que la fracci&oacute;n parlamentaria del Partido Verde no acepta el aumento en el costo de la leche Liconsa. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Garc&iacute;a Noriega. Tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, Presidente. Saludo la oportunidad de tocar un tema tan importante respecto a la posici&oacute;n que est&aacute; guardando el Ejecutivo federal a la salida del sexenio.</P>

<P>&quot;Puedo decir tonter&iacute;as, al final que ya me voy&quot;. Y vaya de qu&eacute; tonter&iacute;as hablaba. Generar, a la salida del gobierno, de manera tan irresponsable, un terrorismo econ&oacute;mico al pa&iacute;s, con la inestabilidad pol&iacute;tica y las condiciones que guarda el pa&iacute;s, no s&oacute;lo en el aumento de la leche, en el aumento del diesel.</P>

<P>Pero hablando del tema de la leche, que Acci&oacute;n Nacional trate de deslindarse de un debate y hoy renuncia a su v&iacute;nculo con el gobierno federal en los aumentos. Quieren ir s&oacute;lo a las buenas con su partido y quieren darle la espalda en la responsabilidad que tienen en la C&aacute;mara de Diputados ante el pueblo de M&eacute;xico.</P>

<P>No es un discurso populista, es un discurso de reflexi&oacute;n respecto a las instituciones que hemos creado para atender los problemas sociales. Lo que hoy nos ahorremos en atender los programas de nutrici&oacute;n a los ni&ntilde;os, ma&ntilde;ana los pagaremos en salud.</P>

<P>Los programas fueron dise&ntilde;ados para atender los rezagos sociales y hoy, con artima&ntilde;as, una empresa como Liconsa, que atiende un problema social fundamental, tratan de destruirla, tratan de destruirla porque han permitido los manejos poco claros de esa empresa, porque no hay claridad y ah&iacute; no funciona la Ley de Transparencia, porque de los cuatro millones 700 mil beneficiarios, estamos demostrando, la industria l&aacute;ctea del pa&iacute;s, que un mill&oacute;n 700 solamente cumplen los requisitos para acceder a ese programa.</P>

<P>Pero &eacute;sa es una trampa que le han tendido al gobierno del D. F., a la zona metropolitana, porque de ese 80 por ciento de los l&aacute;cteos que manejan subsidiados aqu&iacute; en el centro del pa&iacute;s, lo hacen de manera discrecional, sin transparencia.</P>

<P>Y sostengo que es una trampa porque manejar este programa es muy f&aacute;cil, es redituable, pero es una gran irresponsabilidad caer en la trampa de un gobierno que plantea desmantelar a las instituciones que atiendan los problemas fundamentales de la sociedad.</P>

<P>El aumento de la leche hoy tiene que ver naturalmente con una empresa que han estimulado a importar, a ser la empresa importadora m&aacute;s grande del mundo de leche en polvo. Solamente le compran el  cuatro por ciento de la leche que producen los productores l&aacute;cteos del pa&iacute;s, y eso es canalizar recursos fiscales para estar atendiendo de manera clara intereses oscuros, llenos de corrupci&oacute;n.</P>

<P>Pero no caeremos en la trampa de descalificar a Liconsa. No caeremos en la trampa de apostarle a destruir a Liconsa. Al rev&eacute;s, hay que poner muy claro qui&eacute;n est&aacute; haciendo negocios, qui&eacute;n est&aacute; rompiendo a esa empresa y que nos est&aacute; llevando a una trampa sin salida para destruir las instituciones.</P>

<P>El aumento al diesel, el aumento a la leche, verdaderamente es —pobre Felipe— un desastre de terrorismo inducido con la irresponsabilidad que ha caracterizado al Presidente Fox en el manejo administrativo, en el manejo irresponsable de los programas sociales, que los quiso mientras les dieron votos.</P>

<P>Pero el a&ntilde;o pr&oacute;ximo habr&aacute; elecciones en 14 estados. Hoy suben la leche, pero va a bajar el PAN, va a bajar el PAN, porque habremos de decirle al pueblo de M&eacute;xico quien impulsa el desmantelar a las empresas que sirven para el desarrollo nacional.</P>

<P>No nos confundamos. Mientras sigan impulsando esas pol&iacute;ticas irresponsables, habr&aacute;n de seguir uniendo de manera muy clara al pueblo de M&eacute;xico en contra de esas decisiones cupulares, faltas de sensibilidad.</P>

<P>E insisto, no es &eacute;sta una posici&oacute;n que el PRI sostenga como demag&oacute;gica o simple y sencillamente coyuntural. Es irresponsable que en una decisi&oacute;n de salida de gobierno, mientras en los seis a&ntilde;os del gobierno de Fox subieron 12 pesos los ingresos en el salario m&iacute;nimo, suban el 30 por ciento de jal&oacute;n y de plumazo al valor de la leche que le llega al pueblo de M&eacute;xico.</P>

<P>Es por eso que la irresponsabilidad en el diesel y en la leche, tendr&aacute;n que ver con el aumento de la leche, pero con la baja del PAN. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Tiene la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Qu&eacute; lamentable la actitud del gobierno de derecha que encabeza Vicente Fox. Qu&eacute; actitud tan c&iacute;nica y descarada en esta agresi&oacute;n que hacen a los pobres de este pa&iacute;s. No se atrevieron a hacerlo antes del 2 de julio —hip&oacute;critas, c&iacute;nicos—, porque sab&iacute;an que les iba a costar votos en las urnas.</P>

<P>Pero hoy —cual ha sido caracter&iacute;stico de la derecha— agraden a los m&aacute;s pobres de este pa&iacute;s, incrementando 30 por ciento a la leche, que apoya principalmente a las familias m&aacute;s desprotegidas en las zonas m&aacute;s atrasadas del pa&iacute;s; en la Sierra Gorda de Quer&eacute;taro, en la sierra tarahumara, en el sureste, en Oaxaca, en Chiapas. Es muy grave lo que se est&aacute; haciendo en contra de los mexicanos.</P>

<P>Que le quede muy claro a los mexicanos, es el partido de derecha, es el partido del PAN, que tradicionalmente, que hist&oacute;ricamente ha estado en contra de los intereses de la mayor&iacute;a de los mexicanos.</P>

<P>Yo quiero plantear en esta oportunidad cu&aacute;l ha sido el incremento que ha hecho a los salarios de los trabajadores: 5 por ciento; un aumento miserable. Y hoy incremento a la leche. Y hoy tambi&eacute;n incremento a la gasolina y al diesel, cuando todos sabemos que el transporte p&uacute;blico se mueve a trav&eacute;s de este combustible, del diesel.</P>

<P>Por eso, los hemos exhortado a que en un acto de patriotismo, en un acto de solidaridad humana, ustedes puedan votar a favor, respaldar la propuesta de que no se incremente el precio a la leche, que se siga subsidiando a las familias de los m&aacute;s pobres.</P>

<P>Porque esto est&aacute; generando que se quede sin subsidio una gran parte de la poblaci&oacute;n rural y campesina, que siga increment&aacute;ndose la desnutrici&oacute;n, como se ha venido informando por parte del Instituto de Solidaridad P&uacute;blica, donde se manifiesta que el 12.7 por ciento ha crecido en desnutrici&oacute;n en los ni&ntilde;os de las zonas urbanas, y en las zonas rurales se ha incrementado hasta un 20 por ciento. ¿Qu&eacute; futuro le espera a la infancia de este pa&iacute;s?</P>

<P>Ciudadanas y ciudadanos diputados, el mandato popular, los votos que los ciudadanos depositaron en las urnas ha sido para proteger sus intereses, no para golpear su econom&iacute;a, no para agredirlos, no para sumirlos m&aacute;s en la pobreza y en la desesperaci&oacute;n.</P>

<P>Responsabilizo a los diputados de Acci&oacute;n Nacional de este atraco, de este atropello, de esta agresi&oacute;n a la mayor&iacute;a del pueblo de M&eacute;xico. Son los responsables de m&aacute;s desnutrici&oacute;n y de m&aacute;s pobreza en contra de los mexicanos. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pe&ntilde;a. Tiene la palabra el diputado Antonio S&aacute;nchez D&iacute;az de Rivera, del grupo parlamentario del PAN.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera: </B>Con su permiso, se&ntilde;or Presidente. Me da mucho gusto que se haya hecho este debate, porque no cabe duda que ya estamos encontrando coincidencias. Efectivamente, este debate no debe convertirse en un debate pol&iacute;tico; este debate no debe convertirse demag&oacute;gico ni mucho menos populista. Qu&eacute; bueno que coincidimos en esto.</P>

<P>Estamos coincidiendo ya en este debate, porque ciertamente no nada m&aacute;s es una cuesti&oacute;n de t&eacute;cnica administrativa. Acci&oacute;n Nacional, Acci&oacute;n Nacional est&aacute; por los que menos tienen y cuando nosotros pedimos que pase esto a comisiones, es porque se tiene que analizar con responsabilidad.</P>

<P>Yo les quiero decir, les quiero decir, les quiero decir que este precio de la leche –y ustedes lo saben muy bien- se mantuvo por 65 meses, m&aacute;s de cinco a&ntilde;os. Nunca en la historia de Liconsa se hab&iacute;a mantenido el precio de la leche en 3 pesos 50 centavos.</P>

<P>Los insumos han aumentado en un 40 por ciento y Liconsa absorbi&oacute; este costo, porque Liconsa…</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, perm&iacute;tame diputado. D&iacute;game, diputado C&aacute;rdenas.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>: </B>Si me permite hacerle una pregunta al orador.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted una pregunta, diputado?</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera: </B>S&iacute;, al final de la intervenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Al final, diputado C&aacute;rdenas. Adelante.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera: </B>… Liconsa absorbi&oacute; este costo. Liconsa ten&iacute;a un presupuesto precisamente asignado por esta C&aacute;mara de los Diputados y ese presupuesto se ha respetado, que ha sido en este sexenio alrededor de dos mil 500 millones de pesos, que se tradujo en 25 mil millones de pesos, m&aacute;s de 22 mil ––como se acaba de decir hace un momento–– en beneficio de los propios consumidores, de la gente que menos tiene.</P>

<P>Ciertamente, el precio que ahora queda es la mitad, como ya tambi&eacute;n ahora se ha comentado, del precio comercial. La leche de Liconsa no s&oacute;lo se busc&oacute; por esa empresa el que se vendiera, que su obligaci&oacute;n, su objetivo a precios bajos, mucho m&aacute;s bajos que el precio comercial sino tambi&eacute;n se fortaleci&oacute;, de tal manera que est&aacute; esta leche terminando con la desnutrici&oacute;n que a fin de cuentas debe ser el principal objetivo que debemos nosotros de perseguir.</P>

<P>Se dec&iacute;a hace un momento que Liconsa es la importadora m&aacute;s grande del mundo y es totalmente cierto. Nada m&aacute;s les queremos decir que cuando empez&oacute; este sexenio, Liconsa compraba 20  millones de litros de leche a los peque&ntilde;os productores nacionales; hoy, Liconsa compra 450 millones de litros a los productores nacionales.</P>

<P>Se logr&oacute; en esta empresa dos cosas que es muy dif&iacute;cil de conseguir en cualquier empresa de la &iacute;ndole o tipo que sea: tener el precio bajo m&aacute;s de cinco a&ntilde;os y al mismo tiempo comprar a productores nacionales. No se hab&iacute;a conseguido en ning&uacute;n gobierno pasado.</P>

<P>Precisamente porque estamos por las instituciones y por las empresas del Gobierno para que estas se fortalezcan ¿para qu&eacute;? Para servir a los m&aacute;s pobres, se fortalezcan para que realmente logren y cumplan su objetivo. No estamos para desmantelar, como aqu&iacute; se ha dicho, a las instituciones.</P>

<P>Lo que buscamos es que haya una pol&iacute;tica social de largo plazo. De nada servir&iacute;a una medida temporal si la empresa no subsiste o si la empresa no es suficientemente sana para seguir sirviendo, repito, a los m&aacute;s pobres de este pa&iacute;s.</P>

<P>Por eso mismo, por ello, pedimos que se estudiara en comisiones y a lo que nosotros estamos exhortando es que las comisiones respectivas se re&uacute;nan hoy, en serio hoy, para que se analice con seriedad, con responsabilidad, porque lo que queremos es que esas instituciones perduren sirviendo a los que menos tienen.</P>

<P>Para Acci&oacute;n Nacional esa es su intenci&oacute;n, ese es su objetivo y eso es lo que queremos, por eso votamos como votamos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado S&aacute;nchez D&iacute;az de Rivera. Sonido a la curul primero del diputado Edmundo Ram&iacute;rez. D&iacute;game, diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente. Solamente para hacerle una reflexi&oacute;n a este bonito discurso del orador. Estamos hablando del incremento… Esp&eacute;rense compa&ntilde;eros, esp&eacute;rense.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Qu&eacute; se le ofrece, diputado?</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul)<B>:</B> Estamos hablando del incremento del precio de la leche, no de las reglas generales de operaci&oacute;n, ni de las bondades de Liconsa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si quiere pedir la palabra, p&iacute;dala. </P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul)<B>:</B> Ya termin&eacute;, se&ntilde;or Presidente. </P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Enrique C&aacute;rdenas del Avellano. Se&ntilde;or diputado, pido respeto a la Asamblea. Si alguno de ustedes quiere pedir la palabra, solic&iacute;tela y lo inscribimos. Si quieren hacer alguna pregunta, ya saben cu&aacute;l es el tr&aacute;mite. Gracias. Diputado Enrique C&aacute;rdenas, haga su pregunta. </P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>:</B> Gracias. Se&ntilde;or orador, ¿me permite hacerle la pregunta?</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera:</B> C&oacute;mo no, diputado. </P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>:</B> Usted quiere que se vaya a comisiones. Le pregunto: ¿sabe usted cu&aacute;ndo va a entrar el incremento de la leche?</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera:</B> S&iacute;, como no. Se acaba de decir que entra ma&ntilde;ana. Por eso exhortamos a que las comisiones analicen a profundidad. En las comisiones hay gente capaz, de todos los partidos pol&iacute;ticos, de todas las fracciones parlamentarias, para determinar a fondo y con responsabilidad esa medida. Gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez D&iacute;az de Rivera. Tiene la palabra la diputada M&oacute;nica Arriola, de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo:</B> Este no es un espacio para agredirnos unos a otros buscando c&oacute;mo golpear pol&iacute;ticamente. Este es un lugar para darle voz a las necesidades de la sociedad, de justicia, de urgente u obvia resoluci&oacute;n, porque la poblaci&oacute;n ya exige respuestas claras, que verdaderamente respetemos y demos voz a sus necesidades. Responsabilicemos nuestras acciones con coherencia y con actitudes claras.</P>

<P>Este debate no es s&oacute;lo por el precio de la leche, es un debate sobre el pa&iacute;s que queremos los mexicanos. ¿Queremos o no ser un pa&iacute;s justo, grande?</P>

<P>No podemos aceptar que se hipoteque el futuro de los ni&ntilde;os m&aacute;s necesitados de M&eacute;xico por motivos de racionalidad econ&oacute;mica.</P>

<P>Se nos dice que subir el precio mejorar&aacute; el abasto, que los insumos han subido de precio. &Eacute;ste es un error. Este debate no es un debate de necesidades pol&iacute;ticas nuestras, tenemos que dar clara voz a las necesidades de la sociedad, tenemos un compromiso de legislar aqu&iacute; para la gente que menos tienen. ¿Qui&eacute;n va a hablar por nuestros ni&ntilde;os, por nuestras familias? ¿Qui&eacute;n va a tener el valor de poner un alto? No es una cuesti&oacute;n pol&iacute;tica, se&ntilde;ores, es una cuesti&oacute;n de valores fundamentales para el M&eacute;xico que so&ntilde;amos. No podemos estar decidiendo qu&eacute; M&eacute;xico queremos si no somos obvios y claros. Y actuemos en congruencia con las necesidades de la sociedad y con las necesidades del M&eacute;xico que queremos.</P>

<P>Esto es para que todos reflexionemos y para que realmente demos y empecemos a votar y a tener valor nuestras decisiones y nuestros espacios aqu&iacute; mismo para dar claridad al M&eacute;xico que buscamos; es conscientizarnos nosotros como pol&iacute;ticos y como legisladores.</P>

<P>Esperemos que lleguemos a buscar realmente lo que estamos buscando, que es coherencia con el M&eacute;xico que so&ntilde;amos y no nada m&aacute;s venir a pelearnos y a agredirnos unos con otros. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada M&oacute;nica Arriola.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul)<B>: </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: ¿</B>Con qu&eacute; objeto, diputado? Sonido, por favor, en la curul del diputado Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul)<B>: </B>Para solicitarle que se me inscriba en la lista de oradores en atenci&oacute;n a la invitaci&oacute;n que el Presidente hizo. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, tenemos pactado cu&aacute;ntos oradores son por fracci&oacute;n. Terminando esos oradores, vamos a checar si vamos a pasar a atender m&aacute;s oradores de cada grupo parlamentario.</P>

<P>Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, de la fracci&oacute;n parlamentaria del PT.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Para el Partido del Trabajo discutir y acordar, suspender, el incremento al precio de la leche, es un asunto de urgente resoluci&oacute;n. Por esa raz&oacute;n hemos propuesto este debate, para intentar convencer a nuestros compa&ntilde;eros diputados de Acci&oacute;n Nacional para que rectifiquen el sentido de su voto.</P>

<P>En los &uacute;ltimos d&iacute;as hemos conocido decisiones que afectan al pueblo de M&eacute;xico. Est&aacute; el asunto del incremento a la leche, est&aacute; el asunto del incremento a la gasolina; pero adem&aacute;s se han anunciado en d&iacute;as pasados otros recortes. No ha sido suficiente con esos incrementos. Se han anunciado recortes por un total de 27 millones de pesos en rubros que tienen que ver exactamente con la pol&iacute;tica social. Se ha afectado a los campesinos por los recortes que se han hecho a la educaci&oacute;n, a la salud, a los rubros del desarrollo social.</P>

<P>Por eso este debate, compa&ntilde;eros, no nos parece un asunto menor, porque el programa de Liconsa, es un programa que est&aacute; dirigido exactamente a los sectores m&aacute;s pobres de la sociedad.</P>

<P>La propuesta de los compa&ntilde;eros de Acci&oacute;n Nacional de someter a discusi&oacute;n este tema, sin detener el incremento, nos parece una trampa, porque lo que quieren es ganar tiempo y esperar que el precio se incremente efectivamente.</P>

<P>Nosotros queremos hacerle a los compa&ntilde;eros de Acci&oacute;n Nacional una propuesta: que se acepte la propuesta de evitar el incremento y que la comisi&oacute;n o las comisiones respectivas discutan el tema de la leche, pero que esta Asamblea acuerde suspender ese incremento, porque es claro que lesiona la econom&iacute;a sobre todo de los que menos tienen.</P>

<P>Compa&ntilde;eros de Acci&oacute;n Nacional, ¿c&oacute;mo pueden ustedes explicarles a los pobres que reciben este programa, c&oacute;mo les pueden explicar este incremento, cuando va a lesionar su econom&iacute;a?  Nos parece, compa&ntilde;eros, que estas acciones que el Presidente de la Rep&uacute;blica ha anunciado, est&aacute;n generando un ambiente de mayor tensi&oacute;n, ustedes quieren tranquilidad el 1 de diciembre, pero quienes est&aacute;n provocando al pueblo de M&eacute;xico son exactamente quienes est&aacute;n planteando estas medidas que son totalmente antipopulares.  Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado.  Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, compa&ntilde;era Presidenta. Compa&ntilde;eras diputadas. Compa&ntilde;eros diputados. Este tema es un tema verdaderamente importante e impactante para la econom&iacute;a nacional de este pa&iacute;s, es una apuesta muy arriesgada de parte de Vicente Fox desafiar el hambre de los mexicanos, bolsear a los que menos tienen y dejarle un problema enorme a Felipe Calder&oacute;n.</P>

<P>Este pa&iacute;s ha sido manejado con un estilo de gobernar que ha permitido que se puedan comprar vestidos lujosos, se pueda viajar al extranjero, se puedan pagar las frivolidades, pero no se pueda subsidiar a los pobres.</P>

<P>Hace un momento cuando o&iacute;a la participaci&oacute;n del compa&ntilde;ero del Partido Acci&oacute;n Nacional, estoy de acuerdo en dos cosas que dijo, las celebro, es cierto, ha crecido la compra de leche a los productores nacionales pero tambi&eacute;n es cierto que se autorizaron cupos importantes de importaci&oacute;n de leche a un grup&uacute;sculo de mexicanos, que precisamente se est&aacute; haciendo rico vendi&eacute;ndole a los m&aacute;s pobres.</P>

<P>Tambi&eacute;n es cierto que habiendo dinero para el IPAB para los rescates carreteros y para las frivolidades, no hay dinero, compa&ntilde;eros, para subsidiar a los m&aacute;s pobres. No creemos que sea la mejor forma de desmantelar a las instituciones.</P>

<P>Voy a leer con todo respeto un dato, el dato del Consejo de Administraci&oacute;n de Liconsa, en el que participan por cierto representantes de las dependencias gubernamentales pero tambi&eacute;n los industriales de la leche.  El &uacute;nico argumento que dan es que para garantizar el abasto de modificar el precio de la leche subsidiada, por supuesto al alza, que en los &uacute;ltimos cinco a&ntilde;os no hab&iacute;a ocurrido se requiere adecuar el precio en la leche, en la tortilla, en el diesel, en la gasolina.</P>

<P>¿Es &eacute;ste el verdadero rostro del Partido Acci&oacute;n Nacional?  ¿Este es el verdadero rostro de un partido que quiere construir esta posibilidad del 1 de diciembre? ¿Este es el verdadero rostro de ustedes compa&ntilde;eras y compa&ntilde;eros, que nos han dicho que van a rebasar por la izquierda, cuando en la realidad el rostro es el de la derecha?</P>

<P>Termino compa&ntilde;eras y compa&ntilde;eros con la siguiente propuesta: Acepto la segunda consideraci&oacute;n de mis compa&ntilde;ero del Partido Acci&oacute;n Nacional. Y le pido se&ntilde;ora Presidenta, que lo ponga a votaci&oacute;n.</P>

<P>Aceptamos, Convergencia acepta que se re&uacute;nan hoy, hoy, hoy, las comisiones. Pero que se haga un receso, que regresen las comisiones con el dictamen y lo discutamos. Porque es de una trascendencia moral y econ&oacute;mica tan importante, que no podemos irnos a comer y a festejar el 20 de Noviembre con un puente tan largo.</P>

<P>Hoy, hoy, hoy, como dijo mi compa&ntilde;ero del Partido Acci&oacute;n Nacional, hoy, hoy, hoy, que se vayan las comisiones. Hagamos un receso; que se re&uacute;na la Junta de Coordinaci&oacute;n Pol&iacute;tica; que tome una decisi&oacute;n y que traigan aqu&iacute; el dictamen, lo discutamos y podamos darle a los que menos tienen el subsidio que se le ha dado a los que se han enriquecido a trav&eacute;s del IPAB. Los que se han enriquecido con el rescate carretero; los m&aacute;s ricos, que han saqueado y bolseado a los m&aacute;s pobres.</P>

<P>Por favor Presidenta, ponga a consideraci&oacute;n la propuesta que estoy presentando en este momento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado ha solicitado poner a consideraci&oacute;n su propuesta. Sin embargo, tenemos  una lista de oradores. Yo les sugerir&iacute;a que terminaran la lista de oradores y pudi&eacute;ramos al final someter a votaci&oacute;n la propuesta que el diputado ha solicitado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con todo gusto. se&ntilde;ora Presidente, me quedo con su autorizaci&oacute;n que una vez que terminen los compa&ntilde;eros diputados, se someta a consideraci&oacute;n lo de que trabajen las comisiones. Hacemos un receso y regresamos. Es muy importante para todo el pa&iacute;s, que se detenga el precio de la leche, el incremento a la leche de Liconsa. Much&iacute;simas gracias compa&ntilde;eras y compa&ntilde;eros.</P>

<P>La Presidenta diputada Ruth Zavaleta Salgado: <B>Tiene el uso de la palabra el diputado Antonio Xavier L&oacute;pez Adame, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>
</B>
<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores: Liconsa es una empresa en la que tuve el honor y el orgullo de trabajar hace algunos a&ntilde;os y me atrevo a decir que para todos los que hemos colaborado en dicha empresa, siempre es indigno que se trate de incrementar el precio y que para financiar un programa social, que debe ser de subsidio, sean los propios beneficiarios los que tengan que pagar dicho financiamiento.</P>

<P>Ya basta se&ntilde;ores. Liconsa, que quede claro, es una empresa p&uacute;blica, es un programa social sujeto a subsidio, no un af&aacute;n de lucro. Para eso sirve el Estado se&ntilde;ores. Precisamente para poder financiar y subsidiar aquellas labores prioritarias y Liconsa en este sentido cumple una atenci&oacute;n prioritaria en nutrici&oacute;n para miles de ni&ntilde;os, madres solteras y adultos mayores.</P>

<P>S&iacute; es verdad, y en el Partido Verde reconocemos que es necesario establecer formas para financiar los programas sociales. Pero es falso que sea la &uacute;nica manera de financiar la leche de Liconsa, incrementando el precio.</P>

<P>Los compa&ntilde;eros del PAN establecen que s&iacute;, efectivamente se ha incrementado el porcentaje de captaci&oacute;n de leche de productores nacionales. Pero no es suficiente se&ntilde;ores, a&uacute;n quedan muchos productores locales que al no tener posibilidades de comercializaci&oacute;n acaban tirando y arrojando su leche.</P>

<P>Lo que es peor a&uacute;n, el secretario de Econom&iacute;a, Sergio Garc&iacute;a de Alba, pretende culpar a los ganaderos mexicanos del incremento al precio de la leche Liconsa, al afirmar que el aumento responde a distorsiones generadas por los ganaderos, quienes se negaron al inicio de este a&ntilde;o, a vender el l&aacute;cteo al precio que la paraestatal pod&iacute;a pagar.</P>

<P>La afirmaci&oacute;n anterior es a todas luces falsa e hip&oacute;crita. Pretende endosar a terceros el costo pol&iacute;tico de esta decisi&oacute;n, cuando es perfectamente claro que el precio de la leche se mantuvo s&oacute;lo por cuestiones pol&iacute;ticas y ahora pretenden sorprender a la poblaci&oacute;n.</P>

<P>Yo, como ex trabajador de Liconsa, manifiesto mi indignaci&oacute;n porque siempre se quiera financiar el precio de la leche de esta manera. Por lo tanto, los diputados del Partido Verde consideramos que el Presidente electo se debe deslindar de esta decisi&oacute;n pues, de no hacerlo, ser&iacute;a una p&eacute;sima carta de presentaci&oacute;n para su nuevo gobierno.</P>

<P>Nos sumamos por lo tanto a la propuesta que hac&iacute;a el diputado de Convergencia, para que trabajen las Comisiones en este momento y en este momento se decida y en este momento podamos votar hoy aqu&iacute; en el pleno, que no, no, no, no, no al aumento del precio de la leche de Liconsa. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Antonio Xavier L&oacute;pez Adame. Tiene el uso de la palabra la diputada Leticia Herrera Ale, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional.</P>

<B><P>La diputada Juana Leticia Herrera Ale:</B> Buenas tardes. Con su ven&iacute;a, se&ntilde;ora Presidente. La pol&iacute;tica social en M&eacute;xico ha sido objeto de una embestida sin precedentes para desaparecerla. La hist&oacute;rica base social creada con instituciones de acceso universal, como el IMSS, el ISSSTE, los programas de vivienda y alimentarios; con el tiempo han sido sustituidos por programas focalizados, dirigidos a personas espec&iacute;ficas, diluyendo el poder y la organizaci&oacute;n comunitaria.</P>

<P>El abasto social de leche es uno de los componentes m&aacute;s importantes de la estrategia de lucha contra la pobreza. Contribuye de manera directa a la alimentaci&oacute;n de casi cinco millones, 400 mil familias en todo el pa&iacute;s, con una distribuci&oacute;n diaria de tres millones de litros en mil 793 municipios.</P>

<P>Quiero decirles de todo coraz&oacute;n a las mujeres diputadas de Acci&oacute;n Nacional, si no saben, cu&aacute;ntas mujeres se levantan a las cuatro de la ma&ntilde;ana, para hacer largas filas, para recibir dos litros de leche, se&ntilde;oras, para sus hijos, para nuestros hijos. Qu&eacute; pena me da, qu&eacute; pena me da por ustedes, que como mujeres y madres de familia, hayan votado para que se aumente el precio de la leche. Algo que lastima profundamente la econom&iacute;a diaria de la familia.</P>

<P>Y a ustedes, se&ntilde;ores diputados de Acci&oacute;n Nacional, que no tienen la necesidad de que se incremente en un 30 por ciento, al precio de la leche. Qu&eacute; les vamos a decir a los ni&ntilde;os que...</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. ¿Me permite por favor, diputada Leticia Herrera, me permite por favor? ¿Con qu&eacute; objeto diputada Morgan Franco?</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul)<B>:</B> Gracias, Presidenta. Con el objeto de hacerle una pregunta a la oradora, por favor.</P>

<B><P>La diputada Juana Leticia Herrera Ale:</B> Al terminar de hablar, con mucho gusto. Qu&eacute;, es lo que quiero que ustedes me digan. ¿Qu&eacute; les vamos a decir a esos ni&ntilde;os desnutridos? Por lo que veo no les interesan los grupos vulnerables de nuestra patria.</P>

<P>Y por lo tanto, se&ntilde;or subsecretario de Acci&oacute;n Nacional, es falso lo establecido aqu&iacute; por usted, en defensa del PAN. Ustedes han privilegiado la importaci&oacute;n y la corrupci&oacute;n, ¿por qu&eacute; no entregan los padrones de Liconsa? Yo soy productora de leche, se&ntilde;ores y s&eacute; de lo que estoy hablando. Entonces, ¿por qu&eacute; no entregan los padrones de Liconsa?</P>

<P>Hay denuncias de posibles aprovechamientos indebidos de sus licitaciones. Tambi&eacute;n existen se&ntilde;alamientos de una asignaci&oacute;n sesgada de las casi nueve mil lecher&iacute;as existentes, por motivos principalmente pol&iacute;ticos. Recordemos que el 30 por ciento de ellos correspondieron al uso de programas sociales con fines electorales presentados por las elecciones del 2 de julio, donde sobresalen Sedesol y Liconsa.</P>

<P>¿Por qu&eacute; no hablar claro y con transparencia? Adem&aacute;s de ser su impacto social, se ha denunciado la adquisici&oacute;n importante de vol&uacute;menes de leche de forma l&aacute;ctea importada en detrimento de los productos nacionales que son competitivos y de calidad, pero que son relegados para favorecer a las empresas extranjeras.</P>

<P>Es tan cr&iacute;tica la situaci&oacute;n que han llevado al extremo de que los productores lecheros han llegado a tirar hasta mill&oacute;n y medio de litros de leche fresca, que deber&iacute;an de tener como destino el consumo de las familias mexicanas. Pero lo m&aacute;s grave del asunto es que se han hecho importaciones por empresas nacionales y &eacute;stas a su vez se las han venido a Liconsa, obteniendo cuantiosas utilidades. ¿Qu&eacute; esconden, compa&ntilde;eros, qu&eacute; esconden? Eso es lo que yo me pregunto. Les recuerdo que somos representantes populares.</P>

<P>Por lo expuesto… —s&iacute; se&ntilde;or, y usted tambi&eacute;n lo es aunque no le guste o a lo mejor es pluri—. Por lo expuesto someto a consideraci&oacute;n lo siguiente. Lo que aqu&iacute; se constituy&oacute; con el precio de la leche ciertamente no es un golpe de Estado, pero s&iacute; es un golpe social. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada. No acepta que le hagan la pregunta, diputado. Tiene el uso de la palabra el diputado Francisco Javier Calzada V&aacute;zquez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;oras y se&ntilde;ores diputados. En M&eacute;xico las estad&iacute;sticas de la Encuesta Nacional de Salud de 1979 reflejaron que 54 por ciento de los ni&ntilde;os en edad preescolar mostraba desnutrici&oacute;n. En 1996 el 42.7 por ciento de los ni&ntilde;os menores de cinco a&ntilde;os padec&iacute;a alg&uacute;n tipo de desnutrici&oacute;n y 25.9 por ciento mostraba desnutrici&oacute;n leve, 12.7 desnutrici&oacute;n moderada y 4.2 desnutrici&oacute;n severa.</P>

<P>Ya en 1999, informes del Instituto Nacional de Salud P&uacute;blica refirieron cuatro millones, 480 mil 100, que equivale al 25.2 por ciento de los ni&ntilde;os menores de cinco a&ntilde;os padec&iacute;an desnutrici&oacute;n, de los cuales 800 mil sufr&iacute;an desnutrici&oacute;n de alto riesgo.</P>

<P>El Instituto Nacional de Salud P&uacute;blica report&oacute; una baja de talla en los ni&ntilde;os menores de cinco a&ntilde;os, de 17.8 por ciento; de bajo peso en 7.6 por ciento y 27.2 de ellos padec&iacute;an anemia.</P>

<P>Qu&eacute; eficientes son los responsables de la administraci&oacute;n p&uacute;blica federal para aplicar la disciplina presupuestaria cuando se trata de afectar a los m&aacute;s pobres. El art&iacute;culo 21 de la Ley de Presupuesto y Responsabilidad Hacendaria establece los criterios que deben de seguirse para realizar las adecuaciones presupuestarias, y ah&iacute; dice cu&aacute;les son las partidas y los conceptos que deben de verse disminuidos en primer lugar.</P>

<P>Ah&iacute; est&aacute;n los gastos de Comunicaci&oacute;n Social de la Presidencia de la Rep&uacute;blica que se han convertido en un verdadero derroche. Ah&iacute; est&aacute;n tambi&eacute;n los servicios personales, las percepciones extraordinarias, los bonos sexenales. Ah&iacute; est&aacute;n los ahorros y las econom&iacute;as. Ah&iacute; est&aacute; el subejercicio en el equipo de transici&oacute;n de Felipe Calder&oacute;n.</P>

<P>Lo que se pretende en este art&iacute;culo es que se procure no afectar los programas sociales y que se afecte todo aquello que no est&eacute; vinculado directamente con la atenci&oacute;n a la poblaci&oacute;n. Todos estos criterios no son observados cuando se trata de atacar a los que menos tienen.</P>

<P>Pero aqu&iacute; est&aacute; la bancada del Partido de la Revoluci&oacute;n Democr&aacute;tica dispuesta a defender los derechos sociales, como es el derecho a la alimentaci&oacute;n. Estamos aqu&iacute; para decirle a la naci&oacute;n que no queremos seguir alimentando este c&iacute;rculo vicioso que es el c&iacute;rculo de la desnutrici&oacute;n, el c&iacute;rculo de la salud p&uacute;blica, porque la desnutrici&oacute;n luego tiene que ver con una serie de problemas sociales, sobre todo en la gente que menos tiene.</P>

<P>Habr&iacute;a que decirle a la gente —no a las diputadas y diputados que votaron en contra de este punto de acuerdo— habr&iacute;a que decirle a la gente que nos escucha en todo el pa&iacute;s que este voto en contra de Acci&oacute;n Nacional para que este asunto se resuelva como de urgente u obvia resoluci&oacute;n es una manera de darle largas, es una manera de evitar que la gente pueda tener el derecho de poder seguir disfrutando de un subsidio de una empresa como es Liconsa, que solamente recibe el nueve por ciento de subsidio de sus ingresos totales y que beneficia a un gran n&uacute;mero de mexicanos.</P>

<P>Hay que decirle a la gente que aqu&iacute; Acci&oacute;n Nacional vot&oacute; en contra de los que menos tienen, vot&oacute; a favor de que el gobierno federal siga aplicando estas pol&iacute;ticas antipopulares, que van en detrimento de la gente m&aacute;s pobre del pa&iacute;s.</P>

<P>Y muchos de ellos el d&iacute;a de hoy seguramente estar&aacute;n muy arrepentidos de haber cre&iacute;do en un proyecto que les dec&iacute;a que en el futuro tendr&iacute;an cabida los despose&iacute;dos, que tendr&iacute;an cabida los m&aacute;s pobres del pa&iacute;s, cuando en la visi&oacute;n de Acci&oacute;n Nacional solamente los pobres son un instrumento de pol&iacute;ticas populistas que buscan obtener votos con ilusiones y que en la realidad est&aacute;n yendo en contra de los intereses del pueblo. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Compa&ntilde;eras y compa&ntilde;eros. Aqu&iacute; un diputado que subi&oacute; a defender la leche popular se le olvid&oacute; su leche de marca —vamos a guardarla— con el agradecimiento de la marca, que estuvo aqu&iacute; expuesta media hora.</P>

<P>Compa&ntilde;eros. El punto de discusi&oacute;n de este tema era que no era tan ligero como para un juicio somero. No era de urgente u obvia resoluci&oacute;n. Finalmente va a Comisiones porque es un asunto en el que se tiene que profundizar.</P>

<P>Todos han argumentado muchas cosas. Alg&uacute;n diputado dec&iacute;a que nosotros agredimos a los pobres, pero yo le quiero decir si no se ha dado una vuelta la diputada que lo argument&oacute;, por las lecher&iacute;as de Liconsa. En campa&ntilde;a, muchos de los aqu&iacute; presentes fuimos a las lecher&iacute;as de Liconsa a las cinco de la ma&ntilde;ana y yo fui testigo, como muchos, de que algunos ciudadanos, algunas personas llegaban en taxi o en veh&iacute;culos de reciente modelo.</P>

<P>Habr&aacute; que revisar tambi&eacute;n los padrones de Liconsa c&oacute;mo se vienen integrando, porque hay gestores sociales que meten en las listas y les dan credencial de Liconsa a personas que no lo necesitan. Y lo que hay que recordar es que este programa est&aacute; dise&ntilde;ado para atender a las personas de menores recursos, a las personas con menor nivel de ingreso.</P>

<P>Es cuesti&oacute;n de valores, dijo otra diputada. S&iacute;, por supuesto, por lo tanto creemos que es un asunto que debe discutirse m&aacute;s ampliamente.</P>

<P>Y si vamos a hablar de lo que ha venido sucediendo del 2000 hacia ac&aacute; con Liconsa, pues hay que decir que s&iacute;, seguimos siendo deficitarios. Pero como nunca se ha venido atendiendo este rezago y se ha dado importancia a los productores nacionales y ya no estamos en la &eacute;poca, compa&ntilde;eros, de la leche que importaba Conasupo.</P>

<P>No queremos regresarnos a la leche radioactiva, no queremos depender de la leche en polvo. Liconsa est&aacute; comprando leche fluida y no queremos abaratar el tema a tal grado de que por dise&ntilde;ar programas populistas y demag&oacute;gicos, para repartir leche, minemos o depreciemos, deterioremos la calidad de la misma. No queremos …</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado, perm&iacute;tame tantito. Sonido en la curul de la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Para preguntarle al ponente si acepta una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta una pregunta diputado?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Acepto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante diputada Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Gracias diputado. Para preguntarle porque ya no entend&iacute;. La propuesta era que el punto de acuerdo era de urgente y obvia resoluci&oacute;n. Votaron en contra. Y sin embargo el diputado del PAN que lo antecedi&oacute;, pidi&oacute; que hoy, hoy, hoy, se juntaran las comisiones para trabajar al respecto. Entonces, perd&oacute;n, pero ya no entend&iacute; cu&aacute;l era el sentido.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Lo que abri&oacute; el debate diputada, fue que nosotros desde un principio jam&aacute;s est&aacute;bamos por lo que ustedes comentan de atentar contra las clases populares. No est&aacute;bamos discutiendo precios, no est&aacute;bamos fijando montos ni tasas ni est&aacute;bamos gravando absolutamente nada. Lo que ped&iacute;amos era que el asunto se discutiera en comisiones y que no se tratara de una forma demag&oacute;gica y abusiva como se ha venido tratando en algunos momentos.</P>

<P>Regreso a mi discurso. No queremos …</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado. Sonido a la curul de la diputada Batres. </P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, quisiera saber si el diputado me permite una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta una pregunta de la diputada Batres?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante diputada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante diputada.</P>
<B>
<P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Me llama la atenci&oacute;n su intervenci&oacute;n, sobre todo por el inicio de la misma. Quiero preguntarle. Para usted, se&ntilde;or diputado, como representante de la sociedad mexicana, que se muy plural y que seguramente en su distrito donde sali&oacute; diputado, hay pobres, hay ricos, hay clase media, quiero preguntarle un asunto. ¿Usted cree que la gente que llega en taxi a una lecher&iacute;a no tiene derecho a pol&iacute;tica social subsidiada en este pa&iacute;s?</P>

<P>Y otra, perm&iacute;tame, es la misma pregunta. ¿Usted cree que porque vio llegar a una gente en taxi ya sabe el estatus econ&oacute;mico de la familia y a partir de ah&iacute; se hace un juicio para saber si es merecedor de la pol&iacute;tica social de este pa&iacute;s, que se paga con el erario p&uacute;blico, o sea, con los impuestos de todos?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada, si usted escuch&oacute; con detenimiento mi intervenci&oacute;n, yo habl&eacute; de personas que llegaban en taxi o en veh&iacute;culos de reciente modelo. Vaya a su distrito, a cualquier lecher&iacute;a y pregunte a los vecinos, y ver&aacute; la inconformidad de muchos de ellos que conocen a los que concurren a la lecher&iacute;a, muchos de los cuales no tienen necesidad, pero porque son amigos del gestor social de la colonia, muchos de esos gestores sociales, algunos son diputados, otros pertenecen a partidos pol&iacute;ticos, por eso est&aacute;n inscritos en un padr&oacute;n y tienen una credencial, pero voy a algo m&aacute;s —compa&ntilde;era diputada— voy a algo m&aacute;s.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame otra vez diputado. Sonido a la curul del diputado Javier Hern&aacute;ndez.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul)<B>:</B> Presidente, para solicitarle —por su conducto— al orador, si me permite una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta otra pregunta, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Si me permiten terminar las que est&aacute;n en puerta, con mucho gusto se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Al final, diputado. Contin&uacute;e diputado Espinosa.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muy bien. Como le dec&iacute;a a la diputada, si vamos a entrar de manera integral a revisar las pol&iacute;ticas de Liconsa y si queremos que sea una empresa viable financieramente, pues tenemos que entrarle a una discusi&oacute;n de fondo en comisiones con argumentos t&eacute;cnicos, escuchando a los actores y tomando determinaciones por el bien del pa&iacute;s, porque las &eacute;pocas de tomar decisiones a la ligera nos llevaron a comprar leche cara en el extranjero, de p&eacute;sima calidad.</P>

<P>Nos llevaron a la leche Bety, contaminada con coliformes y con graves da&ntilde;os a la salud humana y con el argumento populista y f&aacute;cilmente comprable del precio barato y la distribuci&oacute;n gratuita, pues pusimos en riesgo a la poblaci&oacute;n. Entonces, por eso era mi argumento.</P>

<P>Contin&uacute;o. Entonces, se&ntilde;oras y se&ntilde;ores, es en efecto un asunto de suma responsabilidad. Se han venido fortaleciendo las cadenas productivas para que sean los productores nacionales los que poco a poco, paulatinamente y de una manera consistente, empiecen a ser los que abastezcan al mercado nacional. Nuestra dependencia se ver&aacute; reducida en los pr&oacute;ximos a&ntilde;os.</P>

<P>Pero tambi&eacute;n hay otro elemento que hay que destacar, la anterior Legislatura por tomarlo, tal vez sin la profundidad debida, no contempl&oacute; que los costos de los insumos ven&iacute;an paulatinamente acrecent&aacute;ndose.</P>

<P>Y esto debi&oacute; haberse indexado para hacer los c&aacute;lculos respectivos y las previsiones presupuestales. Estamos a favor de que sea un programa social que subsidie el Estado mexicano, pero estamos a favor de sanear Liconsa, estamos a favor de que las empresas sociales del pueblo sean viables financieramente y no que pol&iacute;ticas demag&oacute;gicas, que argumentos populistas f&aacute;cilmente comprables, terminen acabando con un programa que es de beneficio para la gente.</P>

<P>Claro, todos queremos que sea el costo menor. Claro, todos queremos que llegue a las clases populares, pero que en efecto llegue a las clases populares, no a los padrones de los gestores sociales. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado Espinosa. ¿Acepta la pregunta?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul)<B>:</B> Diputado, es evidente que conocemos y hemos estado en las lecher&iacute;as. Usted sabe cu&aacute;les son los procedimientos para poder registrase a estos programas, los conocemos perfectamente y sabe usted tambi&eacute;n que es personal de Liconsa quien hace el estudio socioecon&oacute;mico y la evaluaci&oacute;n correspondiente. Con lo que usted est&aacute; mencionando aqu&iacute;, ¿est&aacute; aceptando la corrupci&oacute;n que existe en Liconsa?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;or diputado, como sabemos, todos los programas tienen reglas de operaci&oacute;n. Las tiene Liconsa, las tiene el Programa Oportunidades y no por ello deja de haber asuntos que atender. No por ello deja de haber problemas, fallas, asuntos pendientes. Corrupci&oacute;n, si gusta, si la palabra le gusta, no por ello deja de haber corrupci&oacute;n.</P>

<P>Las reglas est&aacute;n claramente fijadas, con lo que tenemos que combatir es con mejores medidas de fiscalizaci&oacute;n, observancia para que estos programas cumplan con su fin. Y todos sabemos, —los aqu&iacute; presentes— que hay gestores que se dicen sociales, que hay promotores, hay pol&iacute;ticos de diferentes niveles de gobierno y hay infinidad de personas que meten las manos en algunos asuntos que son para bajar programas sociales.</P>

<P>En las lecher&iacute;as —como bien dec&iacute;a la diputada— no podemos juzgar a nadie por llegar en taxi, pero la regla de operaci&oacute;n marca que la lecher&iacute;a es para los habitantes de la colonia popular altamente depauperada. Todos los vecinos por lo general llegan por sus medios, a pie. Lo que es aberrante —y tengo fotograf&iacute;as, diputados— que individuos con credencial lleguen en autom&oacute;vil de modelo reciente —y ustedes tambi&eacute;n lo saben—. Espero haber contestado su pregunta.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Juan Guerra.</P>
<B>
<P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Es para lo mismo, si me permite un par de preguntas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta otra pregunta, diputado Espinosa?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Creo que ya han sido bastantes y tal vez incurramos en lo mismo. Aqu&iacute; concluyo, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No acepta, diputado Juan Guerra.</P>

<B><P>El diputado V&iacute;ctor Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente, diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Montalvo.</P>

<B><P>El diputado V&iacute;ctor Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>Si me inscribe para hechos, ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se hab&iacute;a pactado un debate de dos oradores por grupo parlamentario, sin embargo tiene usted la palabra para hechos. Perm&iacute;tame tantito, hay varios legisladores.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game, diputado Varela. Sonido a la curul del diputado Varela, d&iacute;game.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul)<B>: </B>Solicit&eacute; hace un momento la palabra, en atenci&oacute;n a la invitaci&oacute;n que usted expresamente hizo de que se anotaran como oradores. Pido la palabra en este momento. S&eacute; que usted sabe honrar su palabra y que me la va a conceder. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; anotado para hablar despu&eacute;s del orador. Perm&iacute;tame, diputado. Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, para solicitarle al diputado que hizo aqu&iacute; una afirmaci&oacute;n de que hab&iacute;a legisladores que estaban utilizando ese programa en beneficio diferente a un beneficio social. Hizo una afirmaci&oacute;n. Yo le solicito que d&eacute; los nombres, que presente las pruebas y si no, que se retracte de lo que aqu&iacute; afirm&oacute;. Es irresponsable hacer se&ntilde;alamientos sin tener datos puntuales.</P>

<P>Se&ntilde;or Presidente, le solicito que le haga esa rectificaci&oacute;n al diputado, porque queda en el Diario de Debates y si no, que rectifique la afirmaci&oacute;n que ha hecho en esta tribuna.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada; ya lo escuch&oacute; el diputado. Adelante, se&ntilde;or diputado.</P>
<B>
<P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, diputado Duarte, si se va a anotar para pedir la palabra, nada m&aacute;s m&aacute;ndelo decir. Sonido a la curul del diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horario Duarte J&aacute;quez </B>(desde la curul): Se&ntilde;or Presidente, s&eacute; que le causa molestia cada que le pido la palabra, pero hubo alusiones personales y tengo derecho. Hace quince oradores le estoy pidiendo para el punto, desde que me aludieron, y usted hace caso omiso. S&oacute;lo le pido que me d&eacute; el derecho que tengo por alusiones personales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No me causa ninguna molestia, diputado, que pida usted la palabra —y lo digo con todo respeto—, lo que no quiero es interrumpir al orador. Si alguien quiere pedir la palabra an&oacute;tese. Con mucho gusto. Est&aacute; usted anotado tambi&eacute;n para alusiones personales. Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Rub&eacute;n Montalvo Rojas: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Hoy estamos siendo testigos de la mala leche del se&ntilde;or Presidente Electo, porque esta no es decisi&oacute;n —no nos confundamos— esta no es decisi&oacute;n del se&ntilde;or Fox.</P>

<P>Esta es una decisi&oacute;n del se&ntilde;or Calder&oacute;n, quien ha acordado en Los Pinos atentar contra las clases m&aacute;s desprotegidas, simple y sencillamente porque no quiere pagar el costo pol&iacute;tico.</P>

<P>Ayer subi&oacute; la gasolina, ahora quieren subir la leche. Qu&eacute; mala leche, se&ntilde;ores de Acci&oacute;n Nacional. Pero m&aacute;s all&aacute; de eso, m&aacute;s all&aacute; de eso tenemos que entender que todos los argumentos t&eacute;cnicos, jur&iacute;dicos y pol&iacute;ticos que han vertido aqu&iacute;, no les alcanzan y no les alcanzan porque lo hacen forzadamente.</P>

<P>A ustedes no les interesan las clases desprotegidas, les interesa los grandes empresarios de la leche y embolsarse esos recursos para aviesos destinos pol&iacute;tico-electorales de su grupo y de su partido…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente. Hace un momento la diputada del Partido de la Revoluci&oacute;n Democr&aacute;tica demandaba  que, cuando se hicieran imputaciones, se precisaran pruebas y se dijeran nombres. Yo exhortar&iacute;a al se&ntilde;or orador que si tiene alg&uacute;n testimonio de alg&uacute;n panista, o alg&uacute;n empresario que est&eacute; involucrado en este tipo de negocios, que por favor presente la denuncia o de lo contrario, que se retracte.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Continu&eacute;, se&ntilde;or diputado.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas:</B> Bien. No desviemos el tema con cuestiones superficiales. El fondo del tema es el beneficio pol&iacute;tico que ustedes est&aacute;n perdiendo; es por ello que no vamos a desviar la atenci&oacute;n. Es muy h&aacute;bil el compa&ntilde;ero Rodr&iacute;guez Prats, lo reconozco, pero en este caso est&aacute; rotundamente equivocado. No es por ah&iacute;.</P>

<P>El asunto es muy claro. El asunto es que el se&ntilde;or Calder&oacute;n ha ido a Los Pinos a instruir al se&ntilde;or que ya tiene ganas de irse para que le haga el favor y no pague el costo pol&iacute;tico. &Eacute;se es el asunto. No nos desviemos y vamos a estar muy pendientes de ello.</P>

<P>Tambi&eacute;n decirles que hay un compromiso de los diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica de luchar a la hora de la discusi&oacute;n del Presupuesto de Egresos del 2007 porque se mantenga el subsidio del que hoy actualmente gozan los usuarios de la leche Liconsa. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Montalvo. Para alusiones personales, tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, se&ntilde;or Presidente. Me parece absolutamente fuera de contexto que las descalificaciones que se dieron en torno a la posici&oacute;n que hicimos de manera seria en torno a una empresa que pretendemos cuidar y que hoy se diga que se aumenta la leche a los beneficiarios que realmente la requieren, sea el conducto para salvar o tratar de salvar a esa empresa.</P>

<P>Pierde el contenido y el origen para lo que fue creada: mantener precios subsidiados para los beneficiarios. Si el gobierno del cambio, el gobierno de la transparencia, no ha entregado los padrones siquiera para que sean auditados, revisados, y no lo digo yo lo dice la Asociaci&oacute;n Nacional de Ganaderos Productores de Leche; lo dice la industria l&aacute;ctea nacional: Liconsa no entrega los padrones de los beneficiarios, en los que se presume —como aqu&iacute; bien ha sostenido Acci&oacute;n Nacional— que hay mucha gente que no tiene necesidad de acceder.</P>

<P>Pero no es el asunto. El asunto no es que porque algunos desv&iacute;an un programa, se afecte a quien realmente lo requiere.</P>

<P>Nuestra defensa es porque se mantenga el precio de la leche subsidiada y no aumente un 30 por ciento de un d&iacute;a para otro. No aumente de manera cobarde, en una decisi&oacute;n de un gobierno de salida que pretende &uacute;nicamente, porque ni es tanto el dinero, &uacute;nicamente desmantelar las instituciones que est&aacute;n para atender los programas sociales.</P>

<P>No desviemos el debate. Si hay corruptos, no han tenido el valor de enfrentarlos y desmantelarlos hacia adentro de Liconsa, la han dirigido cinco a&ntilde;os. Es por eso que este Congreso debe pronunciarse para mantener instituciones que le den alimentaci&oacute;n a las clases m&aacute;s desprotegidas.</P>

<P>Esta semana estuvo en la Comisi&oacute;n de Desarrollo Social el redactor de la UNICEF y ven&iacute;a a decirnos, a notificarnos formalmente en la necesidad que aumentemos la entrega de este vital alimento a los ni&ntilde;os del pa&iacute;s y parece, dever&aacute;s, que en este pa&iacute;s sucede todo lo contrario. Cuando viene la UNICEF a dec&iacute;rnoslo formalmente aumenta la leche el 30 por ciento en la misma semana.</P>

<P>Ahora, pues, el aumento del diesel se ha visto como un asunto pasajero, pero se nos olvida que ya la gran mayor&iacute;a, el 90 por ciento de los productos del pa&iacute;s hoy se transportan por medio de camiones movidos con diesel.</P>

<P>El aumento del diesel tiene un impacto directo en el alimento, en el vestido, en la industria de la construcci&oacute;n, en la ganader&iacute;a, en la producci&oacute;n agropecuaria. Entonces ¿en d&oacute;nde est&aacute; ese discurso del cambio? ¿En d&oacute;nde est&aacute; ese discurso de responsabilidad? Porque insisto, a la salida del sexenio con esta turbulencia pol&iacute;tica, dejar una turbulencia econ&oacute;mica. Esa es la irresponsabilidad de Fox que debe asumir con responsabilidad el Partido Acci&oacute;n Nacional. Y me llevo la leche porque est&aacute; bastante cara. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Tiene la palabra el diputado Edmundo Javier Bola&ntilde;os Aguilar, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar: </B>Con su venia, se&ntilde;or Presidente. En primera instancia quisiera hacer una reflexi&oacute;n: a m&iacute; me parece que el circo que se est&aacute; formando en torno a este tema, con todas las actitudes que estoy viendo, no es precisamente el mejor mensaje que podemos mandar a la sociedad de que estamos tomando con plena responsabilidad este tema. Al menos yo no se los creo.</P>

<P>Quiero decirles, por aquellos cuestionamientos que han existido en torno al padr&oacute;n de los beneficiarios, que, se&ntilde;ores, al menos en esta C&aacute;mara tenemos Internet y estos padrones est&aacute;n &iacute;ntegramente publicados en la p&aacute;gina de Internet.</P>

<P>Quiero decirles tambi&eacute;n que queremos dejar bien en claro que el sentido del voto de Acci&oacute;n Nacional no va en contra del aumento o a favor del aumento del precio de la leche, va a favor de que asumamos con responsabilidad el an&aacute;lisis y en consecuencia, la mejor propuesta ante esta decisi&oacute;n que sin duda no es producto ni de la ociosidad ni de ninguna ocurrencia. Acci&oacute;n Nacional se opone y se va a oponer siempre a que se medre con la pobreza de los mexicanos.</P>

<P>Se&ntilde;ores, la pobreza lastima, la pobreza indigna, pero m&aacute;s indigno es que quienes hoy tenemos la oportunidad de tomar decisiones que la combatan, m&aacute;s perdamos el tiempo en ataques y en denostaciones.</P>

<P>Ha quedado demostrado que las pol&iacute;ticas demag&oacute;gicas y populistas sobre la pobreza s&oacute;lo condenan a estos grupos a seguir viviendo en la marginaci&oacute;n.</P>

<P>Que quede claro, estamos en contra de los ataques que se hagan a las econom&iacute;as de las familias que menos tienen. Y los ataques m&aacute;s arteros hacia estas familias vienen de aquellos que en vez de legislar con responsabilidad, m&aacute;s pareciera que buscan una bandera para justificar el atraso y detener el trabajo legislativo de este Congreso.</P>

<P>C&oacute;mo esperar responsabilidad de aquellos que juraron respetar y hacer respetar la ley, que son los mismos que por cierto mandaron al diablo a las instituciones. No esperen que la patria los juzgue, se&ntilde;ores, la patria hoy ya les demanda actitud madura, &eacute;tica y responsable.</P>

<P>Se&ntilde;ores diputados, vamos a poner a trabajar a esos grupos que les llamamos comisiones, ellos tienen la responsabilidad de analizar la motivaci&oacute;n de esta decisi&oacute;n y en consecuencia, proponer lo que mejor convenga a la patria y por supuesto, a las familias que viven hoy en condiciones de pobreza.</P>

<P>M&eacute;xico es m&aacute;s grande que la circunstancia que le quieren construir, las acciones de los gobiernos de Acci&oacute;n Nacional no provienen de la pasividad ni del des&aacute;nimo son decisiones responsables y su juicio ser&aacute; frente a la naci&oacute;n, y hoy son consecuencia de aquellas pol&iacute;ticas que nunca observaron el bien de la naci&oacute;n y m&aacute;s bien asumieron con poca capacidad profesional el encargo supremo que M&eacute;xico les hab&iacute;a encomendado.</P>

<P>Los que hoy estamos aqu&iacute;, tenemos una gran deuda con la patria y con los pobres, yo les invito a que la asumamos con responsabilidad.  Yo les invito, se&ntilde;ores, a que no est&eacute;n aqu&iacute; sentados tres a&ntilde;os gritando, tomando tribunas y asumiendo actitudes que muchas veces rayan ya en lo rid&iacute;culo.  Esas actitudes s&oacute;lo van a derivar en toda una vida de verg&uuml;enza.</P>

<P>No busquen el falso cobijo en los sistemas pasados y en las costumbres que hoy ya hemos rebasado, amigas y amigos diputados, ojal&aacute; y seamos capaces de proyectar nuestros valores y nuestros ideales en la naci&oacute;n y en la familia, aunque a algunos les cause risa M&eacute;xico hoy lo demanda y M&eacute;xico hoy lo necesita. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Bola&ntilde;os. Pregunta la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido.  D&iacute;game diputada Pi&ntilde;eyro.  Sonido a la curul de la diputada Pi&ntilde;eyro.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Se&ntilde;or Presidente, con anticipaci&oacute;n estuve haciendo la solicitud del uso de la palabra para hechos, si me permite, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si, diputado, d&iacute;game.  Perm&iacute;tame que me est&aacute; hablando el diputado Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): Me hab&iacute;a anotado como orador, le pido que me ceda el micr&oacute;fono en estos momentos por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene raz&oacute;n.  Tiene la palabra la diputada Pi&ntilde;eyro, despu&eacute;s el diputado Varela.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Es lamentable que con tecnicismos, subterfugios y descalificaciones desviemos el centro de la atenci&oacute;n de este debate, que es el incremento al precio de la leche que ser&aacute; ma&ntilde;ana. Que el Consejo de Liconsa haya considerado y aprobado este incremento es lamentable, que en esta C&aacute;mara no se juzgue que es de obvia o urgente resoluci&oacute;n, pobre M&eacute;xico. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Pi&ntilde;eyro. Tiene la palabra el diputado V&iacute;ctor Gabriel Varela L&oacute;pez del grupo parlamentario del PRD.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Con su permiso, diputado Presidente. Nada m&aacute;s para solicitarle a los compa&ntilde;eros del PAN que no defiendan lo indefendible, por m&aacute;s vueltas que le den a esto no caen nada distinto a la miseria y al hambre que van a agudizar en la poblaci&oacute;n m&aacute;s pobre de nuestra naci&oacute;n.</P>

<P>Llevar esto a Comisi&oacute;n no va a ser para ahondar el debate, para ahondar los gastos o cualquier cosa que nos hiciera tomar una mejor decisi&oacute;n. Llevar esto a una postergaci&oacute;n lo &uacute;nico que va a ahondar es precisamente el hambre de los m&aacute;s pobres de nuestra patria.</P>

<P>Por favor, no defiendan lo indefendible, el PRI est&aacute; ahorita en tercer lugar en esta C&aacute;mara de Diputados, precisamente porque durante mucho tiempo ellos quisieron defender lo indefendible. Ellos se pusieron atr&aacute;s del Presidente en turno para defender lo que no se puede. A ustedes que tanto les gusta, que tanto les gustan la cifras, les voy a citar algunas compa&ntilde;eros del PAN, y si quieren debatir pidan la palabra y con gusto debatimos aqu&iacute; arriba.</P>

<P>De recursos fiscales, seg&uacute;n los datos que nos da la Secretar&iacute;a de Hacienda, solamente 850 millones de pesos se invierten al programa anual de Liconsa, nada m&aacute;s eso compa&ntilde;eros, para cinco millones de familias que se benefician con ese programa, es decir, unos cuantos pesos se le est&aacute;n regateando a mejorar la nutrici&oacute;n de nuestros ni&ntilde;os.</P>

<P>Esto es terrible. Un comparativo nada m&aacute;s les voy a decir. Lo que gast&oacute; el se&ntilde;or Presidente Vicente Fox en su propaganda pol&iacute;tica en tiempos electorales fueron un mil 700 millones de pesos, el doble de lo que ahora se le escatima y se le regatea, para el programa de Liconsa. Hay much&iacute;simas formas de mejorar y hacer este programa m&aacute;s amplio, sin que tenga n&uacute;meros rojos la propia empresa</P>

<P>Quisiera decirle al compa&ntilde;ero que hace un rato tom&oacute; la palabra y que ahora se convierte en fiscal y mucho mejor conocedor que el propio director de Liconsa, hace algunos d&iacute;as que estuvo en una mesa de trabajo en la Comisi&oacute;n de Desarrollo Social, el director de la empresa. &Eacute;l claramente lo dijo, que estos casos no se daban, que eran m&iacute;nimos los que se daban de cuando alguien que no ten&iacute;a el perfil socioecon&oacute;mico para ser beneficiario, se colaba para serlo.</P>

<P>Ahora resulta entonces que el diputado sabe mucho mejor y hace mucho mejor el trabajo que el director de la empresa Liconsa. Pues entonces desp&iacute;danlo y pongan al buen vigilante que aqu&iacute; sube a dar datos y a elucubrar con lo que Liconsa dice que no existe.</P>

<P>&Eacute;stos son datos tambi&eacute;n que quiero comentarles, compa&ntilde;eros, que hablan de la sanidad financiera con que est&aacute; trabajando la empresa. Al cierre del mes de septiembre se generaron ingresos propios por el orden de tres mil 521 millones de pesos, 8.1 por ciento superior al presupuesto autorizado. Es decir, que se est&aacute; generando m&aacute;s de lo que se ha previsto en este a&ntilde;o.</P>

<P>El comportamiento observado en el per&iacute;odo de enero a septiembre de 2006, por los ingresos y el gasto programable, llevaron a la entidad a observar un d&eacute;ficit primario de 205.1 millones de pesos, menor al d&eacute;ficit programado por 696 millones de pesos.</P>

<P>Es decir, que el d&eacute;ficit que estaban programando fue tres veces mayor al que realmente se dio. No hay entonces una raz&oacute;n para estar aumentando el precio de la leche Liconsa y da&ntilde;ando as&iacute; a la poblaci&oacute;n que la recibe. Son de las pocas empresas, de los pocos programas que han subsistido a eras como el salinato, a eras como el foxismo y ahora ustedes con esto, est&aacute;n tratando de acabarla.</P>

<P>Para terminar mi intervenci&oacute;n yo nada m&aacute;s les digo datos alarmantes, compa&ntilde;eros del PAN, y a ver si esto se puede refutar. En diversos estudios que se han hecho del impacto nutricional que tiene el consumo de la leche Liconsa se dice que incluso quien no consume, quien deja de consumir este producto, tiene incluso taras mentales...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine, por favor, diputado. </P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>... tiene disminuci&oacute;n en peso y en talla. A esto est&aacute;n condenando a la ni&ntilde;ez mexicana nada m&aacute;s en aras de defender al usurpador. Gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Varela. A esta Presidencia lleg&oacute; un exhorto firmado por los diputados de Convergencia y diputados de algunos otros partidos.</P>

<P>Esta Presidencia exhorta a la Comisi&oacute;n de Desarrollo Social para dictaminar, a la brevedad, los dos puntos de acuerdo que sobre este tema fueron presentados el d&iacute;a de hoy.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>
<P>Diputado Chanona, sonido a su curul.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul)<B>:</B> Ciudadano Presidente. Si bien reconocemos que en agenda pol&iacute;tica esencialmente no se plantean puntos de acuerdo; s&iacute; quiero tomarle la palabra a la Vicepresidenta del Partido de la Revoluci&oacute;n Democr&aacute;tica, que en su momento lo sustitu&iacute;a, de que se votara un punto de acuerdo en relaci&oacute;n a la propuesta del diputado Jos&eacute; Manuel del R&iacute;o.</P>

<P>En consulta con los coordinadores y algunos vicecoordinadores y en consulta con usted, el acuerdo era exhortarlo; pero vot&aacute;ndolo en el Pleno y le solicito que aunque se modifica, se vote en el Pleno para que se valore que todos estamos de acuerdo y que el exhorto proceda a la brevedad. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si este exhorto hecho a la Comisi&oacute;n de Desarrollo Social, para que dictamine a la brevedad, lo hace suyo la Asamblea. </P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si el exhorto hecho por la Presidencia, lo hace suyo la Asamblea.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Sonido a la curul del diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>:</B> Gracias, se&ntilde;or Presidente. Le agradezco a todos los compa&ntilde;eros que hayan votado esta decisi&oacute;n que la Presidenta en su momento, la diputada Ruth Zavaleta, as&iacute; lo dijo y tengo la versi&oacute;n estenogr&aacute;fica. Se&ntilde;or Presidente, yo quisiera rogarle lo siguiente.</P>

<P>Con base en la Ley Org&aacute;nica, le ruego tambi&eacute;n que usted someta a la consideraci&oacute;n la posibilidad de que el precio del incremento a la leche Liconsa no entre hoy, hasta en tanto no dictamine nuestra Comisi&oacute;n correspondiente. Si es tan amable, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No est&aacute; en mis atribuciones, diputado Del R&iacute;o. Nosotros no fijamos los precios ni los hacemos efectivos; es claro que hay una discusi&oacute;n que seguramente los medios la har&aacute;n suya.</P>

<P>Hay esta petici&oacute;n para que el punto de acuerdo que fue presentado, los dos, se dictaminen a la brevedad y se d&eacute; a conocer el punto de vista de los integrantes de la Comisi&oacute;n y en su momento la Asamblea lo votar&aacute;. Nosotros no podemos decir cu&aacute;ndo entra o no en vigor un precio. Gracias, diputado. </P>

<P>D&iacute;game diputado, otra vez. Sonido a la curul.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde laurul)<B>:</B> Estoy convencido de cu&aacute;les son sus facultades. Me expliqu&eacute; mal, se&ntilde;or Presidente, le ruego una disculpa, le ruego una disculpa.</P>

<P>Lo que quiero solicitarle es que someta usted a la soberan&iacute;a de esta Asamblea si se le exhorta, precisamente a la Secretar&iacute;a de Desarrollo Social y al Poder Ejecutivo, que el incremento se detenga hasta en tanto nuestras Comisiones, no dictaminen.</P>

<P>Solamente es un exhorto, se&ntilde;or Presidente y &eacute;sa es facultad de la Asamblea que est&aacute; aqu&iacute; en este momento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Diputado, le voy a leer lo que dice el art&iacute;culo 34, dice: &quot;... A la Junta de Coordinaci&oacute;n le corresponden las atribuciones siguientes:</P>

<P>b) Presentar a la Mesa Directiva y al Pleno proyectos de puntos de acuerdo, pronunciamientos y declaraciones de la C&aacute;mara que entra&ntilde;en una posici&oacute;n pol&iacute;tica del &oacute;rgano colegiado.&quot;</P>

<P>No tenemos m&aacute;s atribuciones y no viene esto como una propuesta de la Junta de Coordinaci&oacute;n. Gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Diputada Batres, sonido a su curul.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente, porque fue un dato que expres&oacute; uno de los diputados de la bancada del PAN, que en Internet se pod&iacute;a consultar la p&aacute;gina de Sedesol, el Programa Social de Leche Liconsa y que era p&uacute;blico el padr&oacute;n de beneficiarios. Solamente quiero que quede asentado en la versi&oacute;n estenogr&aacute;fica, que la bancada del PRD consult&oacute; en la p&aacute;gina de Internet y no hay acceso a ning&uacute;n padr&oacute;n de beneficiarios, como lo indicaba la bancada del PAN.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n,</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:46 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 21 de noviembre a las 11:00 horas. Se informa que el sistema estar&aacute; abierto a partir de las 9:30.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
