<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 17 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se informa a la Presidencia que existen registrados previamente 375 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> (11:18 horas) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaciones de la C&aacute;mara de Senadores.</P>

<P>Dirigido a la Mesa Directiva de la C&aacute;mara de Diputados por el que informa los d&iacute;as que sesionar&aacute; en la semana del 30 de octubre al 3 de noviembre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De los Congresos de los estados.</P>

<P>Del Congreso del estado de Sonora por el que remite acuerdo solicitando la asignaci&oacute;n de recursos en el rubro de la educaci&oacute;n en el Presupuesto de Egresos de la Federaci&oacute;n para  el ejercicio fiscal de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Del Congreso del estado de Tamaulipas por el que remite acuerdo solicitando se d&eacute; cumplimiento a lo establecido en el Tratado Internacional de Limites y Aguas, celebrado en el &ntilde;o de 1944.</P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la adici&oacute;n de las comisiones de Cultura y de Ciencia y Tecnolog&iacute;a a la comparecencia del secretario de Educaci&oacute;n P&uacute;blica, doctor Reyes Tamez Guerra.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente al mes de septiembre de 2006, para dar cumplimiento a lo establecido por la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante. </B>Rem&iacute;tanse a las comisiones de Presupuesto y Cuenta P&uacute;blica y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es Efem&eacute;rides sobre el LIII Aniversario del Reconocimiento de los Derechos Civiles y Pol&iacute;ticos de la Mujer Mexicana. Tiene la palabra hasta por cinco minutos la diputada Guadalupe Socorro Flores Salazar, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Ciudadanas y ciudadanos. Con motivo de la conmemoraci&oacute;n del LIII Aniversario del Derecho al Voto de las Mujeres Mexicanas, me honra participar en esta tribuna plural de representaci&oacute;n nacional, a nombre de la fracci&oacute;n parlamentaria de mi partido, en primera instancia por ser mujer y en segunda, por ocupar un espacio de gran responsabilidad en la toma de decisiones sobre el rumbo de la naci&oacute;n, producto del sufragio libre y soberano de hombres y mujeres que as&iacute; lo decidieron.</P>

<P>La obtenci&oacute;n del derecho al sufragio en 1953 fue un acto democr&aacute;tico trascendental no s&oacute;lo para las mujeres mexicanas, sino para la sociedad en su conjunto. Aunque puede considerarse como una reforma electoral, fue sin duda por su implicaci&oacute;n y su alcance, una reforma pol&iacute;tica y a&uacute;n m&aacute;s, una reforma pionera dentro de la reforma del Estado.</P>

<P>Se trat&oacute; ni m&aacute;s ni menos de darle poder de decisi&oacute;n pol&iacute;tica a m&aacute;s de la mitad de la poblaci&oacute;n adulta. Las mujeres mexicanas hicieron p&uacute;blico su derecho a elegir y a ser electas luego de m&aacute;s de 40 a&ntilde;os de m&uacute;ltiples, variadas y exigentes luchas. Pero a pesar de los esfuerzos realizados en el pa&iacute;s para mejorar la situaci&oacute;n de las mujeres e incrementar la equidad entre los g&eacute;neros, el progreso ha sido lento y aun inconcluso en algunos aspectos se observan avances a favor de las mujeres, sin embargo, las cifras de desigualdad, violencia, acceso a recursos, participaci&oacute;n pol&iacute;tica y autonom&iacute;a de las mujeres, siguen evidenciando iniquidad.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Sabemos que la igualdad entre los g&eacute;neros es un requisito de desarrollo y un asunto fundamental de derechos humanos y de justicia social.  El otorgar a las mujeres oportunidades de participaci&oacute;n en la toma de decisiones y la promoci&oacute;n de la equidad de g&eacute;nero son vitales, no s&oacute;lo para mejorar las condiciones econ&oacute;micas, sociales y pol&iacute;ticas de la sociedad en su conjunto sino para lograr una ciudadan&iacute;a integral y democr&aacute;tica m&aacute;s s&oacute;lida.</P>

<P>Existen problem&aacute;ticas fundamentales que derivan en la desigualdad e iniquidad entre mujeres y hombres, una de ellas es que aun persisten expresiones que violan profundamente sus derechos humanos, a partir de la violencia sistem&aacute;tica de g&eacute;nero.  Por ejemplo, en el caso de los asesinatos y secuestros de las mujeres de Ciudad Ju&aacute;rez y en otras ciudades, aunado al aumento del comercio y turismo sexual de mujeres migrantes ind&iacute;genas y cruelmente de ni&ntilde;as, as&iacute; como los atentados a la libertad de expresi&oacute;n.</P>

<P>Otra problem&aacute;tica es aquella que tiene que ver con la desigualdad en el acceso a oportunidades laborales y en el ingreso entre ambos g&eacute;neros.  Los actores socioculturales y algunas costumbres, tambi&eacute;n contribuyen a las problem&aacute;ticas de la desigualdad, ya que en muchas ocasiones derivan en la subordinaci&oacute;n injusta de las mujeres con efectos negativos en sus vidas.</P>

<P>En el &aacute;mbito pol&iacute;tico, aunque existen avances en la participaci&oacute;n de las mujeres en la toma de decisiones es todav&iacute;a insuficiente y no alcanzan los est&aacute;ndares establecidos por organismos internacionales como las Naciones Unidas, aunque la pluralizaci&oacute;n del sistema pol&iacute;tico mexicano ha permitido el acceso de grupos parlamentarios de distintas fuerzas pol&iacute;ticas del pa&iacute;s cada vez m&aacute;s vigorosas no se ha logrado una proporcionalidad representativa entre hombres y mujeres, ni la inserci&oacute;n cabal de las mujeres en los espacios fundamentales de la toma de decisiones, es decir, no se ha logrado la paridad de g&eacute;nero, que en la pr&aacute;ctica es el valor pol&iacute;tico de contrapeso de la igualdad.</P>

<P>Hablar de participaci&oacute;n nos obliga a ubicarnos en los procesos sociales y pol&iacute;ticos que ha vivido y vive el pa&iacute;s en torno a la participaci&oacute;n y organizaci&oacute;n de las mujeres, con las implicaciones de la misma en t&eacute;rminos de aporte, de modificaci&oacute;n de estructuras organizativas e institucionales, incluidas las gubernamentales, y de las formas de concebir e implementar los procesos mismos.</P>

<P>Integrar la perspectiva de g&eacute;nero en la gobernabilidad y los procesos de descentralizaci&oacute;n actual es fundamental para lograr un desarrollo humano sostenible, equitativo e incluyente. Al mismo tiempo se hace necesario una mayor y transformadora presencia de mujeres en los puestos de toma de decisiones y un movimiento de mujeres fuerte que propicie el reconocimiento de los derechos de las mujeres, su empoderamiento y el ejercicio de su ciudadan&iacute;a plena.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, concluyo invit&aacute;ndolos a que coadyuvemos para que nuestros intereses personales y pol&iacute;ticos rechacen las diferencias de origen, niveles econ&oacute;micos, culturas y sexos y a que nuestras acciones caminen tenazmente por el camino de la construcci&oacute;n de esa naci&oacute;n justa y equitativa que nos merecemos.</P>

<P>Me permito pronunciar a nombre de las mujeres las siguientes palabras de la escritora Elena Poniatowska en su autobiograf&iacute;a: &quot;Vivo al ritmo de mi pa&iacute;s y no puedo permanecer al margen. Quiero estar, quiero ser parte, quiero presenciar, quiero caminar codo a codo con &eacute;l, quiero o&iacute;r cada vez m&aacute;s, acunarlo, llevarlo como medalla troquelada en mi pecho, el activismo es un elemento constante en mi semana de colores. Felicidades a todas las mujeres mexicanas. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Guadalupe Socorro Flores. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y se d&eacute; cuenta del registro de diputadas y diputados. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; abierto todav&iacute;a el sistema si quieren registrar su asistencia.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico.  Se informa a la Presidencia que hasta el momento hay una asistencia de 449 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Tiene la palabra la diputada Rub&iacute; Laura L&oacute;pez Silva, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Con su anuencia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Hoy celebramos un a&ntilde;o m&aacute;s el voto de las mujeres en nuestro pa&iacute;s y a trav&eacute;s de la democracia hemos llegado a grandes transformaciones:</P>

<P>En 1947 con una reforma al art&iacute;culo 115 constitucional, durante el per&iacute;odo del gobierno de Miguel Alem&aacute;n Vald&eacute;s, se permiti&oacute; que las mujeres votaran y pudieran ser votadas en las elecciones municipales de todo el pa&iacute;s.</P>

<P>Fue hasta el 17 de octubre de 1953 cuando se aprob&oacute; la reforma al art&iacute;culo 34 de la Carta Magna promulgada en esta segunda ocasi&oacute;n por Adolfo Ruiz Cortines. De esta forma las mujeres, a ellas, se les reconoci&oacute; la ciudadan&iacute;a, su dignidad ciudadana y con ello el derecho al sufragio federal.</P>

<P>Actualmente la condici&oacute;n jur&iacute;dica, social y pol&iacute;tica de la mujer a nivel mundial ha logrado cambios fundamentales como resultado del tiempo y de las modificaciones sobrevenidas en las costumbres sociales y pol&iacute;ticas de la humanidad y en gran parte debido a la influencia y desarrollo mundial de los movimientos feministas.</P>

<P>En la actualidad resulta normal para todos y todas el tema de la mujer como una secci&oacute;n de nuestra historia. Ahora cada vez que buscamos alg&uacute;n tipo de dato hist&oacute;rico o informaci&oacute;n aparece un cap&iacute;tulo especial a la mujer, junto con las minor&iacute;as, los grupos marginados; aun cuando la presencia femenina corresponda a la mitad de la poblaci&oacute;n. Pero para llegar a esa normalidad se recorri&oacute; un largo camino.</P>

<P>El papel que hoy desempe&ntilde;amos las mujeres se ha ganado con grandes dificultades. Desde tiempos antiguos hasta la &eacute;poca moderna la mujer ha ganado espacios en los diversos &aacute;mbitos del desarrollo de la vida en sociedad.</P>

<P>M&eacute;xico ha pasado por una fuerte transformaci&oacute;n durante estas &uacute;ltimas d&eacute;cadas. Los movimientos sociales que se han dado en todo el mundo, no pod&iacute;an haber dejado de lado a nuestro pa&iacute;s.</P>

<P>Cada una de las generaciones en M&eacute;xico, han impulsado formas de pensar diferentes y formas innovadoras de hacer pol&iacute;tica. Las mujeres hemos sido participantes activas en todos los cambios que ha tenido nuestro pa&iacute;s. S&oacute;lo necesitamos ver al pasado. Las mujeres, nuestras madres, abuelas estuvieron presentes durante la lucha de Independencia, en el tr&aacute;nsito al M&eacute;xico independiente, al M&eacute;xico revolucionario, al M&eacute;xico de instituciones y al M&eacute;xico democr&aacute;tico.</P>

<P>El acceso de las mujeres a espacios de toma de decisiones es algo que va m&aacute;s all&aacute; de partidos pol&iacute;ticos; es algo que va m&aacute;s all&aacute; de discusiones est&eacute;riles; es un reconocimiento leg&iacute;timo a las mujeres sobre nuestro derecho a decidir sobre lo que nos es m&aacute;s conveniente.</P>

<P>Ahora no podemos decir que las mujeres aspiramos a la igualdad, pero no somos iguales; por ello, no somos iguales las mujeres y los varones. Debemos reconocer nuestras diferencias y partir de esas diferencias para lograr una equidad entre los g&eacute;neros; &eacute;sa es nuestra aspiraci&oacute;n y tambi&eacute;n el respeto a los derechos.</P>

<P>Debemos reconocer que los logros de las mujeres en los &uacute;ltimos a&ntilde;os se deben en gran parte al esfuerzo de mujeres y hombres que a lo largo de la historia han luchado por ganarse un espacio en la sociedad que nos toc&oacute; vivir.</P>

<P>El grupo parlamentario del Partido Acci&oacute;n Nacional hacemos un reconocimiento a las mujeres que se han entregado a las organizaciones de la sociedad civil, a las instituciones dedicadas a la capacitaci&oacute;n, al reconocimiento y a fortalecer en todas las virtudes de la mujer, como estudiante, como amas de casas, como emprendedoras, con una participaci&oacute;n importante en la vida activa de nuestro pa&iacute;s.</P>

<P>La mujer y los hombres tenemos la tarea primordial de conservar y cultivar valores espirituales y culturales en la familia, que es el n&uacute;cleo primordial de toda sociedad. El papel que corresponde a las mujeres de nuestra &eacute;poca es la continuidad del esfuerzo y lograr la consolidaci&oacute;n de los logros obtenidos, hasta el momento, hacia una sociedad equitativa.</P>

<P>En lo particular, me dan una noble responsabilidad, la cual asumo con respeto y compromiso, en el sentido que se obliga precisamente a que todas las mujeres trabajemos con todo cari&ntilde;o desde el espacio en donde nos encontramos, en pro de las necesidades de las mujeres. Nuestro agradecimiento y reconocimiento a ti, mujer mexicana.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Rub&iacute; Laura L&oacute;pez Silva. Tiene la palabra la diputada Sara Latife Ruiz Ch&aacute;vez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Muy buenos d&iacute;as, con el permiso de la Presidencia. Hago uso de la voz en esta tribuna para hablar sobre el aniversario del voto de la mujer en M&eacute;xico.</P>

<P>A medio siglo de distancia recordar que s&oacute;lo las mujeres que estuvieran ligadas a las fuerzas armadas a trav&eacute;s de sus esposos pod&iacute;an acudir a las urnas es parte del pasado. Un pasado que nos lleva a reflexionar sobre el largo proceso integrado de diversas etapas que llev&oacute; a concretar el derecho de la mujer al sufragio en 1953.</P>

<P>A medio siglo de distancia ya nadie puede negar que en las &uacute;ltimas d&eacute;cadas se avanza en la revaloraci&oacute;n de nuestra participaci&oacute;n en el desarrollo nacional. Sin embargo, diversos factores socioculturales nos han colocado a&uacute;n en condiciones desfavorables y no alcanzamos a asumir con plenitud los espacios que nos corresponden.</P>

<P>&Eacute;ste es un verdadero reto para el Estado mexicano, nuestra representatividad est&aacute; muy lejos de ser equitativa. No basta con votar, debemos avanzar para ser electas y ganar espacios de poder, para dejar de ser una mayor&iacute;a con trato de minor&iacute;a y ser parte del proceso pol&iacute;tico; lo que va m&aacute;s all&aacute; de votar, sino tambi&eacute;n incidir a favor de aquellas cosas en las que creemos. Siendo parte as&iacute; del proceso del gobierno y no solamente el de ocupar una banca, tener un asiento; sino significa construir poder para que &eacute;ste le sirva a la gente.</P>

<P>Todos los mexicanos somos iguales ante la ley, pero debemos revisar nuestras estructuras sociales desde la ciudad hasta el campo. Las mujeres debemos hacer valer nuestros derechos sociales y pol&iacute;ticos.</P>

<P>El d&iacute;a de hoy celebramos 53 a&ntilde;os de un cambio pol&iacute;tico tan importante para M&eacute;xico y es momento de saber que siempre hay una mujer apoyando y dando bate a la sociedad. Las mexicanas votaron por primera vez en 1955, pero s&oacute;lo hasta 1970 se inici&oacute; realmente nuestra participaci&oacute;n en los puestos pol&iacute;ticos importantes.</P>

<P>El reconocimiento de la ciudadan&iacute;a plena a la mujer, simbolizado en el derecho a votar y ser votada, fue el primer paso que se dio en la construcci&oacute;n de una democracia plena. Lucha que a&uacute;n hoy no podemos dar por concluida.</P>

<P>C&oacute;mo olvidar a Ermila Galindo proponiendo el voto femenino en el Constituyente de 1917, a Margarita Garc&iacute;a Flores exigiendo el voto de las mujeres, a Aurora Jim&eacute;nez Palacios. Gracias a la actividad pol&iacute;tica de muchas mujeres como ellas, posteriormente se logr&oacute; que una mujer fuera gobernadora de un estado. A la fecha, en 53 a&ntilde;os, este alto cargo s&oacute;lo lo han ostentado cinco mujeres, cuatro de ellas del Partido Revolucionario Institucional.</P>

<P>El otorgamiento de la ciudadan&iacute;a a la mujer en 1953 constituy&oacute; un parteaguas para el 50 por ciento de la poblaci&oacute;n adulta. En este sentido signific&oacute; incuestionablemente un gran paso en el proceso de democratizaci&oacute;n —al menos— formal del pa&iacute;s. Es hora de cambiar el discurso por los hechos, tenemos la oportunidad en las manos y no la debemos dejar escapar.</P>

<P>Incorporemos la perspectiva de g&eacute;nero de manera transversal en todas las actividades de la vida p&uacute;blica. Trabajemos para eliminar la brecha de desigualdad que a&uacute;n existe entre hombres y mujeres. Esta LX Legislatura tiene en sus manos la posibilidad de ser el motor de las transformaciones pol&iacute;ticas e institucionales que M&eacute;xico necesita.</P>

<P>Yo s&oacute;lo le pido a mis compa&ntilde;eras y compa&ntilde;eros legisladores que todas las acciones legislativas que realicemos tengan un verdadero sentido de equidad entre hombres y mujeres. No perdamos de vista que las mujeres representamos poco m&aacute;s de 51 por ciento de la poblaci&oacute;n total del pa&iacute;s y no podemos dejar de lado las necesidades espec&iacute;ficas del sector m&aacute;s grande de la poblaci&oacute;n.</P>

<P>Honremos este d&iacute;a a las mujeres que han dado su vida en la lucha del reconocimiento de los derechos de las mujeres y que con su ejemplo han puesto en alto el nombre de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Sara Latife. Tiene la palabra hasta por cinco minutos la diputada Pilar Guerrero Rubio, del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>La diputada Pilar Guerrero Rubio: </B>Con su permiso, se&ntilde;or Presidente. Diputadas y diputados. Es muy grato ofrecer estas palabras en este d&iacute;a tan importante para todas las mujeres mexicanas.</P>

<P>Gracias al desarrollo pol&iacute;tico que se ha perfilado en los &uacute;ltimos a&ntilde;os, puedo afirmar que existe una apertura real para que los j&oacute;venes podamos incursionar en la pol&iacute;tica nacional, &aacute;mbito hasta hace muy poco tiempo vedado en este importante sector de la poblaci&oacute;n, pero sobre todo m&aacute;s para las mujeres.</P>

<P>Yo tengo la firme convicci&oacute;n de que en la medida en que logremos aplicar y honrar los principios por los que lucharon tantas mujeres mexicanas que hicieron posible que en la actualidad podamos gozar sin l&iacute;mite de nuestros derechos pol&iacute;ticos, civiles, culturales y sociales, sin duda asentaremos un mayor respeto de nuestras sociedades.</P>

<P>Creo que si trabajamos en uni&oacute;n con nuestras aspiraciones podemos llegar a formar una conciencia con respeto a la equidad de g&eacute;nero en todas las actividades humanas y sobre los efectos negativos que los estereotipos socioculturales tienen sobre las actitudes excluyentes. Gracias a esta labor, las mexicanas podemos votar y ser votadas, podemos y tenemos el honor de ocupar cargos en los tres niveles de gobierno.</P>

<P>Recordemos pues a importantes figuras como Josefa Ortiz de Dom&iacute;nguez, Leona Vicario y Mar&iacute;a Ignacia, la &quot;G&uuml;era Rodr&iacute;guez&quot; quienes haciendo caso omiso de los prejuicios de su &eacute;poca se unieron a la lucha por la Independencia y labraron el incipiente movimiento para obtener facultades mandatorias para la mujer.</P>

<P>Hoy nos queda claro que no podemos hablar de una democracia &iacute;ntegra donde la mitad de su poblaci&oacute;n no cuente con derechos pol&iacute;ticos. Si bien M&eacute;xico ha avanzado en este sentido, a&uacute;n ocupa el n&uacute;mero 47 en la tabla de posiciones de la Uni&oacute;n Interparlamentaria respecto a la presencia femenina en parlamentos.</P>

<P>El ejemplo de que existen oportunidades en la vida pol&iacute;tica de nuestro pa&iacute;s para los j&oacute;venes, particularmente en las mujeres, viven aqu&eacute;llas que hemos escogido y defendido nuestros principios y valores.</P>

<P>Debemos formar frente com&uacute;n para que la sociedad en general comprenda de una vez por todas el valioso aporte de la mujer en la conformaci&oacute;n integral de la familia y en su contribuci&oacute;n directa al desarrollo de la sociedad.</P>

<P>Tenemos que lograr una completa aceptaci&oacute;n sobre la gran trascendencia que tiene la poblaci&oacute;n femenina al interior de nuestro entorno nacional. Las mujeres de nuestro pa&iacute;s, desde una perspectiva hist&oacute;rica, han luchado por sus derechos laborales, por un acceso equitativo a la educaci&oacute;n, por sistemas de salud integral, por sus derechos pol&iacute;ticos y por muchas cosas m&aacute;s. Pero para obtenerlos y mantenerlos vigentes ha tenido que pugnar por la creaci&oacute;n de un marco jur&iacute;dico que finiquite la situaci&oacute;n de desigualdad y discriminaci&oacute;n. Un marco jur&iacute;dico en el que permanezcan las mujeres.</P>

<P>Un sinn&uacute;mero de mujeres han entregado su vida para lograr la igualdad entre g&eacute;neros. Todas ellas han contribuido a cambiar actitudes de intolerancia. Todas podemos ser parte de ese venturoso proceso. Tanto es as&iacute; que muchas somos parte de ese sue&ntilde;o que hoy es una realidad.</P>

<P>La intervenci&oacute;n de las mujeres en los espacios pol&iacute;ticos ha hecho posible una participaci&oacute;n m&aacute;s din&aacute;mica con la finalidad de que las decisiones que se tomen repercutan positivamente en nuestro diario acontecer.</P>

<P>Tenemos muy claro que la labor de la mujer deber&aacute; ser la punta de lanza para llegar a la meta de la igualdad. Por ello, en esta oportunidad es que me permito hablar en nombre de todas las mujeres que habitan nuestra tierra, mujeres j&oacute;venes y adultas, mujeres ind&iacute;genas, migrantes, discapacitadas, de todas religiones, or&iacute;genes &eacute;tnicos y medios sociales, mujeres obreras y universitarias. Una gran diversidad que sin duda nos enorgullece, pero que confluye por desgracia con el factor de la segregaci&oacute;n y la desigualdad, de la pobreza y el abuso.</P>

<P>Las mujeres tenemos que comenzar por reconocer, promover y fomentar condiciones que posibiliten la no discriminaci&oacute;n, la igualdad de oportunidades de trato entre hombres y mujeres y el ejercicio pleno de todos sus derechos, as&iacute; como su participaci&oacute;n equitativa y gen&eacute;rica en la vida del pa&iacute;s.</P>

<P>Es un hecho que todav&iacute;a falta mucho por hacer, siendo urgente que nos unamos para mejorar la situaci&oacute;n de la mujer, pues no olvidemos que muchas veces somos las peores enemigas de las que pertenecen a nuestro g&eacute;nero.</P>

<P>Revirtamos este tipo de actitudes ya que la &uacute;nica manera de acceder a una verdadera renovaci&oacute;n de nuestro sistema de vida es a trav&eacute;s de la uni&oacute;n.</P>

<P>En ese sentido es que celebro otro aniversario m&aacute;s del voto de la mujer en M&eacute;xico, a fin de alentar la promoci&oacute;n y la protecci&oacute;n de todos los derechos de la mujer en nuestro pa&iacute;s, que busca mayor conciencia de la poblaci&oacute;n en general sobre el respeto y el valor de las mujeres en nuestra sociedad. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Pilar Guerrero. Tiene la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros legisladores. Hago uso de la tribuna para destacar la trascendencia de la reforma constitucional que tuvo lugar el 17 de octubre de 1953 y que otorg&oacute; a la mujer mexicana los derechos ciudadanos dado que la participaci&oacute;n de las mujeres en la pol&iacute;tica es un aspecto contundente en la construcci&oacute;n de una democracia sustantiva.</P>

<P>La historia de las bases legislativas que obligaron a los Estados modernos a reconocer en las garant&iacute;as individuales la materia de g&eacute;nero se basa en la Declaraci&oacute;n de los Derechos de Mujer y la Ciudadana de Francia, documento redactado por Olympe de Gouges en 1791, con el que inici&oacute; la lucha pol&iacute;tica por lograr que en las comunidades de cada pa&iacute;s se respetaran los derechos de la mujer.</P>

<P>El primer antecedente de mexicanas que reclamaron este derecho se gest&oacute; en el espacio de la revista &quot;Violetas de An&aacute;huac&quot;, con importantes reclamos a la sociedad que discriminaba a las mujeres hacia finales del siglo XIX.</P>

<P>Las mexicanas participaron de lleno en los movimientos por los derechos laborales hacia finales de ese siglo y entraron de lleno en la lucha por el movimiento sufragista a principios del siglo XX.</P>

<P>M&eacute;xico es un pa&iacute;s que se caracteriza por la diversidad de pensamiento, en el que convergen ideolog&iacute;as encaminadas a enfrentar los retos adquiridos con la ciudadan&iacute;a por alcanzar mejores condiciones de igualdad, justicia y equidad.</P>

<P>Pero en el tema de los derechos pol&iacute;ticos, en el camino de las mexicanas para lograr el pleno goce de sus calidades de nacionales ha sido sin duda dif&iacute;cil, toda vez que hasta la mitad del siglo XX estas prerrogativas s&oacute;lo fueron reservadas para los varones.</P>

<P>Fue hasta 1953, con las reformas a los art&iacute;culos 34 y 35 constitucionales, en el que se reconocieron los plenos derechos civiles y pol&iacute;ticos de la mujer mexicana. Las mexicanas a partir de entonces, de simples espectadoras adquirimos la actitud de convertirnos en protagonistas del desarrollo econ&oacute;mico, pol&iacute;tico y social del pa&iacute;s demostrando que a la par de los hombres tambi&eacute;n podemos beneficiar el progreso pol&iacute;tico emanado del principio fundamental de igualdad jur&iacute;dica en el marco de la celebraci&oacute;n de la Primera Conferencia Mundial sobre la Mujer en 1975.</P>

<P>Es indiscutible que esa ig+ualdad ante la ley hoy en d&iacute;a se ha quedado en el discurso, ya que el trato igualitario de las personas socialmente desiguales no genera por s&iacute; solo la igualdad.</P>

<P>Por lo anterior, en el grupo parlamentario de Convergencia reconocemos los avances obtenidos a m&aacute;s de 50 a&ntilde;os del otorgamiento de los derechos pol&iacute;ticos de la mujer. Sin embargo, consideramos que es preciso advertir la necesidad de acrecentar las oportunidades y de generar condiciones equitativas para que las mujeres puedan participar en la vida pol&iacute;tica.</P>

<P>Convergencia ha manifestado en su declaraci&oacute;n de principios, en cada uno de los foros donde ha tenido oportunidad de participar, que la democracia sustantiva a la que aspiramos no es posible si no generamos las condiciones para que las mujeres puedan participar en igualdad de condiciones en la vida pol&iacute;tica del pa&iacute;s.</P>

<P>En el M&eacute;xico actual la diversidad de expresiones encausadas a delimitar las bases del destino de las instituciones es una tarea que diariamente se hace presente en la necesidad de brindar el sentido del verdadero reconocimiento de los derechos pol&iacute;ticos de la mujer, como sucede en m&aacute;s de la mitad de los pa&iacute;ses latinoamericanos, garantizando condiciones equitativas e igualdad de oportunidades a mujeres y hombres, pues no podemos dejar del lado que a&uacute;n ahora las mujeres realizamos grandes esfuerzos, a&uacute;n a veces mayores que los hombres, para aspirar a ocupar los sitios con que contamos en cualquier sector de la pol&iacute;tica nacional.</P>

<P>No podemos dejar de hacer evidente que a pesar de todos los esfuerzos que desde hace 53 a&ntilde;os se han hecho, en la actualidad de este Congreso solamente el 22 por ciento de las integrantes son mujeres y el 17 por ciento del Senado son mujeres. A nivel de presidencias municipales solamente alcanzamos una representaci&oacute;n del tres por ciento. Esto sin duda no se trata solamente de una cuesti&oacute;n de cantidad, sino tambi&eacute;n de calidad si queremos darle a la democracia el papel representativo que &eacute;ste debe tener. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Martha Ang&eacute;lica Tagle. Tiene la palabra la diputada Rosa Elia Romero Guzm&aacute;n, del grupo parlamentario del Partido del Trabajo. </P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El d&iacute;a de hoy los mexicanos celebramos el 53 aniversario del otorgamiento de los derechos pol&iacute;ticos de la mujer, al haberse reconocido su calidad de ciudadana y el derecho al voto. Esto fue consagrado en la reforma al art&iacute;culo 34 y 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y publicado en el Diario Oficial de la Federaci&oacute;n el 17 de octubre de 1953.</P>

<P>En la opini&oacute;n del grupo parlamentario del Partido del Trabajo, el reconocimiento de los derechos pol&iacute;ticos de la mujer fue un acto tard&iacute;o. Es fiel ejemplo del pensamiento conservador y prejuicioso prevaleciente en aquella &eacute;poca que postulaba que la mujer no pod&iacute;a realizar m&aacute;s tareas que las del hogar; nada m&aacute;s falso. Las mujeres hemos luchado codo a codo junto con los hombres porque nuestra naci&oacute;n se engrandezca en todos los sentidos.</P>

<P>En nuestra historia sobran ejemplos, la lucha por la independencia de M&eacute;xico no pudo haberse logrado sin la participaci&oacute;n valiente y decidida de mujeres destacadas como Josefa Ortiz de Dom&iacute;nguez y Leona Vicario, y otras tantas miles m&aacute;s. En la guerra de reforma la Rep&uacute;blica no se hubiera consolidado sin la participaci&oacute;n de miles de mujeres que lucharon por rescatar la soberan&iacute;a de nuestra patria.</P>

<P>Durante la Revoluci&oacute;n Mexicana las mujeres fueron parte activa para desterrar el r&eacute;gimen de Porfirio D&iacute;az. Ah&iacute; est&aacute; el ejemplo de Carmen Serd&aacute;n y de otras miles de mexicanas que dan testimonio de ello.</P>

<P>No hay duda de que las mujeres hemos contribuido a la grandeza de nuestro pa&iacute;s. Las obreras, desde la dureza de la industria maquiladora y de otras actividades, han aportado su esfuerzo para que M&eacute;xico sea lo que es hoy.</P>

<P>Las normalistas, las universitarias, las trabajadoras del campo y la ciudad, y todas aquellas que con el trabajo intelectual o material han luchado por un M&eacute;xico m&aacute;s justo y democr&aacute;tico y con mejores oportunidades para nuestros hijos, son las que han forjado a este pa&iacute;s.</P>

<P>Este Poder Legislativo tambi&eacute;n se ha enriquecido con la presencia activa de las mujeres desde la LVII Legislatura federal, con la presencia de nuestra compa&ntilde;era diputada Aurora Jim&eacute;nez de Palacios.</P>

<P>Hemos ido ganando m&aacute;s espacios de representaci&oacute;n y de cargos p&uacute;blicos tanto en los estados como en los gobiernos municipales y en la administraci&oacute;n p&uacute;blica federal. Sin embargo, esto no es suficiente, tenemos todav&iacute;a muchos desaf&iacute;os que cumplir. Estamos en la lucha por lograr la igualdad de las mujeres de todos los &oacute;rdenes de la vida nacional.</P>

<P>Tenemos pendientes en el campo laboral, en la igualdad salarial, en la responsabilidad compartida del hogar y de los hijos, entre otras tareas. En fin, el voto de las mujeres fue s&oacute;lo un paso, nos faltan otros tambi&eacute;n importantes como es lograr un aut&eacute;ntico respeto por todos nuestros derechos y la igualdad con los hombres, pero sobre todo, nos hace falta desterrar las estructuras del poder econ&oacute;mico y pol&iacute;tico que son la base de esa desigualdad.</P>

<P>En este punto las mujeres petistas estamos tomando conciencia de la necesidad de transitar hacia un nuevo modelo econ&oacute;mico y pol&iacute;tico, que garantice la incorporaci&oacute;n de todas las mujeres al trabajo productivo y a la toma de decisiones que le dan rumbo a la naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Rosa Elia Romero. Tiene la palabra la diputada Silvia Luna Rodr&iacute;guez, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez:</B> Buenos d&iacute;as. Con el permiso de la Presidencia. Compa&ntilde;eras, compa&ntilde;eros legisladores. &quot;Si la mujer tiene derecho de subir al pat&iacute;bulo, ella debe tener igualmente el derecho de subir a la tribuna&quot;, 1791. Hace 215 a&ntilde;os fueron pronunciadas estas palabras por Olimpia de Gouges, quien escribi&oacute; &quot;La Declaraci&oacute;n de los Derechos de la Mujer y la Ciudadana&quot;. En ella reclamaba lo que todos conocemos hoy como la igualdad de trato y de oportunidades entre hombres y mujeres, palabras que despu&eacute;s de 53 a&ntilde;os de celebrar en M&eacute;xico cada 17 de octubre el reconocimiento al derecho de las mujeres al voto, parecen encontrar todav&iacute;a algunos huecos.</P>

<P>Vencer los mitos construidos socialmente acerca del papel que debemos ejercer las mujeres dentro de nuestra sociedad, sigue siendo uno de los retos m&aacute;s importantes. A Olimpia de Gouges, su voz y su palabra le valieron la muerte en su &eacute;poca, pero son estas las palabras pensadas y expresadas por mujeres, las que ahora tienen otra posici&oacute;n y otro p&uacute;blico.</P>

<P>Las palabras se han vuelto necesarias e indispensables para crear entre los seres humanos, hombres y mujeres, la comprensi&oacute;n necesaria para generar los puentes y v&iacute;nculos que requerimos y son a trav&eacute;s de ellas como hemos podido alcanzar el derecho a ser escuchadas y elegidas.</P>

<P>Para Nueva Alianza recordar el aniversario del sufragio femenino nos permite fortalecer la memoria colectiva y recuperar lecciones de convivencia democr&aacute;tica, pero tambi&eacute;n nos permite hacer un an&aacute;lisis de todo el camino que tenemos por recorrer.</P>

<P>Desempleo y diferencia en los salarios, violencia en los hogares y en las calles, acoso sexual, desigualdad en las labores dom&eacute;sticas, escasa participaci&oacute;n en la pol&iacute;tica, pobreza y la persistencia de la discriminaci&oacute;n hacia las mujeres en general siguen siendo claros ejemplos de la iniquidad en nuestro pa&iacute;s.</P>

<P>Por ello, m&aacute;s que una celebraci&oacute;n, este d&iacute;a debe ser un recordatorio, un puente, un espacio de reflexi&oacute;n, de lucha y de demanda de los derechos pendientes y de la urgencia de legislar, informar sobre ellos y conocerles.</P>

<P>Garantizar el mayor acceso de la poblaci&oacute;n femenina al poder no significa por s&iacute; mismo un cambio; no basta con que las mujeres ocupemos m&aacute;s curules o cargos del m&aacute;s alto nivel en la administraci&oacute;n p&uacute;blica si no asumimos, junto con los hombres, un compromiso de g&eacute;nero y desde nuestra posici&oacute;n marcamos la diferencia; porque la igualdad formal y real entre las mujeres y los hombres es un derecho fundamental del ser humano.</P>

<P>Porque las mujeres representamos m&aacute;s de la mitad de la poblaci&oacute;n y somos m&aacute;s de la mitad de las inteligencias y de las capacidades potenciales de nuestro pa&iacute;s; porque una participaci&oacute;n equilibrada en la toma de decisiones puede generar ideas, valores y comportamientos diferentes que vayan en la direcci&oacute;n de un M&eacute;xico m&aacute;s justo y equitativo. </P>

<P>Porque la democracia exige la equidad en la representaci&oacute;n y en la administraci&oacute;n del pa&iacute;s y la equidad plantea, como principio b&aacute;sico, la posibilidad de favorecer a todas las personas con igualdad a partir del reconocimiento de las diferencias y porque en el camino hemos entendido que las atribuciones y los roles que nos han sido impuestos son construcciones sociales que, mediante la educaci&oacute;n y el conocimiento pueden desaparecer. Hagamos del consenso y del acuerdo herramientas de trabajo.</P>

<P>A quienes ejercemos la pol&iacute;tica, nos toca asumir los cambios de este pa&iacute;s y su potencial democr&aacute;tico. D&eacute;mosle la bienvenida a la equidad de g&eacute;nero, a la pluralidad de opiniones y proyectos y alternativas. De eso est&aacute; hecha la democracia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Silvia Luna. Tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros. A lo largo de la historia, las mujeres hemos estado conscientes del valor de nuestra funci&oacute;n biol&oacute;gico-reproductiva, pero tambi&eacute;n hemos reclamado que no s&oacute;lo por ella nos definimos.</P>

<P>Como sujetos hist&oacute;ricos, a veces solitarias, m&aacute;s recientemente agrupadas aquilatamos el valor de ver plasmadas nuestras ideas y conceptos dentro del imaginario social pero tambi&eacute;n aclaramos que estas conquistas no se nos otorgaron como una graciosa concesi&oacute;n, son el resultado del trabajo decidido de las mujeres por ser visibles dentro del contrato social.</P>

<P>Las mujeres reconocemos hoy que en la generalizaci&oacute;n del acceso a la educaci&oacute;n nos apropiamos de la conciencia; que en la incorporaci&oacute;n masiva al trabajo remunerado nos apropiamos de la autosuficiencia; que en la posibilidad del acceso generalizado de los anticonceptivos nos apropiamos de nuestro cuerpo; que en la existencia del divorcio, en su connotaci&oacute;n y estigma social, y en la generalizaci&oacute;n del sufragio para las mujeres nos apropiamos de la ciudadan&iacute;a; que en el surgimiento del movimiento feminista que plantea una visi&oacute;n distinta del mundo estamos reivindicando el derecho a apropiarnos de la construcci&oacute;n de la historia.</P>

<P>Sin embargo, las mujeres seguimos hablando de aumentar nuestra participaci&oacute;n en la pol&iacute;tica. ¿A qu&eacute; nos referimos? Al espacio del que con la divisi&oacute;n sexual y gen&eacute;rica de los roles sociales se nos excluy&oacute;, y en el que supuestamente las mujeres no tenemos inter&eacute;s: las investiduras institucionales.</P>

<P>En octubre de 2003, un grupo de mujeres de la &eacute;lite pol&iacute;tica —dir&iacute;a Sara Lovera– nos reunimos, no obstante nuestras diferencias y la diversidad de nuestros or&iacute;genes ideol&oacute;gicos, simplemente para festejar el L Aniversario del Voto Femenino para conmemorar nuestra ciudadan&iacute;a plena. Este hecho caus&oacute; un gran revuelo en la clase pol&iacute;tica y en los medios de comunicaci&oacute;n.</P>

<P>Nosotras hab&iacute;amos decidido formar y mostrar un acuerdo frente a la sociedad. La alegr&iacute;a que nos daba sabernos ciudadanas con derechos. Las cr&iacute;ticas, por supuesto, no se hicieron esperar y fueron en general de burla y de descalificaci&oacute;n.</P>

<P>Los medios no pod&iacute;an creer que se reunieran mujeres de poder, mujeres con poder y por el poder para festejar pero tambi&eacute;n para se&ntilde;alar que esta ciudadan&iacute;a todav&iacute;a est&aacute; incompleta y es imperfecta.</P>

<P>&quot;Las mujeres pol&iacute;ticas –dec&iacute;an los medios- conspiran contra la impunidad, contra el ocultamiento de su valor y su existencia&quot;. Las mujeres pol&iacute;ticas se pusieron de acuerdo sin altisonancia, de cara al pa&iacute;s exgobernadoras, legisladoras, mujeres de partidos pol&iacute;ticos, feministas, funcionarias p&uacute;blicas e integrantes de organizaciones civiles simplemente hablamos de la otra mitad del mundo. Hablamos tambi&eacute;n de la problem&aacute;tica femenina que no se agota en la obtenci&oacute;n de los derechos y hablamos de la zona intocada, casi pervertida. Hablamos del poder con may&uacute;sculas.</P>

<P>Un viejo ideal feminista alent&oacute; a Rosario Robles, a Beatriz Paredes, a Margarita Zavala, a Patricia Mercado, a Josefina V&aacute;zquez Mota, a Martha Lamas, a Sara Lovera y a muchas otras mujeres que junto con ellas decidimos que las mujeres tenemos todav&iacute;a un trecho por avanzar juntas, antes de que nuestras diferencias pol&iacute;ticas nos separen.</P>

<P>Martha Lamas se preguntaba ante la mezcla de panistas, perredistas, pri&iacute;stas, feministas y mujeres independientes, ¿somos las mujeres aliadas naturales? Depende para qu&eacute;. En el fondo se nos sigue viendo como a las brujas.</P>

<P>La necesidad com&uacute;n de las mujeres es dejar de ajustarnos al patr&oacute;n de medida del hombre y buscar y encontrar un patr&oacute;n de medida mujer para estar en este mundo. Es decir, cuando aprendamos a no temer el rid&iacute;culo a los ojos de los hombres y empecemos a temer el rid&iacute;culo a los ojos de las mujeres, nuestro patr&oacute;n de medida para estar en este mundo habr&aacute; sido finalmente reencontrado.</P>

<P>Esto significa, entre otras cosas, que a las mujeres hay que criticarlas por sus posiciones p&uacute;blicas, por sus actos, por su forma de hacer pol&iacute;tica pero no por cuestiones por las cuales no se critica a los hombres.</P>

<P>El establecer pactos entre las mujeres bajo esta l&oacute;gica feminista nos ha permitido en M&eacute;xico avanzar en los temas de los que hemos hablado antes, porque lo que nos une a las mujeres, independientemente de nuestras posiciones ideol&oacute;gicas, es un problema en el orden social que existe y que no se ha resuelto: la existencia de un contrato sexual previo al contrato social, que es –en el orden pol&iacute;tico del gobierno– lo que nos excluye a las mujeres del poder.</P>

<P>¿Qu&eacute; riesgos y beneficios entra&ntilde;a a las mujeres que se separan por un momento de sus partidos pol&iacute;ticos para a expresar cuestiones que representan el inter&eacute;s homog&eacute;neo del g&eacute;nero? El riesgo pasa por responsabilizarse de una decisi&oacute;n personal por ser criticada dentro de nuestros propios partidos. Sin embargo, el beneficio es poner en evidencia que 53 a&ntilde;os despu&eacute;s de que tenemos derecho a votar y ser votadas todav&iacute;a existe una problem&aacute;tica espec&iacute;fica de las mujeres en el &aacute;mbito del poder.</P>

<P>La pregunta clave es: ¿c&oacute;mo se expresa hoy el sexismo en el mundo de la pol&iacute;tica? Hace 53 a&ntilde;os se dudaba de nuestra capacidad, hoy ¿cu&aacute;l es la duda? Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Marina Arvizu. En el apartado de iniciativas para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud se han inscrito para hablar dentro de los diez minutos, la diputada Juana Leticia Herrera Ale y el diputado Jos&eacute; Rosas Aispuro, del grupo parlamentario del Partido Revolucionario Institucional. Tiene la palabra la diputada Leticia Herrera Ale, hasta por cinco minutos.</P>

<B><P>La diputada Juana Leticia Herrera Ale: </B>Muy buenas tardes a todos. Con su venia, se&ntilde;or Presidente. Los suscritos ciudadanos Juana Leticia Herrera Ale y el licenciado Jos&eacute; Rosas Aispuro Torres, diputados federales, integrantes del grupo parlamentario del Partido Revolucionario Institucional de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, en uso de las facultades que nos confieren los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a consideraci&oacute;n de esta soberan&iacute;a popular iniciativa con proyecto de decreto por el que se adiciona la fracci&oacute;n XXX y la actual pasa a ser la XXXI, del art&iacute;culo 3°; se reforma la fracci&oacute;n II de la parte a) del art&iacute;culo 13 y se adiciona el T&iacute;tulo 11 Bis, todos de la Ley General de Salud, bajo la siguiente</P>

<P>Quiero destacar los principales motivos que nos llevaron a presentar esta iniciativa. El c&aacute;ncer en M&eacute;xico ha incrementado su frecuencia y ya se coloc&oacute; en el segundo lugar general como causa de muerte; en mujeres de 35 a&ntilde;os o m&aacute;s ocupa ya el primer lugar. En general, los dos tumores m&aacute;s frecuentes son, primero, el carcinoma cervicouterino, seguido del c&aacute;ncer mamario. Dichas neoplasias representan cerca del 50 por ciento de los tumores malignos que afectan al sexo femenino.</P>

<P>En algunos pa&iacute;ses desarrollados el 65 por ciento de los c&aacute;nceres de mama es diagnosticado en etapas cero y primera. En M&eacute;xico en el sector p&uacute;blico, s&oacute;lo del cinco al diez por ciento de los casos se diagnostica la neoplasia en etapas tempranas con altas posibilidades de curaci&oacute;n; del 40 al 50 por ciento de estos c&aacute;nceres son descubiertos en etapas tercera y cuarta avanzada, cuando el costo del tratamiento es elevado y hay pocas posibilidades de curaci&oacute;n.</P>

<P>Aproximadamente el seis por ciento de las defunciones por c&aacute;ncer corresponden al mamario, ocupando el sexto lugar dentro de las causas de muerte por c&aacute;ncer, pero el segundo lugar de muerte por c&aacute;ncer en mujeres.</P>

<P>Se considera hoy que al a&ntilde;o 2010 habr&aacute; una mortandad de 13 por cada cien mil mujeres adultas y cerca de cuatro mil 500 defunciones por a&ntilde;o por esta causa en M&eacute;xico. Se conoce que cada d&iacute;a en M&eacute;xico mueren diez mexicanas por c&aacute;ncer de mama.</P>

<P>El c&aacute;ncer cervicouterino ocupa el primer lugar en incidencia causada por tumores malignos y el tercero en mortandad relacionada con las neoplasias malignas en la poblaci&oacute;n en general.</P>

<P>En la poblaci&oacute;n femenina el c&aacute;ncer cervicouterino es la primera causa de muerte por neoplasias malignas, particularmente en el grupo de 25 a 64 a&ntilde;os de edad. Debido a la magnitud que muestra el c&aacute;ncer cervicouterino en nuestro pa&iacute;s, &eacute;ste se considera un problema de salud p&uacute;blica, por lo que es necesario subrayar como estrategia principal la coordinaci&oacute;n de los sectores p&uacute;blico, privado y social para afrontar este padecimiento con mayor compromiso, eficiencia y eficacia.</P>

<P>El c&aacute;ncer mamario y cervicouterino son enfermedades curables cuando se les diagnostica y trata en forma temprana.</P>

<P>Un dato que es importante resaltar es que en Europa, principalmente en Espa&ntilde;a, se ha desarrollado una vacuna experimental la cual ha conseguido evitar la aparici&oacute;n de c&aacute;ncer cervicouterino, seg&uacute;n un estudio realizado en 90 centros de 13 pa&iacute;ses durante dos a&ntilde;os. Por ello, resulta indispensable contar con un programa de detecci&oacute;n temprana y atenci&oacute;n especializada de c&aacute;ncer mamario y cervicouterino en el pa&iacute;s.</P>

<P>Le pido a mi compa&ntilde;ero Jos&eacute; Rosas Aispuro, que juntos hemos elaborado esta iniciativa, que ampli&eacute; algunos comentarios sobre la misma. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados. La compa&ntilde;era diputada Leticia Herrera Ale ha hecho una exposici&oacute;n sobre las razones que nos llevaron a presentar una iniciativa sobre reformas a la Ley General de Salud, para proteger sobre todo a las mujeres de un problema que hoy en d&iacute;a representa la segunda causa de muerte de las mujeres.</P>

<P>Y qu&eacute; bueno, que ahora que se est&aacute; celebrando un aniversario de este derecho pol&iacute;tico de las mujeres de votar creo que no s&oacute;lo debemos de quedarnos con esos simples acuerdos que nos han permitido avanzar en el &aacute;mbito de la lucha pol&iacute;tica de las mujeres, sino me parece que la lucha pol&iacute;tica de la mujer tiene que ir acompa&ntilde;ada de otros aspectos, como es este caso, la atenci&oacute;n a la salud, que es lo m&aacute;s importante del ser humano.</P>

<P>El proyecto que estamos presentando es una iniciativa de decreto que adiciona la fracci&oacute;n XXIII y la actual pasa a la XXI del art&iacute;culo 3º., reforma la fracci&oacute;n II de la parte A del art&iacute;culo 13 y se adiciona el T&iacute;tulo XI Bis, todo ello de la Ley General de Salud.</P>

<P>Se adicionan las fracciones XXIII y la actual para pasar a la XXI del art&iacute;culo tercero en la parte relativa a lo que tiene que ver con las responsabilidades que tiene la Secretar&iacute;a de Salud en esta materia, en los t&eacute;rminos de esta ley en materia de salubridad general se considera que todos los aspectos que ahora en d&iacute;a ya contempla la ley, debemos de sumar el ¨Programa de Detecci&oacute;n Temprana y Atenci&oacute;n Especializada de C&aacute;ncer Mamario y Cervicouterino y las dem&aacute;s que la propia ley y los ordenamientos legales de conformidad al art&iacute;culo 4º. de nuestra Constituci&oacute;n se deban de dar.</P>

<P>Las competencias entre la Federaci&oacute;n y las entidades federativas en materia de salubridad deber&aacute;n quedar claramente establecidas. Corresponde al Ejecutivo federal, por conducto de la Secretar&iacute;a de Salud, organizar y operar los servicios respectivos y vigilar su cabal funcionamiento por s&iacute;, en coordinaci&oacute;n con dependencias y entidades del sector p&uacute;blico.</P>

<P>Se adiciona el T&iacute;tulo XI Bis a la Ley General de Salud relativo al Programa de Detecci&oacute;n Temprana y Atenci&oacute;n Especializada y C&aacute;ncer Mamario y Cervicouterino para quedar como sigue</P>

<P>Disposiciones generales</P>

<P>Art&iacute;culo 193. El Programa de Detecci&oacute;n Temprana y Atenci&oacute;n Especializada y C&aacute;ncer Mamario y Cervicouterino tiene por objeto establecer la promoci&oacute;n y prevenci&oacute;n, detecci&oacute;n temprana y tratamiento oportuno del c&aacute;ncer mamario y cervicouterino en mujeres que habiten en el territorio nacional, en forma permanente y gratuita.</P>

<P>El Ejecutivo federal deber&aacute; incluir en el Presupuesto de Egresos de la Federaci&oacute;n una partida para el funcionamiento de este programa. La Secretar&iacute;a de Salud deber&aacute; ser la responsable de promover, coordinar y realizar la evaluaci&oacute;n de programas a trav&eacute;s de sus propias instancias.</P>

<P>Me parece que una de las cuestiones m&aacute;s importantes que tiene esta iniciativa es la creaci&oacute;n de este nuevo Cap&iacute;tulo Bis a obligar a que el gobierno federal en el Presupuesto de Egresos puedan contemplarse los recursos suficientes para dar atenci&oacute;n a este programa, que es lo novedoso de esta ley, de esta iniciativa que ahora estamos presentando.</P>

<P>Y nos parece que los aspectos que la misma establece, tienen un gran contenido de car&aacute;cter social, tienen realmente el objetivo de que la mujer pueda ser atendida en cualquier hospital.</P>

<P>Inclusive estamos planteando que haya un convenio entre el gobierno federal y las instancias en materia de salud del sector privado, para que una mujer pueda ser atendida en cualquier hospital, ya sea p&uacute;blico o privado, en el momento en que ella as&iacute; lo determine, el momento en que ella as&iacute; decida, acudir desde luego a estas instancias para buscar la prevenci&oacute;n y desde luego cuando se detecte este problema en edades oportunas. Creo que es mucho lo que podemos hacer a favor de las mujeres en este tema.</P>

<P>Por su atenci&oacute;n y por el apoyo que podamos recibir de nuestras compa&ntilde;eras y compa&ntilde;eros diputados a la iniciativa que hemos presentado la compa&ntilde;era diputada Juana Leticia Herrera Ale y un servidor, mucho les agradecemos porque es un tema fundamental para garantizarles a las mujeres no s&oacute;lo los derechos pol&iacute;ticos, sino para garantizarles lo m&aacute;s importante, el derecho a la salud. Muchas gracias. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias diputado Rosas. Tiene la palabra la diputada Guadalupe Garc&iacute;a Noriega, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona los art&iacute;culos 49 y 51, de la Ley General de Vida Silvestre.</P>

<P>La anterior iniciativa que presentaron los dos diputados que usaron la tribuna, ser&aacute; turnada a la Comisi&oacute;n de Salud.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega: </B>Con su venia se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El mundo est&aacute; lleno de paradojas y el hecho de que M&eacute;xico sea un pa&iacute;s megadiverso es una de ellas.</P>

<P>De acuerdo con el estudio de pa&iacute;s publicado por la Comisi&oacute;n Nacional para el Conocimiento y Uso de Biodiversidad, M&eacute;xico es el pa&iacute;s con mayor diversidad ecol&oacute;gica de Am&eacute;rica Latina y el Caribe, al estar presentes dentro de sus l&iacute;mites pol&iacute;ticos, los cinco tipos de ecosistemas, nueve de los 11 tipos de h&aacute;bitat, 51 de las 191 ecorregiones identificadas.</P>

<P>Aunado a ello est&aacute; la riqueza biol&oacute;gica que nos da la caracter&iacute;stica de mega diverso; &eacute;sta, adem&aacute;s, registra un elevado n&uacute;mero de endemismos. Por ejemplo, m&aacute;s de mil 200 especies faner&oacute;gamas y m&aacute;s de 900 especies de vertebrados. Sin embargo, como bien han documentado los expertos, el progreso de la humanidad ha colocado a un gran n&uacute;mero de especies de flora y fauna silvestre al borde de la extinci&oacute;n.</P>

<P>Las amenazas que se ciernen sobre la biodiversidad mexicana son directas e indirectas. En el primer caso, la sobreexplotaci&oacute;n de las poblaciones silvestres y su aprovechamiento insustentable, son algunas de las principales causas de inquietud, mientras que la destrucci&oacute;n y modificaci&oacute;n del h&aacute;bitat, son consideradas como amenazas indirectas.</P>

<P>La singular riqueza biol&oacute;gica de M&eacute;xico es cada vez m&aacute;s apreciada y reconocida. Pero, como se se&ntilde;al&oacute;, parad&oacute;jicamente nos posiciona como uno de los principales abastecedores de especies de vida silvestre en el mundo.</P>

<P>Informaci&oacute;n publicada por organizaciones como &quot;Tr&aacute;fic&quot;, dedicada al estudio de la biodiversidad de especies a nivel mundial, particularmente de aqu&eacute;llas catalogadas en peligro de extinci&oacute;n, refiere la proliferaci&oacute;n de mercados y preferencias crecientes que tienen por objeto los elementos nacionales integrantes del formidable andamio biol&oacute;gico de flora y fauna silvestre, para su aprovechamiento comercial, como materias primas, mascotas o exhibici&oacute;n.</P>

<P>A nivel internacional existen los mecanismos para evitar el tr&aacute;fico ilegal de especies de flora y fauna silvestres; concretamente nos referimos a la Convenci&oacute;n sobre el Tr&aacute;fico Internacional de Especies de Fauna y Flora Silvestres (CITES), la excesiva demanda aunada a las supuestas oportunidades que &eacute;sta representa para las comunidades rurales, propietarios y organizaciones sociales, han tenido consecuencias negativas, pues se ha detectado que, aun en la venta permitida de productos y subproductos, se realizan transacciones irregulares que dejan efectos secundarios no s&oacute;lo para las especies sino tambi&eacute;n para los ecosistemas, ya que han propiciado la introducci&oacute;n de enfermedades de especies invasoras, adem&aacute;s de reducci&oacute;n del n&uacute;mero de individuos en los ecosistemas.</P>

<P>Como se aprecia, la relaci&oacute;n que guarda esta especie con los diferentes ecosistemas, h&aacute;bitat, eco regiones del pa&iacute;s, es compleja y por ende, su gesti&oacute;n constituye uno de los principales retos para quienes tienen el encargo de preservar, restaurar, mejorar los componentes de la ec&oacute;sfera, sobre todo, si de forma paralela ha de procurarse el desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>A nivel interno la autoridad ambiental cuenta los mecanismos legales que le permiten tener un control determinado sobre el manejo de las especies de flora y fauna silvestre, particularmente aqu&eacute;llas que se encuentran en alguna categor&iacute;a de riesgo. No obstante, las personas que adquieren ejemplares de flora y fauna silvestre carecen de informaci&oacute;n necesaria para discriminar si los lugares donde adquieren dichas especies cuentan con las autorizaciones de ley.</P>

<P>En estos &uacute;ltimos a&ntilde;os hemos tenido conocimiento de la existencia de establecimientos clandestinos o de locales, que aun cuando est&aacute;n registrados, operan al margen de la ley. Si bien algunos de &eacute;stos ya han sido clausurados, existen muchos que son a&uacute;n m&aacute;s dif&iacute;ciles de detectar; toda vez que se promocionan a trav&eacute;s de p&aacute;ginas electr&oacute;nicas y en los que las transacciones se realizan por este medio.</P>

<P>En las memorias de gesti&oacute;n de la administraci&oacute;n de la maestra Julia Carabias qued&oacute; plasmado uno de los aspectos a los que la Direcci&oacute;n General de Vida Silvestre tendr&iacute;a que dar oportunidad; no por capricho, sino por la experiencia adquirida a lo largo de ese sexenio. As&iacute;, lo habr&iacute;a demostrado era lo relacionado con la informaci&oacute;n, cito.</P>

<P>&quot;...En lo general el &eacute;xito de la toma de decisiones est&aacute; fincado en una informaci&oacute;n clara, oportuna, veraz y accesible. Por lo tanto, faltas de informaci&oacute;n llevan a las faltas en las pol&iacute;ticas o acciones de conservaci&oacute;n y uso de biodiversidad&quot;. Fin de la cita.</P>

<P>En ese sentido, llama nuestra atenci&oacute;n que, a&uacute;n cuando la Ley General de Vida Silvestre dispone, entre otras, el establecimiento de un subsistema nacional de informaci&oacute;n sobre la vida silvestre, que tiene a su cargo la difusi&oacute;n de informaci&oacute;n relacionada con la conservaci&oacute;n y aprovechamiento sustentable de la misma, no contempla en la divulgaci&oacute;n de informaci&oacute;n que brinde alg&uacute;n tipo de orientaci&oacute;n al p&uacute;blico en general, respecto de los lugares que se dedican al comercio; esto es, compra y venta de estos ejemplares.</P>

<P>Sobre el particular, estimamos de la mayor conveniencia que, adem&aacute;s de que la  Secretaria de Medio Ambiente y Recursos Naturales cuente con el registro de los comercios, locales o establecimientos que se dedican a la compra-venta de ejemplares de vida silvestre, &eacute;ste sea difundido a trav&eacute;s del Subsistema Nacional de Informaci&oacute;n, aqu&iacute; referido.</P>

<P>Precisamente con este prop&oacute;sito es que se propone adicionar una fracci&oacute;n VIII al art&iacute;culo 49 de la Ley General de Vida Silvestre; ello sin duda alguna contribuir&aacute; a evitar que las personas favorezcan la proliferaci&oacute;n del tr&aacute;fico il&iacute;cito de estas especies, muchas de ellas catalogadas bajo algunas categor&iacute;as de riesgo.</P>

<P>De igual forma, se propone adicionar un p&aacute;rrafo tercero al art&iacute;culo 51 de la Ley en comento. El objeto de esta adici&oacute;n es establecer la obligaci&oacute;n a la autoridad, no s&oacute;lo de conformar el registro de comercios, locales o establecimientos que se dediquen a la compra-venta de ejemplares de vida silvestre, sino tambi&eacute;n de hacerlo p&uacute;blico.</P>

<P>Esta acci&oacute;n constituye el fundamento de la adici&oacute;n al art&iacute;culo 49 antes se&ntilde;alado y da congruencia a lo dispuesto en el art&iacute;culo 52, relativo a los comercios registrados. Asimismo, brinda claridad  a la autoridad encargada de vigilar la aplicaci&oacute;n de la ley, pues tal como se encuentra redactado, s&oacute;lo se hace referencia a comercios registrados, pero no se especifica d&oacute;nde se puede consultar cu&aacute;les son.</P>

<P>Si las personas que gustan de adquirir ejemplares de flora y fauna silvestre tienen informaci&oacute;n detallada y fidedigna que les d&eacute; certeza de que los lugares que los comercian han demostrado llevar a cabo todas sus operaciones de acuerdo a las disposiciones legales aplicables, se estar&aacute; orientando la demanda hacia canales l&iacute;citos y tambi&eacute;n se estar&aacute; fomentando el combate al tr&aacute;fico il&iacute;cito de la riqueza natural mexicana.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, los integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta soberan&iacute;a sometemos a la consideraci&oacute;n de este honorable pleno la siguiente iniciativa con proyecto de decreto que adiciona una fracci&oacute;n al art&iacute;culo 49 y un p&aacute;rrafo tercero al art&iacute;culo 51 de la ley General de Vida Silvestre.</P>

<P>Se&ntilde;ora Presidenta, hago entrega de la iniciativa y solicito sea insertada &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Garc&iacute;a Noriega. A petici&oacute;n de la diputada, ati&eacute;ndase su publicaci&oacute;n &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>La siguiente iniciativa agendada en el orden del d&iacute;a se retira a petici&oacute;n del proponente. Tiene la palabra el diputado Israel Beltr&aacute;n Montes, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo tercero transitorio del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2006.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes:</B> Muchas gracias, buenas tardes. Con su permiso, se&ntilde;ora Presidenta.</P>

<P>El suscrito, diputado federal Israel Beltr&aacute;n Montes, en nombre de los diputados federales del sector agrario del Partido Revolucionario Institucional, con fundamento en lo establecido en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable Asamblea la iniciativa de reforma al art&iacute;culo tercero transitorio del Presupuesto de Egresos del a Federaci&oacute;n para el Ejercicio Fiscal 2006, sustentado en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El esp&iacute;ritu esencial de la creaci&oacute;n de marcos jur&iacute;dicos se refiere al establecimiento de normas que faciliten la convivencia pac&iacute;fica entre los mexicanos, entre los individuos, implicando la b&uacute;squeda primordial de la justicia social.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se instituye como la base fundamental del orden jur&iacute;dico mexicano, el principio de igualdad es un principio b&aacute;sico para su funcionamiento. Ante ello, las normas secundarias deben invariablemente observar este precedente.</P>

<P>Cuando los integrantes de un congreso privilegian las convergencias por encima de las divergencias es posible llegar a acuerdos productivos, se realiza un fuerte trabajo intelectual con la consideraci&oacute;n invariable de los fen&oacute;menos sociales a trav&eacute;s del ineludible respeto de las necesidades reales de nuestros representados.</P>

<P>En este sentido, durante la elaboraci&oacute;n de la Ley de Energ&iacute;a para el Campo, los diputados de la LVIII Legislatura construyeron un espacio en donde las agendas coincidieron, al grado de permitir votar una ley con mayor&iacute;a absoluta.</P>

<P>Se consideraron las condiciones del subdesarrollo de campo mexicano y la necesidad de fortalecerlo en el marco de la globalizaci&oacute;n y de un tratado de libre comercio, en donde nuestros socios comerciales aplican una pol&iacute;tica preferencial de precios para los energ&eacute;ticos, subsidiando los costos reales de su actividad agropecuarios. Mientras que en nuestro pa&iacute;s la falta de precios preferenciales hace que el costo de los energ&eacute;ticos usados en el campo aumenten de 100 hasta 500 por ciento, en desventaja del costo de las cosechas, que en algunos casos valen lo mismo que en 1994 y en otros han reducido su valor hasta en 40 por ciento menos.</P>

<P>La Ley de Energ&iacute;a para el Campo establece el uso estrat&eacute;gico para el desarrollo nacional a todos los energ&eacute;ticos que se usan en el sector agropecuario, adem&aacute;s de ordenarlos, regularlos y reglamentarlos para que tengan precios estrat&eacute;gicos y preferenciales que incentiven su reactivaci&oacute;n y desarrollo.</P>

<P>En virtud de su consenso, esta ley cuid&oacute; ser integral para que su cobertura fuera lo m&aacute;s amplia posible, es por ello que durante su redacci&oacute;n se estipul&oacute; en el art&iacute;culo quinto, p&aacute;rrafo cuarto, lo siguiente: &quot;Los precios y las tarifas de est&iacute;mulo que se autoricen para las diferentes actividades agropecuarias ser&aacute;n iguales —ser&aacute;n iguales— para todos los productores del pa&iacute;s&quot;.</P>

<P>Sin duda la ponderaci&oacute;n de &eacute;stos y otros argumentos fueron producto del an&aacute;lisis y la discusi&oacute;n de una asamblea democr&aacute;tica, con una preocupaci&oacute;n inequ&iacute;voca por el establecimiento de normas que beneficien a la mayor cantidad de mexicanos.</P>

<P>En este contexto y durante la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2006 se destinaron 51 mil 041 millones de pesos como presupuesto de la Sagarpa, de los cuales —en el art&iacute;culo tercero transitorio— se asignan poco m&aacute;s de 685 millones en beneficio de los productores agropecuarios con el prop&oacute;sito de disminuir el impacto en los costos de producci&oacute;n por el concepto de energ&iacute;a el&eacute;ctrica en el bombeo de agua para riego de cultivos agr&iacute;colas.</P>

<P>Sin embargo, en la parte final de ese art&iacute;culo se expone: &quot;Este apoyo ser&aacute; entregado &uacute;nicamente a aquellos usuarios que no tengan adeudos superiores a los 200 mil pesos con la Comisi&oacute;n Federal de Electricidad&quot;.</P>

<P>La redacci&oacute;n en estos t&eacute;rminos contrapone lo establecido en este precepto con lo estipulado en la Ley de Energ&iacute;a para el Campo en el mencionado art&iacute;culo quinto referente a la igualdad de apoyos y sobre todo cuestiona el accionar de los legisladores que, convencidos, votaron una ley de manera un&aacute;nime.</P>

<P>Por ello, los diputados del sector agrario del Partido Revolucionario Institucional proponemos la reforma al art&iacute;culo tercero transitorio del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2006, sustentados en la contradicci&oacute;n de los preceptos ya referidos, en la siguiente forma, en la siguiente iniciativa.</P>

<P>Dice: &quot;Se asignan 685 millones 600 mil pesos en el presupuesto de la Secretar&iacute;a de Agricultura durante el 2006 para disminuir, en beneficio de los productores, el impacto en los costos de producci&oacute;n por el concepto de energ&iacute;a el&eacute;ctrica en el bombeo de agua para riego de cultivos agr&iacute;colas. Este apoyo ser&aacute; entregado &uacute;nicamente a aquellos usuarios que no tengan adeudos superiores a 200 mil pesos con la Comisi&oacute;n Federal de Electricidad&quot;.</P>

<P>Que diga —se propone—: &quot;Se asignan 685 millones 600 mil pesos en el presupuesto de la Secretar&iacute;a Agricultura durante el 2006 para disminuir, en beneficio de los productores, el impacto en los costos de producci&oacute;n por el concepto de energ&iacute;a el&eacute;ctrica en el bombeo de agua para riego de cultivos agr&iacute;colas&quot;.</P>

<P>Transitorio. Esta medida entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n much&iacute;simas gracias. Muy amable, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Gracias, diputado Beltr&aacute;n Montes. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con su permiso, se&ntilde;ora Presidenta. Toda vez que la iniciativa que presento a su consideraci&oacute;n el d&iacute;a de hoy fue publicada en la Gaceta Parlamentaria, atentamente le solicito sea insertada &iacute;ntegramente en el Diario de los Debates y paso, en consecuencia, a compartir con mis compa&ntilde;eras y compa&ntilde;eros legisladores algunas reflexiones.</P>

<P>La iniciativa propone reformar la Ley Federal de Telecomunicaciones con la finalidad de establecer, desde el punto de vista t&eacute;cnico-jur&iacute;dico sustantivo, las normas que deben regular la venta, enajenaci&oacute;n o adjudicaci&oacute;n de acciones representativas del capital social en empresas que cuentan con concesi&oacute;n por parte del Estado por ser &aacute;reas prioritarias, en espec&iacute;fico las que sean concesionarias para operar y explotar posiciones orbitales geoestacionarias asignadas a M&eacute;xico por la Uni&oacute;n Internacional de Telecomunicaciones y a las que se refiere el art&iacute;culo 29 de la Ley Federal de Telecomunicaciones.</P>

<P>Antecedentes</P>

<P>Primero. La reforma del art&iacute;culo 28 constitucional en el a&ntilde;o de 1983 estableci&oacute; con toda claridad las siguientes &aacute;reas estrat&eacute;gicas, que son: la acu&ntilde;aci&oacute;n de moneda, correos, tel&eacute;grafos, radiotelegraf&iacute;a y la comunicaci&oacute;n v&iacute;a sat&eacute;lite.</P>

<P>Segundo. Durante 12 a&ntilde;os la comunicaci&oacute;n v&iacute;a sat&eacute;lite fue considerada a nivel de la Ley Suprema, como &aacute;rea estrat&eacute;gica.</P>

<P>Tercero. La reforma del art&iacute;culo 28 constitucional en el a&ntilde;o de 1955 cambi&oacute; a la comunicaci&oacute;n v&iacute;a sat&eacute;lite, de &aacute;rea estrat&eacute;gica, a que sea considerada &aacute;rea prioritaria, con la finalidad de llevar a cabo su desincorporaci&oacute;n, privatizaci&oacute;n, fundamentaci&oacute;n y establecer el sustento de la reforma desde la base misma de la Constituci&oacute;n como decisi&oacute;n pol&iacute;tica fundamental de la naci&oacute;n, con la cual se contienen las normas y principios esenciales del orden jur&iacute;dico y que conforman la realidad con las reglas o disposiciones, tomando en cuenta lo siguiente.</P>

<P>El establecimiento de la rector&iacute;a econ&oacute;mica del Estado implic&oacute; ratificar el esp&iacute;ritu constitucional del Estado a trav&eacute;s del gobierno, que pasara de testigo mudo del proceso econ&oacute;mico, al de regulador y actor del mismo.</P>

<P>En este sentido, debe existir por parte del Estado una clara definici&oacute;n de la regulaci&oacute;n que permita la libre competencia, la libre concurrencia, la protecci&oacute;n al consumidor o usuario, as&iacute; como vigilar por el desarrollo de la econom&iacute;a mixta el cap&iacute;tulo econ&oacute;mico de la Constituci&oacute;n como se plantea.</P>

<P>Los fundamentos y motivos que respaldan la necesidad de la rector&iacute;a del Estado, as&iacute; como la trascendencia de las &aacute;reas prioritarias, la comunicaci&oacute;n v&iacute;a sat&eacute;lite, dan el marco adecuado para dirigir la argumentaci&oacute;n de los temas a la imperiosa necesidad de la reforma de la Ley Federal de Telecomunicaciones, para prever una mejor regulaci&oacute;n y cuidado de la industria y empresas dedicadas a estas &aacute;reas estrat&eacute;gicas.</P>

<P>Tambi&eacute;n busca regular para proteger la soberan&iacute;a del pa&iacute;s, cuidando la posici&oacute;n orbital geoestacionaria asignada a M&eacute;xico, por donde se transmite y pasa informaci&oacute;n prioritaria, estrat&eacute;gica, privilegiada y de seguridad nacional. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias diputada. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Tiene la palabra el diputado V&iacute;ctor Valencia De los Santos, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 25 del C&oacute;digo Penal Federal.</P>

<P>No estando presente en el Sal&oacute;n de Sesiones, pasa al final de este cap&iacute;tulo.</P>

<P>Y tiene la palabra el diputado H&eacute;ctor Hugo Olivares Ventura, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 5, 6 y 56 de la Ley sobre el Escudo de la Bandera y el Himno nacionales.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura:</B> Con su permiso ciudadana Presidenta. El suscrito diputado federal e integrante del grupo parlamentario del Partido Revolucionario Institucional en esta Legislatura y con la facultad que me confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los relativos al Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta Honorable Asamblea, iniciativa con proyecto de decreto que reforma los art&iacute;culos 5°, 6° y 56 de la Ley sobre el Escudo, la Bandera y el Himno nacionales, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>La Bandera y el Escudo nacionales simbolizan la patria y la nacionalidad mexicana, contienen una ra&iacute;z hist&oacute;rica y un significado esencial sobre los ideales que inspiraron la vida del pueblo mexicano.</P>

<P>El escudo tiene su origen en el jerogl&iacute;fico de la fundaci&oacute;n de la gran Tenochtitl&aacute;n, es la expresi&oacute;n gr&aacute;fica donde se resume la historia de un gran pueblo, el azteca, cuyos valores culturales son base de nuestra nacionalidad. Est&aacute; compuesto por tres elementos: el &aacute;guila, el nopal y la roca, ya que fue hasta la segunda mitad del siglo XVI, cuando los espa&ntilde;oles introdujeron la figura de la serpiente.</P>

<P>El &aacute;guila representa la fuerza c&oacute;smica del sol  y el nopal fue para los mexicas una planta propia del paisaje de la An&aacute;huac y la serpiente representa las potencialidades de la tierra.</P>

<P>Con algunas variantes, la figura del &aacute;guila sobre el nopal fue utilizada como s&iacute;mbolo durante mucho tiempo. A fines del siglo XVIII se le agregaron ramas de encino y laurel, pero fue hasta 1824 cuando se conform&oacute; con todos sus elementos. Instaurado el primer imperio, se orden&oacute; por decreto del 2 de noviembre de 1821, que el l&aacute;baro patrio fuera tricolor, pero con las franjas en sentido vertical y el orden verde, blanco y rojo.</P>

<P>Durante el gobierno del Poder Ejecutivo, 1823, el soberano Congreso Constituyente mexicano, decret&oacute; el 14 de abril que se conformara el s&iacute;mbolo patrio de acuerdo con la tradici&oacute;n ind&iacute;gena, el &aacute;guila de perfil posada sobre un nopal devorando la serpiente y sin corona imperial, orlando las figuras ramas de encino y de laurel. A partir de entonces el escudo conserva la forma y dise&ntilde;os que actualmente vemos en nuestra bandera nacional, consagraci&oacute;n del M&eacute;xico republicano.</P>

<P>Durante los a&ntilde;os de la intervenci&oacute;n francesa en M&eacute;xico, 1862-67, el escudo volvi&oacute; a representarse con el &aacute;guila coronada. El emperador Maximiliano orden&oacute; el escudo de arma nacional de M&eacute;xico, fuera un manto imperial recogido en sus extremos y formado un pabell&oacute;n con un lazo tricolor verde, blanco y rojo, rematando una corona imperial con el lema: &quot;religi&oacute;n, independencia y uni&oacute;n&quot;.</P>

<P>A partir de la restauraci&oacute;n de la Rep&uacute;blica, se utilizaron varios dise&ntilde;os del Escudo, pero siempre con el &aacute;guila de frente. </P>

<P>En la &eacute;poca porfirista la bandera nacional volvi&oacute; a modificarse con car&aacute;cter oficial. El &aacute;guila de frente, con las alas recogidas y la serpiente en el pico parada sobre un nopal, abajo los laureles y su escudo mon&aacute;rquico. A partir de entonces, proliferaron las modificaciones al Escudo a&uacute;n m&aacute;s cuando estall&oacute; la Revoluci&oacute;n Mexicana en 1910, ya que las diversas facciones revolucionarias y los distintos gobiernos provisionales se dieron a la tarea de emitir membretes, timbres postales, papel moneda, etc&eacute;tera, con algunas variaciones del Escudo.</P>

<P>Por esa raz&oacute;n, Venustiano Carranza, encargado del Poder Ejecutivo de la Uni&oacute;n expidi&oacute; el 20 de septiembre de 1916 un decreto que rectificaba el expedido el 14 de abril de 1823; sin embargo, por las vicisitudes pol&iacute;ticas de la &eacute;poca, el decreto de 1916 no lleg&oacute; a entrar en vigor.</P>

<P>Se continuaron los intentos por establecer en forma definitiva el dise&ntilde;o del Escudo nacional y fue durante el gobierno del Presidente Abelardo L. Rodr&iacute;guez, cuando se expide un nuevo decreto del 5 de febrero de 1934, mediante el cual se conserv&oacute; el &aacute;guila de perfil, se estiliz&oacute; su plumaje y se rectific&oacute; la posici&oacute;n de la serpiente. A partir de entonces su dise&ntilde;o fue declarado oficial y &uacute;nico como emblema nacional.</P>

<P>Actualmente regula el uso de la Bandera nacional la Ley Sobre el Escudo y la Bandera y el Himno Nacionales del 8 de febrero de 1984. Corresponde a la Secretar&iacute;a de Gobernaci&oacute;n vigilar el cumplimiento de esta disposici&oacute;n.</P>

<P>En lo que respecta al Escudo nacional, el art&iacute;culo 2º del ordenamiento en vigor se&ntilde;ala lo siguiente:</P>

<P>Art&iacute;culo 2º. &quot;El Escudo nacional est&aacute; constituido por un &aacute;guila mexicana con el perfil izquierdo expuesto, por la parte superior de las alas en un nivel m&aacute;s alto que el penacho y ligeramente desplegadas en actitud de combate con el plumaje de sustentaci&oacute;n hacia abajo tocando la cola y, las plumas de &eacute;sta, en abanico natural&quot;. Y abunda puntualizando las caracter&iacute;sticas. Y termina diciendo que un modelo de este Escudo nacional, autenticado por los tres Poderes de la Uni&oacute;n permanecer&aacute; depositado en el Archivo General de la Naci&oacute;n, uno en el Museo Nacional de Historia y otro en la Casa de Moneda. </P>

<P>Adicionalmente el art&iacute;culo 5º. de la misma Ley dispone lo siguiente:</P>

<P>Art&iacute;culo 5º. &quot;Toda reproducci&oacute;n del Escudo nacional deber&aacute; corresponder fielmente al modelo a que se refiere el art&iacute;culo 2º de esta Ley&quot;.</P>

<P>Aunado a lo anterior, el art&iacute;culo 6º del citado ordenamiento se&ntilde;ala en su p&aacute;rrafo segundo que el Escudo nacional s&oacute;lo podr&aacute; figurar en los veh&iacute;culos que use el Presidente de la Rep&uacute;blica, en el papel de las dependencias de los Poderes federales y estatales, as&iacute; como de las municipalidades, pero queda prohibido utilizarlo para documentos particulares.</P>

<P>El Escudo nacional s&oacute;lo podr&aacute; imprimirse y usarse en la papeler&iacute;a oficial por acuerdo de la autoridad correspondiente. Cierro el art&iacute;culo 6. Las disposiciones articuladas de los preceptos 2º Y 5º no dejan lugar a dudas de que toda reproducci&oacute;n del Escudo nacional debe hacerse conforme al modelo descrito en la Ley. </P>

<P>Es p&uacute;blico y notorio que en esta administraci&oacute;n p&uacute;blica federal que concluye el 30 de noviembre, se us&oacute; en la papeler&iacute;a oficial una reproducci&oacute;n del Escudo nacional que no corresponde a lo dispuesto en la Ley, pero tambi&eacute;n lo es que la misma reproducci&oacute;n se us&oacute; en medios de distinta &iacute;ndole y no s&oacute;lo en papeler&iacute;a que si bien estrictamente no est&aacute;n en los enunciados por el art&iacute;culo 6º, s&iacute; quedar&iacute;an comprendidos en los alcances del imperativo del art&iacute;culo 5º, consistente en que toda, toda reproducci&oacute;n se corresponda fielmente a lo ordenado por el art&iacute;culo 2º. Tal es el caso ––por ejemplo–– de las im&aacute;genes que se difunden a trav&eacute;s de la televisi&oacute;n mediante las cuales se publicitan programas de desarrollo social.</P>

<P>No debe haber ning&uacute;n resquicio que se utilice para no observar un dispositivo contundente como lo es la reproducci&oacute;n del Escudo Nacional y, por otra parte, debe hacerse la remisi&oacute;n a la legislaci&oacute;n en materia de responsabilidades p&uacute;blicas para el caso de que servidores p&uacute;blicos de cualquier nivel contravengan las normas legales.</P>

<P>En virtud de lo antes expuesto, la presente iniciativa plantea, por un lado, reformar los art&iacute;culos 5º y 6º y para, en el caso del primero, vincular el imperativo de toda reproducci&oacute;n del Escudo con el agregado de que su dise&ntilde;o e imagen no pueden variarse o alterarse –entrecomillo– &quot;bajo ninguna circunstancia o en cualquier medio de uso oficial&quot;. Cierro las comillas.</P>

<P>La reforma al art&iacute;culo 6º persigue disponer que la impresi&oacute;n y el uso del Escudo Nacional hecho no s&oacute;lo en papeler&iacute;a oficial, sino en cualquier otro medio de uso tambi&eacute;n oficial, autorizado por acuerdo de la autoridad competente, se haga en los t&eacute;rminos del art&iacute;culo 2º.</P>

<P>Por lo anteriormente expuesto, me permito presentar el siguiente proyecto de decreto por el que se reforman los art&iacute;culos 5º, 6º y 56 de la Ley sobre el Escudo, la Bandera y el Himno Nacional.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 5º, 6º y 56 de la Ley sobre el Escudo, la Bandera y el Himno Nacional, para quedar como sigue </P>

<P>Art&iacute;culo 5º. Se agrega: &quot;… y su dise&ntilde;o e imagen no podr&aacute;n variarse o alterarse bajo ninguna circunstancia o en cualquier medio de uso oficial&quot;.</P>

<P>Art&iacute;culo 6º. Se agrega al p&aacute;rrafo segundo: &quot;… y su uso en papeler&iacute;a o en cualquier otro medio tambi&eacute;n oficial deber&aacute; apegarse estrictamente a lo establecido en los art&iacute;culos 2º y 5º de la presente ley&quot;.</P>

<P>Y art&iacute;culo 56. Se agrega en el primer p&aacute;rrafo: &quot;Si la contravenci&oacute;n es cometida por un servidor p&uacute;blico se instrumentar&aacute; el procedimiento y se aplicar&aacute;n las sanciones previstas en la Ley de Responsabilidades Administrativas de los Servidores P&uacute;blicos, sin perjuicio de que la Secretar&iacute;a de Gobernaci&oacute;n imponga la multa a que alude este precepto&quot;.</P>

<P>Transitorios</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Entrego, ciudadana Presidenta, a la Secretar&iacute;a, documento con la firma de quien habla y los integrantes de la fracci&oacute;n parlamentaria del PRI.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias, diputado Olivares Ventura. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Tiene el uso de la tribuna el diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P><B>El diputado Gustavo Ildefonso Mendivil Ampar&aacute;n:</B> Con el permiso de la Presidencia y de mis compa&ntilde;eras y compa&ntilde;eros legisladores. De conformidad con lo dispuesto en el art&iacute;culo 71 fracci&oacute;n II de nuestra Carta Magna, as&iacute; como en el art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea, la presente iniciativa con proyecto de decreto, con base en la siguiente</P>

<P><B>Exposici&oacute;n de motivos</P>
</B>
<P>Esta iniciativa pretende, tiene el atrevimiento de proponer una modificaci&oacute;n a nuestra Carta Magna, particularmente una modificaci&oacute;n al art&iacute;culo 115 constitucional y en espec&iacute;fico estoy planteando la supresi&oacute;n, la derogaci&oacute;n, de un p&aacute;rrafo en especial.</P>

<P>Antes quisiera que se me permitiera hacer algunas consideraciones y no la lectura de la iniciativa, a cambio compartir la experiencia personal que estoy seguro habr&aacute;n vivido muchas y muchos de los que hoy conformamos esta LX Legislatura.</P>

<P>El art&iacute;culo 115 de nuestra Carta Magna es, por esencia, la disposici&oacute;n m&aacute;xima en materia de municipalismo. Esta tribuna ha sido utilizada reiteradamente para exaltar la fortaleza del municipio como base de la organizaci&oacute;n pol&iacute;tica y administrativa de nuestro pa&iacute;s. No obstante, a la fecha es el municipio el orden de gobierno m&aacute;s d&eacute;bil, m&aacute;s vulnerable. Por esa raz&oacute;n tenemos el alto deber, quienes aqu&iacute; estamos, de contribuir al fortalecimiento del municipio. Esta iniciativa modestamente pretende contribuir a ese prop&oacute;sito.</P>

<P>Quiero hacer referencia que la fracci&oacute;n IV de este art&iacute;culo 115 contiene las disposiciones relativas a la hacienda municipal, y no es dif&iacute;cil darse cuenta c&oacute;mo s&oacute;lo en tres incisos se contienen las fuentes de ingresos para la hacienda municipal. El primero se refiere a las contribuciones derivadas de la propiedad inmobiliaria.</P>

<P>Aqu&iacute; en este recinto hay muchos diputados y diputadas que tuvimos el privilegio de gobernar un municipio. El impuesto predial y el impuesto por la traslaci&oacute;n de dominio son los impuestos por excelencia del municipio, pero del todo insuficientes para hacer frente a la gran cantidad de compromisos, de obligaciones y de funciones que tiene este orden de gobierno.</P>

<P>La segunda fuente de ingresos es quiz&aacute;s, no quiz&aacute;s, de hecho la m&aacute;s importante, son las participaciones. Pero esto ha generado la idea en los otros niveles de gobierno que el municipio depende de lo que le mande &quot;pap&aacute; gobierno federal&quot; o del Estado.</P>

<P>La tercera fuente de ingresos es la que pudiera, la que constituyen las contribuciones derivadas de los servicios p&uacute;blicos que preste el municipio.</P>

<P>En este mismo apartado y al final de estos incisos viene un p&aacute;rrafo, un p&aacute;rrafo al que textualmente voy a darle lectura, dice as&iacute;: &quot;Las leyes federales no limitar&aacute;n la facultad de los estados para establecer las contribuciones a que se refieren los incisos a) y c) ni conceder&aacute;n exenciones en relaci&oacute;n con las mismas.</P>

<P>&quot;Las leyes estatales no establecer&aacute;n exenciones o subsidios a favor de persona o instituci&oacute;n alguna respecto de dichas contribuciones, s&oacute;lo estar&aacute;n exentos los bienes de dominio p&uacute;blico de la Federaci&oacute;n, de los estados o los municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares bajo cualquier t&iacute;tulo, para fines administrativos o prop&oacute;sitos distintos de los de su objeto p&uacute;blico&quot;.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el prop&oacute;sito de esta iniciativa est&aacute; encaminado a la derogaci&oacute;n de esta parte de este p&aacute;rrafo.  No es posible conservar el resabio hist&oacute;rico de que el municipio era considerado s&oacute;lo una entidad administrativa. Desde 1929 se concedi&oacute; al municipio la categor&iacute;a de un tercer orden de gobierno; un tercer orden de gobierno con facultades, con funciones, con atribuciones que lo ponen en igualdad de condiciones con los otros dos &oacute;rganos de gobierno federal y estatal.</P>

<P>Sin embargo, esta disposici&oacute;n concede un privilegio a la Federaci&oacute;n y al Estado, en perjuicio de este orden m&aacute;s vulnerable de gobierno. Voy a ejemplificar para que todos podamos entender el avasallamiento que se tiene en el municipio por esta disposici&oacute;n.</P>

<P>El exentar a los bienes de dominio p&uacute;blico de las contribuciones establecidas en los inciso a) y en el c) significa que los niveles de gobierno federal y estatal no contribuir&aacute;n al municipio en el impuesto predial; significa que en los &oacute;rdenes de gobierno federal y estatal no contribuir&aacute;n por el pago de los servicios que les preste el municipio, y cito como ejemplo el m&aacute;s caracter&iacute;stico: el servicio de agua potable, alcantarilla y saneamiento.</P>

<P>En cambio, encontramos disposiciones en la Ley Federal de Derechos que obligan al municipio o al operador de los organismos de agua potable y alcantarillado, que generalmente y por disposici&oacute;n del propio 115 presta el municipio, la obligaci&oacute;n de contribuir a la Federaci&oacute;n al pago de los derechos por la explotaci&oacute;n, uso y aprovechamiento de las aguas.  &Eacute;sta es a todas luces una situaci&oacute;n inequitativa y un tratado diferenciado en perjuicio de los municipios.</P>

<P>Por otro lado, encontramos c&oacute;mo empresas privadas, que aprovechando estas disposiciones, al haber asumido en forma privada un servicio que era considerado p&uacute;blico, y me refiero particularmente a Tel&eacute;fonos de M&eacute;xico y a Ferrocarriles, se han beneficiado de una disposici&oacute;n en perjuicio de las finanzas de la hacienda municipal.</P>

<P>Esto, compa&ntilde;eras y compa&ntilde;eros, s&oacute;lo por citar algunos de los ejemplos m&aacute;s ilustrativos de esta inequidad que genera esta disposici&oacute;n.  Yo espero que en la experiencia de cada uno de mis compa&ntilde;eros, que han tenido la oportunidad de estar cerca del ejercicio de gobierno municipal, encontrar el apoyo y el respaldo a esta iniciativa, que nos permita darle, as&iacute; sea m&iacute;nimamente, un mayor fortalecimiento a las finanzas municipales.</P>

<P>Por su atenci&oacute;n, pero sobre todo por su apoyo, por su respaldo a este orden de gobierno, al m&aacute;s d&eacute;bil, de los tres que tiene nuestro r&eacute;gimen pol&iacute;tico. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: G</B>racias, diputado Mend&iacute;vil Ampar&aacute;n. Ins&eacute;rtese en el Diario de los Debates el texto &iacute;ntegro de la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta C&aacute;mara hace un cordial saludo a los alumnas y alumnos y sus maestros de primaria del Colegio &quot;Jer&oacute;nimo Mariano Urzeda&quot;, que hoy nos honran con su presencia.</P>

<P>Tiene la palabra el diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 85 de la Ley de Presupuesto y Responsabilidad Hacendarias.</P>

<B><P>El diputado Narcizo Alberto Amador Leal: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados. La iniciativa que hoy presentamos tiene que ver con el Programa de Fortalecimiento de las Entidades Federativas, Programa que fue insertado quiz&aacute;s con poca t&eacute;cnica legislativa, quiz&aacute;s en una negociaci&oacute;n apresurada entre el Poder Legislativo y el Poder Ejecutivo en esta Ley de Presupuesto y Responsabilidad Hacendaria, cuando en  realidad deb&iacute;a haber formado parte del ordenamiento pertinente, en este caso la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Como lo hemos expuesto en otras iniciativas de reforma a la Ley de Coordinaci&oacute;n Fiscal, el af&aacute;n de los estados y los municipios por un federalismo fiscal m&aacute;s equitativo, ha sido permanente.</P>

<P>Si bien se tienen avances, estimo que ha llegado el momento de que todos, el gobierno federal, los estados y desde luego los integrantes de este Poder Legislativo, reconozcamos que los resultados no son satisfactorios, en la medida que prevalecen obst&aacute;culos para avanzar en este leg&iacute;timo prop&oacute;sito de equidad y de igualdad entre los tres &oacute;rdenes de gobierno.</P>

<P>La LVIII Legislatura en el marco de las negociaciones previas a la aprobaci&oacute;n del Presupuesto de Egresos para el ejercicio fiscal 2001, impuso el Programa de Fortalecimiento de las Entidades Federativas, con un monto inicial de 13 mil 157 millones de pesos.</P>

<P>A partir de dicho ejercicio, la partida se ha mantenido en el Presupuesto de Egresos de la Federaci&oacute;n, pasando de 13 mil 157 millones en el a&ntilde;o 2001, a 22 mil 500 millones en el a&ntilde;o 2006.</P>

<P>La incorporaci&oacute;n del PAFEF, as&iacute; denominado com&uacute;nmente al presupuesto federal, se realiz&oacute; inicialmente a trav&eacute;s del denominado Ramo 23, referido a previsiones salariales, al que posteriormente se incorpor&oacute; el Fondo de Desastres Naturales y el Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros.</P>

<P>El propio decreto estableci&oacute; el destino de estos recursos, fundamentalmente destinados a la construcci&oacute;n de infraestructura, al pago de pasivos, al fortalecimiento de los sistemas de pensiones de las entidades.</P>

<P>En el proyecto de decreto del Presupuesto de Egresos para el ejercicio fiscal 2002, el gobierno federal de manera deliberada omiti&oacute; la partida a este programa, de modo que fuera utilizada como instrumento de negociaci&oacute;n en el contexto de la reforma fiscal o de la propia perspectiva del presupuesto para ese ejercicio.</P>

<P>Igual en el decreto de presupuesto del 2003, por primera ocasi&oacute;n se incluye esta partida en el Ramo general 39, un nuevo Ramo, y se asigna una proporci&oacute;n de 20 mil 386 millones de pesos, precisando el destino de los recursos en algunos otros destinos, como el 50 por ciento a la inversi&oacute;n a infraestructura f&iacute;sica y el tres por ciento para proyectos y programas especiales.</P>

<P>Se incluye tambi&eacute;n la modernizaci&oacute;n de los catastros con el objeto de actualizar los valores de los bienes y hacer m&aacute;s eficiente la recaudaci&oacute;n de contribuciones y el desarrollo de mecanismos impositivos, que permitan ampliar la base gravable de las contribuciones locales.</P>

<P>Finalmente, en el ejercicio del Presupuesto 2006, el gobierno federal se abstiene nuevamente de incluir la partida en la iniciativa de proyecto de decreto, misma que es aprobada por los se&ntilde;ores diputados, con un monto de 22 mil 500 millones de pesos</P>

<P>Durante el lapso de la creaci&oacute;n del PAFEP, hasta su aprobaci&oacute;n en el ejercicio del 2006, se han presentado en esta C&aacute;mara y por igual en la C&aacute;mara de Senadores diversas iniciativas que buscaron incorporar la partida en el rubro de aportaciones de la Ley de Coordinaci&oacute;n Fiscal. No obstante, &uacute;nicamente se logro el consenso entre el Ejecutivo y el Legislativo para incorporar el PAFEP a la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>La decisi&oacute;n no es menor, pero es cuestionable no s&oacute;lo por t&eacute;cnica legislativa, al incorporar un programa de un ordenamiento que es de car&aacute;cter general, sino tambi&eacute;n porque define a los recursos de este programa como subsidios; los cuales, en t&eacute;rminos de la propia ley, tienen un conjunto de limitaciones para su ejercicio, empezando por su naturaleza temporal.</P>

<P>Conclusiones.</P>

<P>Primero. Es posible concluir que la creaci&oacute;n del PAFEP ha sido producto de la demanda de los estados y de la vocaci&oacute;n federalista de los diputados federales.</P>

<P>Segundo. La permanencia del programa durante seis ejercicios muestra claramente que ha trascendido ya el car&aacute;cter temporal que el gobierno federal ha insistido en asignarle. Se ha mantenido una posici&oacute;n conservadora, al considerar particularmente esta partida como subsidios.</P>

<P>Tercero. Independientemente de que es indispensable una reforma integral que permita una revisi&oacute;n a todas las partidas transferidas a estados y municipios, as&iacute; como las potestades fiscales de los tres &oacute;rdenes de gobierno.</P>

<P>Hoy proponemos esta iniciativa en &aacute;nimo de corregir, aun parcialmente, la distorsi&oacute;n generada al incluir el programa en la Ley de Presupuesto Federal y Responsabilidad Hacendaria y no en la de Coordinaci&oacute;n Fiscal. La propuesta consiste en modificar el art&iacute;culo 85 para suprimir el car&aacute;cter de subsidios que la actual ley sujeta a reforma que en esta iniciativa asigna a los recursos del PAFEP.</P>

<P>Segundo. Establecer un monto del 0.26 por ciento de la recaudaci&oacute;n federal participable, equivalente a 30 mil millones de pesos, de acuerdo a la estimaci&oacute;n prevista en la Ley de Ingresos de la Federaci&oacute;n, para el 2006.</P>

<P>Por &uacute;ltimo, que la distribuci&oacute;n de los recursos entre las entidades federativas se realice conforme a las proporciones que deriven del reparto de las participaciones federales del ejercicio fiscal precedente, de modo que se mantenga el criterio acordado por los legisladores en los seis ejercicios referidos.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros diputados, lo que ha sucedido con el Programa de Fortalecimiento de las Entidades Federativas y su inclusi&oacute;n en la Ley de Presupuesto y Responsabilidad Hacendaria es un ejemplo de lo que no debe hacer esta legislativa, en aras de una obsecuencia, a veces coyuntural, en las negociaciones presupuestales.</P>

<P>De modo que yo hago un respetuoso llamado a todos mis compa&ntilde;eros miembros de las Comisiones de Hacienda y de Presupuesto y Cuenta P&uacute;blica para ejercer con rigor la revisi&oacute;n a estos ordenamientos, en bien de los estados y los municipios de M&eacute;xico. Muchas gracias.</P>

<P>Se&ntilde;ora Presidenta, entrego el texto &iacute;ntegro y pido a usted sea turnada, si as&iacute; lo considera pertinente — a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Alberto Amador Leal. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Eduardo Espinosa Abuxapqui, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 7 de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y el 46 de la Ley del Banco de M&eacute;xico.</P>

<B><P>El diputado Eduardo Espinosa Abuxapqui: </B>Con su permiso, diputada Presidenta. Honorable Legislatura. Dar&eacute; lectura a la iniciativa de ley presentada por mi compa&ntilde;ero diputado Ra&uacute;l Cervantes Andrade y a nombre de los integrantes del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>El 13 de agosto de 2003, el senador Alejandro Guti&eacute;rrez, integrante del Partido Revolucionario Institucional, present&oacute; la iniciativa de ley con proyecto de decreto para crear la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, misma que fue publicada en el Diario Oficial de la Federaci&oacute;n en su exposici&oacute;n de motivos, por el senador Guti&eacute;rrez, que estableci&oacute; lo siguiente:</P>

<P>Las comisiones se han constituido como una fuente adicional de ingresos que permitan a las instituciones financieras compensar la reducci&oacute;n en ingresos generados a partir de una menor actividad econ&oacute;mica. Se ha encontrado que dichos cobros exceden el costo de brindar los diversos servicios, lo que genera dos efectos adversos: por una parte significan una importante carga para quienes hacen uso de dichos medios y, en consecuencia, se desincentiva el uso de medios capaces de estimular el dinamismo econ&oacute;mico</P>

<P>El sentido de la iniciativa era establecer mecanismos para resolver el problema de las altas comisiones impuestas por los bancos. Desgraciadamente, las comisiones dictaminadoras en ambas c&aacute;maras y el pleno de las mismas no resolvieron esta problem&aacute;tica y es por ello que planteo esta iniciativa.</P>

<P>De acuerdo al an&aacute;lisis financiero contenido en el bolet&iacute;n estad&iacute;stico de las instituciones de banca m&uacute;ltiple elaborado por la Comisi&oacute;n Nacional Bancaria y de Valores en julio de 2006, las instituciones de banca m&uacute;ltiple acumularon utilidades por 29 mil 502 millones de pesos, 17.93 por ciento m&aacute;s que en el mismo per&iacute;odo del a&ntilde;o anterior. De los mismos, 15 mil 884 millones de pesos fueron generados en el segundo trimestre del a&ntilde;o gracias a crecimientos reales del 6.23 y de 5.10 por ciento en los flujos trimestrales del margen financiero  y de las comisiones netas, respectivamente.</P>

<P>&Eacute;stos ayudaron a contrarrestar un aumento de 5.45 por ciento en los gastos de administraci&oacute;n y promoci&oacute;n, as&iacute; como un descenso significativo en las utilidades provenientes del resultado por intermediaci&oacute;n, con respecto al trimestre anterior.</P>

<P>Los ingresos por comisiones tienen cada vez m&aacute;s importancia para las operaciones de la banca comercial en M&eacute;xico, seg&uacute;n informaci&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores. Los bancos no deben bajar sus ganancias en el cobro de comisiones, sino en ser intermediarios financieros para que el cr&eacute;dito tenga un lugar importante en el desarrollo de la econom&iacute;a.</P>

<P>Si los bancos pusieran mayor &eacute;nfasis en su funci&oacute;n como intermediarios financieros, ello redundar&iacute;a en el incremento de los cr&eacute;ditos al peque&ntilde;o, mediano y gran productor, lo que afectar&iacute;a positivamente al empleo al aumentar los niveles de inversi&oacute;n.</P>

<P>Un estudio realizado por la Condusef que muestra el comportamiento de las comisiones en diferentes productos y servicios bancarios revela que tan s&oacute;lo en tarjetas de cr&eacute;dito existen m&aacute;s de 50 conceptos o motivos de cobro.</P>

<P>El doctor Guillermo Ortiz, gobernador del Banco de M&eacute;xico, en la XVIII Convenci&oacute;n Bancaria destac&oacute; que si bien las comisiones de diversos servicios bancarios bajaron en los &uacute;ltimos a&ntilde;os, todav&iacute;a hay un largo camino para que disminuyan.</P>

<P>En el mismo sentido, Jonathan Davis Arzac, presidente de la Comisi&oacute;n Nacional Bancaria y de Valores manifest&oacute; que existe bastante margen para reducir los montos de las comisiones que cobran los bancos por los servicios que prestan.</P>

<P>La guerra que se est&aacute; observando en el cr&eacute;dito al consumo por parte de los bancos comerciales, principalmente v&iacute;a tarjetas de cr&eacute;dito, responde a las ganancias que provee este servicio derivadas de las comisiones, se&ntilde;al&oacute; Ren&eacute; Ibarra, director de instituciones financieras &quot;The First Rating&quot;.</P>

<P>El gobernador del Banco de M&eacute;xico, Guillermo Ort&iacute;z, ha expresado en diferentes foros la cr&iacute;tica al sistema bancario por las altas comisiones que cobran por sus servicios en detrimento de los ciudadanos que se ven forzados a la utilizaci&oacute;n de tarjetas de cr&eacute;dito, d&eacute;bito, apertura de cuentas, uso de cheques, pago de servicios, entre otros.</P>

<P>Ante las cifras planteadas, el grupo parlamentario del Partido Revolucionario Institucional preocupado por atender uno de los problemas m&aacute;s sentidos en la actualidad y que afecta de manera directa la econom&iacute;a familiar considera que es necesario proponer la presente iniciativa de ley con proyecto de decreto por la que se reforma el art&iacute;culo 7 de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y se adiciona, en la fracci&oacute;n XXI, pasando el contenido de esta fracci&oacute;n a una nueva fracci&oacute;n XXII del art&iacute;culo 46 de la Ley del Banco de M&eacute;xico, con la finalidad de establecer un mecanismo para establecer las comisiones que cobran los bancos por los servicios que prestan y otorgan facultades a la Comisi&oacute;n Nacional Bancaria y de Valores y a la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros, para aprobar las modificaciones y establecimiento de nuevas comisiones bancarias.</P>

<P>Por lo anterior y con todo respeto, diputada Presidenta, le solicito se incluya la iniciativa &iacute;ntegra en el Diario de Debates, toda vez que ya fue publicada en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Espinosa. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene el uso de la palabra el diputado V&iacute;ctor Valencia de los Santos, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 25 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado V&iacute;ctor Valencia de los Santos: </B>Con el permiso de la honorable Asamblea. Solicito a la Presidencia sea considerado el texto &iacute;ntegro en el Diario de los Debates en virtud de que es algo extensa la exposici&oacute;n de motivos.</P>

<P>El suscrito, diputado V&iacute;ctor Valencia de los Santos, del grupo parlamentario del Partido Revolucionario Institucional, en ejercicio de la facultad que me confiere el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 55, fracci&oacute;n II, del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 25 del C&oacute;digo Penal Federal, de acuerdo con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece, en su primer p&aacute;rrafo. &quot;Art&iacute;culo 22. Quedan prohibidas las penas de muerte, de mutilaci&oacute;n, de infamia, la marca de los azotes, los palos, el tormento de cualquier especie, la multa excesiva, la confiscaci&oacute;n de bienes y cualesquiera otras penas inusitadas y trascendentales&quot;.</P>

<P>Con fundamento en la disposici&oacute;n constitucional citada, hasta hace poco tiempo prevaleci&oacute; el criterio de que la cadena perpetua o la prisi&oacute;n vitalicia eran consideradas penas inusitadas y trascendentales.</P>

<P>La legislaci&oacute;n penal mexicana ha establecido un l&iacute;mite a trav&eacute;s de la figura de la pena m&aacute;xima. As&iacute;, el art&iacute;culo 25 del C&oacute;digo Penal establece lo siguiente: Art&iacute;culo 25. La prisi&oacute;n consiste en la privaci&oacute;n de la libertad corporal. Su duraci&oacute;n ser&aacute; de tres d&iacute;as a 60 a&ntilde;os y s&oacute;lo podr&aacute; imponerse una pena adicional al l&iacute;mite m&aacute;ximo cuando se cometa un nuevo delito en reclusi&oacute;n. Se extinguir&aacute; en las colonias penitencias, establecimientos o lugares que al efecto se&ntilde;alen las leyes o la autoridad ejecutora de las penas, ajust&aacute;ndose a la resoluci&oacute;n judicial respectiva&quot;.</P>

<P>En los &uacute;ltimos a&ntilde;os, principalmente en las &uacute;ltimas dos d&eacute;cadas en que la criminalidad ha tenido un crecimiento explosivo y lacerante para la sociedad mexicana, los criterios han tenido que sujetarse a un  proceso de revisi&oacute;n y rectificaci&oacute;n.</P>

<P>El desarrollo del crimen organizado, el narcotr&aacute;fico y el secuestro, as&iacute; como delitos ominosos como los homicidios dolosos de mujeres y ni&ntilde;os; la corrupci&oacute;n de menores de edad, que incluye la prostituci&oacute;n y la pornograf&iacute;a infantil; el concurso real entre conductas delictivas como el secuestro y el homicidio de mujeres y menores; la violaci&oacute;n y la corrupci&oacute;n, que incluyen la adicci&oacute;n de las drogas de infantes y menores; por s&oacute;lo citar algunos ejemplos, ha hecho reflexionar a la sociedad mexicana sobre la validez de los principios prevalecientes y ahora se proyecta con fortaleza la convicci&oacute;n de que el valor jur&iacute;dico y social a proteger en diversos delitos de gravedad especial y que ofenden y lastiman sensiblemente a nuestra sociedad, es la preservaci&oacute;n y, en su caso, la restauraci&oacute;n del orden jur&iacute;dico y la seguridad p&uacute;blica.</P>

<P>Esta tendencia se est&aacute; consolidando en relaci&oacute;n a delitos que ofenden de manera sensible y trascendente a la sociedad; tal es el caso de la Legislatura del estado de Chihuahua, que reform&oacute; el art&iacute;culo 27 de su C&oacute;digo Penal de aquel estado, mediante alg&uacute;n decreto publicado en el Diario Oficial de la entidad el 27 de agosto de 2003.</P>

<P>Dicho art&iacute;culo qued&oacute; redactado de la siguiente manera: &quot;La prisi&oacute;n consiste en la privaci&oacute;n de la libertad, que podr&aacute; ser de tres meses a 60 a&ntilde;os, recluyendo al sentenciado en la instituci&oacute;n que designe el Ejecutivo del estado. Trat&aacute;ndose del delito de homicidio doloso en perjuicio de mujeres o de mejores de edad o del delito de secuestro, deber&aacute; imponerse tema por cada delito cometido, aun y cuando ello se exceda al m&aacute;ximo de la pena de prisi&oacute;n&quot;.</P>

<P>Dicha reforma fue materia de una acci&oacute;n de inconstitucionalidad, promovida por algunos diputados locales. Afortunadamente, el pleno de la Suprema Corte de Justicia de la Naci&oacute;n resolvi&oacute;, el 6 de septiembre de 2005, en el expediente correspondiente a la acci&oacute;n de inconstitucionalidad 20/2003, que la reforma al C&oacute;digo Penal chihuahuense antes comentada no era inconstitucional, por la consideraci&oacute;n fundamental siguiente.</P>

<P>De una interpretaci&oacute;n arm&oacute;nica de los preceptos constitucionales en comento, se infiere que la pena debe considerarse como una medida aflictiva para el delincuente, pero necesaria para la coexistencia pac&iacute;fica y arm&oacute;nica de los miembros de la sociedad.</P>

<P>La sanci&oacute;n penal adquiere, por otra parte, el car&aacute;cter de preventiva, al inhibir la proliferaci&oacute;n de conductas antisociales, al mismo tiempo que restablece el orden jur&iacute;dico que se ve perturbado por la comisi&oacute;n de los delitos.</P>

<P>Desde esta perspectiva, la pena forma parte de la defensa social, que responde de manera proporcional a la gravedad del il&iacute;cito cometido, independientemente de que su finalidad sea tambi&eacute;n la readaptaci&oacute;n social del delincuente, sobre la base del trabajo, la capacitaci&oacute;n para el mismo y la educaci&oacute;n para que pueda convivir en la comunidad a que pertenece.</P>

<P>As&iacute;, pues, la pena privativa de la libertad de por vida no es inusitada ni trascendental, dado que lo proscribe el art&iacute;culo 22 constitucional. Al respecto; es el contenido mismo de la pena, esto es, que se convierta en una pr&aacute;ctica inhumana como en forma ejemplificativa lo que destaca el propio precepto de prohibir las penas de mutilaci&oacute;n y de infamia, los azotes, los palos y el tormento de cualquier especie, as&iacute; como que sean trascendentales, esto es, que afecten a la familia del delincuente.</P>

<P>Se concluye que la pena de prisi&oacute;n vitalicia o de cadena perpetua no contraviene a la naturaleza de la pena, pues &eacute;sta —como ya se dijo— debe atender a la gravedad de la conducta delictiva en correlaci&oacute;n con el riesgo social y la necesidad de preservar el orden jur&iacute;dico.</P>

<P>El hecho de que sea precisamente en el estado de Chihuahua en donde se haya aprobado esta reforma al C&oacute;digo Penal estatal, modificando el criterio tradicional que se sustenta en el car&aacute;cter prioritario de la readaptaci&oacute;n del delincuente, para dar mayor valor a los principios que inspiran el orden y la seguridad p&uacute;blica, la vida e integridad de los miembros del conjunto social, se explica porque en esta entidad sufrimos de manera sensible incidencias criminales graves, que ofenden y lesionan particularmente a la sociedad chihuahuense, al igual que como seguramente sucede en otros estados de la Rep&uacute;blica, como son los homicidios de mujeres y menores y diversos delitos relacionados con el narcotr&aacute;fico.</P>

<P>En el estado de Chihuahua tuvimos que revalorar en la escala de valores jur&iacute;dico-sociales el respeto a la vida y la tranquilidad de las personas frente a las garant&iacute;as constitucionales de los delincuentes.</P>

<P>Por ello, propongo una reforma al art&iacute;culo 25 del C&oacute;digo Penal Federal en la que se ratifica como principio general, que la duraci&oacute;n de las penas ser&aacute;n de tres d&iacute;as a 60 a&ntilde;os, pero ampliamos la excepci&oacute;n legal que el l&iacute;mite m&aacute;ximo de la pena, es decir, 60 a&ntilde;os podr&aacute; rebasarse adem&aacute;s del caso del delito en reclusi&oacute;n que prev&eacute; la norma vigente en el caso de concurso de delitos o la acumulaci&oacute;n de penas, cuando una o m&aacute;s de las conductas delictivas configuren los tipos penales siguientes: tr&aacute;fico de estupefacientes, corrupci&oacute;n de menores, violaci&oacute;n de menores y discapacitados, abuso sexual y violaci&oacute;n de menores y de discapacitado por parte de padres, tutores o responsables; homicidio calificado en contra de menores, mujeres, personas adultas mayores y discapacitados o cuando se cometa a prop&oacute;sito de una violaci&oacute;n, privaci&oacute;n de la libertad o robo, por el sujeto activo de &eacute;stos, que es la privaci&oacute;n de la libertad y el tr&aacute;fico de menores.</P>

<P>En estos casos se propone que no sea aplicable el principio del l&iacute;mite m&aacute;ximo de la pena y que por consecuencia se aplique la pena por cada delito cometido, a&uacute;n cuando la acumulaci&oacute;n de ellas exceda del m&aacute;ximo de la pena en prisi&oacute;n establecido en el propio articulo. Con ello estamos abriendo la posibilidad de que los jueces, en respuesta a los reclamos urgentes por parte de la sociedad en general, de seguridad y defensa social contra la delincuencia, puedan aplicar a una misma  persona, penas que en su conjunto rebasen los 60 a&ntilde;os y que signifiquen pr&aacute;cticamente la prisi&oacute;n vitalicia o la cadena perpetua.</P>

<P>En m&eacute;rito de lo expuesto con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Proyecto de decreto</P>

<P>Decreto &uacute;nico. Se reforma el art&iacute;culo 25 del C&oacute;digo Penal Federal, para quedar redactado como sigue:</P>

<P>&quot;Art&iacute;culo 25. La prisi&oacute;n consiste en la privaci&oacute;n de la libertad corporal. Su duraci&oacute;n ser&aacute; de tres d&iacute;as a 60 a&ntilde;os y s&oacute;lo podr&aacute;n imponerse penas cuya acumulaci&oacute;n rebase el l&iacute;mite m&aacute;ximo cuando se cometa un nuevo delito en reclusi&oacute;n o se trate de concurso de delito previsto en el art&iacute;culo 18 de este C&oacute;digo, en los que deber&aacute; imponerse pena por cada delito cometido, a&uacute;n cuando excedan del m&aacute;ximo de la pena en prisi&oacute;n. Cuando una o m&aacute;s de las conductas delictivas configuren alguno de los siguientes tipos penales: tr&aacute;fico de estupefacientes a que se refiera el art&iacute;culo 194; corrupci&oacute;n de menores; violaci&oacute;n de menores y discapacitados; abuso sexual y violaci&oacute;n; homicidio calificado; privaci&oacute;n de la libertad; tr&aacute;fico de menores a que se refiere el art&iacute;culo 366.</P>

<P>&quot;Y tampoco se aplicar&aacute; la regla del l&iacute;mite m&aacute;ximo establecida en el primer p&aacute;rrafo de este art&iacute;culo, cuando la gente de la comisi&oacute;n de cualquiera de alguno o de algunos de los delitos mencionados en los incisos 1) y 7º) anteriores, utilice o se sirva de persona menor de 18 a&ntilde;os de edad o persona de cualquier edad que no tenga capacidad para comprender el significado del hecho.</P>

<P>&quot;La prisi&oacute;n se extinguir&aacute; en las colonias penitenciarias, establecimientos o lugares que al efecto se&ntilde;alen en las leyes o la autoridad ejecutora de las penas, ajust&aacute;ndose a la resoluci&oacute;n judicial respectiva.</P>

<P>&quot;En los casos previstos de la fracci&oacute;n I a la VII de este art&iacute;culo, la pena se compurgar&aacute; preferentemente en centros de readaptaci&oacute;n social federal, para m&aacute;xima seguridad&quot;.</P>

<P>Art&iacute;culo transitorio.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Atentamente, el de la voz. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado Valencia De los Santos. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derecho Humanos.</P>

<P>S&iacute;rvase la Secretar&iacute;a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra la Delegaci&oacute;n de Diputados que participar&aacute; en la XIV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, a celebrarse en la ciudad  de Ottawa, Canad&aacute;, del 23 al 27 de octubre de 2006.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34 numeral 1, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito comunicar a usted, con objeto de que se someta a la consideraci&oacute;n del Pleno la integraci&oacute;n de la delegaci&oacute;n de la C&aacute;mara de Diputados que participar&aacute; en la XIV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, a celebrarse en Ottawa, Canad&aacute;, del 23 al 27 de octubre de 2006.</P>

<P>Acuerdo</P>

<P>Primero. Se autoriza la realizaci&oacute;n de la XIV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute; a celebrarse en la ciudad de Ottawa, Canad&aacute;, del 23 al 27 de octubre de 2006.</P>

<P>Segundo. La delegaci&oacute;n acordada por este &oacute;rgano de gobierno, en sesi&oacute;n de fecha 16 de octubre del presente a&ntilde;o para que participe en la XIV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, se integra como sigue:</P>

<P>Diputada Mar&iacute;a Sof&iacute;a Castro Romero y diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez, ambos del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Mario Enrique Del Toro, del grupo parlamentario del PRD; diputado Jos&eacute; Murat Casab, del grupo parlamentario del PRI; diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia; diputado Rodolfo Sol&iacute;s Parga, del grupo parlamentario del PT y diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario Nueva Alianza.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 16 de octubre de 2006.</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza y diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>En votaci&oacute;n econ&oacute;mica, pregunte si es de aprobarse.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>Esta C&aacute;mara saluda cordialmente a los diputados locales Carlos Bernardo Guzm&aacute;n Cervantes y Oscar Mauricio Olivares D&iacute;az, diputados electos del estado de Jalisco que nos honran con su visita.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 39 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Con el permiso, se&ntilde;ora Presidenta. Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se le dispensa la lectura. Tiene la palabra el diputado Carlos Chaurand Arzate por la Comisi&oacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Concurro ante ustedes en los t&eacute;rminos del art&iacute;culo 108 de nuestro Reglamento, para fundamentar el dictamen que hoy est&aacute; a su consideraci&oacute;n.</P>

<P>Deseo en primer t&eacute;rmino, comentar con ustedes que independientemente de los razonamientos que hizo la Junta de Coordinaci&oacute;n Pol&iacute;tica en su calidad de iniciante, habr&eacute; de compartir con ustedes algunas otras cuestiones que procuran dar respuesta a algunas inquietudes que nuestros compa&ntilde;eros y nuestras compa&ntilde;eras legisladoras plantearon en el seno de la Comisi&oacute;n respecto a esta reforma.</P>

<P>Esta reforma a dos art&iacute;culos de la Ley Org&aacute;nica del Congreso, al 39 y al 43, tienen por objeto —la primera de ellas– separar la Comisi&oacute;n de Justicia y Derechos Humanos para convertir dos comisiones, una de Justicia y otra de Derechos Humanos. Independientemente de los razonamientos que se dan en el cuerpo del dictamen, quiz&aacute;s nos preguntemos c&oacute;mo es posible que en la mayor&iacute;a de los parlamentos del mundo exista un n&uacute;mero reducido de comisiones y aqu&iacute; pretendamos aumentar esas comisiones.</P>

<P>Si bien es cierto que en esos parlamentos existe un n&uacute;mero reducido de comisiones, esto se debe a que la organizaci&oacute;n administrativa de dichos parlamentos permite a las comisiones contar con un fuerte apoyo t&eacute;cnico que les permite desahogar todo el trabajo legislativo que se tiene.</P>

<P>Desafortunadamente en el Congreso Mexicano no es as&iacute; y aprovecho la oportunidad para exhortar a mis compa&ntilde;eros de la Junta de Coordinaci&oacute;n Pol&iacute;tica y de la Mesa Directiva a efecto de que fortalezcamos el Servicio Civil de Carrera de esta C&aacute;mara, para que poco a poco vayamos insert&aacute;ndonos en esa modernidad y tener esos elementos humanos y materiales necesarios para el cumplimiento de nuestras atribuciones.</P>

<P>Tambi&eacute;n es de destacarse que los derechos humanos en nuestro pa&iacute;s, cada d&iacute;a han tenido una mayor importancia y que por ello la Junta de Coordinaci&oacute;n Pol&iacute;tica y la comisi&oacute;n, coinciden en que es prudente y necesario hacer la separaci&oacute;n de estas dos comisiones.</P>

<P>La segunda reforma al art&iacute;culo 43, obedece a la necesidad de que todas las fuerzas pol&iacute;ticas representadas en esta C&aacute;mara, tengan un acceso a las comisiones de Hacienda y de Presupuesto.</P>

<P>Se dec&iacute;a que si &eacute;sta no ser&iacute;a una cuesti&oacute;n de privilegio, el poder aumentar en algunas comisiones su n&uacute;mero de integrantes. La Comisi&oacute;n concluy&oacute; que el caso de excepci&oacute;n se justificaba toda vez que en materia presupuestal esta C&aacute;mara tiene la elaboraci&oacute;n, la aprobaci&oacute;n del Presupuesto como facultad exclusiva y que consider&aacute;bamos necesario que toda las representaciones pol&iacute;ticas, sin dem&eacute;rito de las representaciones mayoritarias, pudiesen formar parte de esta comisi&oacute;n, de igual manera en la Comisi&oacute;n de Hacienda, toda vez que como lo establece el art&iacute;culo 32 constitucional, la C&aacute;mara de Diputados es C&aacute;mara de origen en materia tributaria y que era conveniente que en la discusi&oacute;n al interior de las comisiones, fuese reflejado el punto de vista y la opini&oacute;n –en estas dos materias importantes y trascendentes para la vida nacional— de todas las fuerzas pol&iacute;ticas am&eacute;n de los argumentos que se contienen en el cuerpo del dictamen.</P>

<P>Una vez presentado el dictamen a la consideraci&oacute;n de ustedes en primera lectura en la sesi&oacute;n pr&oacute;xima pasada, la mesa directiva de la comisi&oacute;n, mis compa&ntilde;eros Angeles Jim&eacute;nez y Jaime Espejel en su calidad de secretarios y su servidor, cre&iacute;mos pertinente venir a hacer a esta tribuna una propuesta de adici&oacute;n al dictamen en los t&eacute;rminos reglamentarios, para poder solventar en el r&eacute;gimen transitorio dos cuestiones pr&aacute;cticas que se van a presentar. Por eso proponemos que se adicionen dos art&iacute;culos transitorios al proyecto de decreto que reforma y adiciona los art&iacute;culos 39 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar en los siguientes t&eacute;rminos</P>

<P>Transitorios</P>

<P>Art&iacute;culo 1°. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo 2°. (Aqu&iacute; la adici&oacute;n). La Mesa Directiva de la C&aacute;mara de Diputados resolver&aacute; el turno de los asuntos pendientes de la actual Comisi&oacute;n de Justicia y Derechos Humanos, a efecto de determinar la competencia de las nuevas comisiones de Justicia y de Derechos Humanos en un t&eacute;rmino que no exceda de 30 d&iacute;as naturales a partir de la entrada en vigor del presente decreto.</P>

<P>Art&iacute;culo 3°. Las Comisiones de Gobernaci&oacute;n y de Justicia de la C&aacute;mara de Diputados ser&aacute;n los &oacute;rganos competentes para sustanciar los asuntos en t&eacute;rminos de los art&iacute;culos 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>La adici&oacute;n de estos dos art&iacute;culos transitorios que la mesa directiva de la Comisi&oacute;n somete a su consideraci&oacute;n, obedecen a que en este momento todos los expedientes que tenemos pendientes de dictaminar en la comisi&oacute;n actual deben de ser separados y que sea la Mesa Directiva y no dejarlo a la presidencia de la Comisi&oacute;n la que determine qu&eacute; asuntos deber&aacute;n de ser s&oacute;lo de la competencia de la Comisi&oacute;n de Derechos Humanos; qu&eacute; asuntos ser&aacute;n los que deben de ser de la competencia de la Comisi&oacute;n de Justicia o en qu&eacute; asuntos tienen que trabajar como comisiones unidas. Y esto es as&iacute; tambi&eacute;n respetando el texto de nuestra legislaci&oacute;n, en raz&oacute;n a que la Mesa Directiva es la &uacute;nica que tiene facultades para hacer los turnos y en consecuencia, para ampliarlos o rectificarlos.</P>

<P>El art&iacute;culo 3° obedece a la necesidad de que toda reforma legal a un cuerpo normativo, tenga congruencia con otros cuerpos normativos. Desafortunadamente en nuestra legislaci&oacute;n de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, no ha sido adecuada a las reformas y adiciones que ha tenido la Ley Org&aacute;nica del Congreso y consecuentemente se desfasa; todav&iacute;a habla de &quot;gran comisi&oacute;n&quot; y trae ah&iacute; algunas figuras que creemos necesario que se presente una iniciativa, misma que ya estamos elaborando en el seno de la Comisi&oacute;n, para poder ser congruentes con nuestra legislaci&oacute;n y que no existan discrepancias entre una y otra. Es por eso, compa&ntilde;eros y compa&ntilde;eras diputadas, que la Comisi&oacute;n por mi conducto les solicita a ustedes su aprobaci&oacute;n a este dictamen que hoy respetuosamente sometemos a su consideraci&oacute;n.</P>

<P>Ciudadana Presidenta, dejo en la Secretar&iacute;a el texto de las adiciones a los art&iacute;culos transitorios para efecto de que, en su oportunidad, usted someta a la consideraci&oacute;n del Pleno si son de aceptarse dichas propuestas y, en caso afirmativo, se someta a discusi&oacute;n y votaci&oacute;n el dictamen con las propuestas presentadas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por la Comisi&oacute;n para la adici&oacute;n de los dos art&iacute;culos transitorios que han sido presentados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por la Comisi&oacute;n para la adici&oacute;n de dos art&iacute;culos transitorios. Los diputados y diputadas que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>S&iacute; se admite la modificaci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto con la adici&oacute;n de los dos art&iacute;culos transitorios.</P>

<P>No habiendo quien haga uso de la palabra, se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto con adici&oacute;n de los dos art&iacute;culos transitorios hasta por 10 minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Gildardo Guerrero Torres.</P>
<B>
<P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Miguel &Aacute;ngel Navarro Quintero.</P>
<P> </P>
<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada M&oacute;nica Arriola Gordillo.</P>
<B>
<P>La diputada M&oacute;nica Tzasna Arriola Gordillo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Adri&aacute;n Pedrozo Castillo.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo </B>(desde la curul):  A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Emilio Ulloa P&eacute;rez.</P>
<B>
<P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Mar&iacute;a Oralia Vega Ortiz.</P>
<B>
<P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Pido rectificaci&oacute;n de voto a favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Isidro Pedraza Ch&aacute;vez.</P>
<B>
<P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado I&ntilde;igo Laviada Hern&aacute;ndez.</P>
<B>
<P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): A favor</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Rub&eacute;n Aguilar Jim&eacute;nez.</P>
<B>
<P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Sergio Gonz&aacute;lez Garc&iacute;a.</P>
<B>
<P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Gerardo Vargas Landeros.</P>
<B>
<P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez.</P>
<B>
<P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Antonio Berber Mart&iacute;nez.</P>
<B>
<P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Daniel Dehesa.</P>

<B><P>El diputado Daniel Dehesa Mora </B>(desde la curul) A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Arturo Mart&iacute;nez. </P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul) A favor.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ciudadana Presidenta, se informa que tenemos 442 votos en pro, uno en contra y dos abstenciones.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado en lo general y en lo particular por 442 votos el proyecto de decreto que reforma y adiciona los art&iacute;culos 39 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con la adici&oacute;n de dos art&iacute;culos transitorios. Pasa al Senado para sus efectos constitucionales.</P>

<P>Pasando al cap&iacute;tulo de proposiciones, se concede el uso de la tribuna a la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposiciones con punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n proporcione la estad&iacute;stica de los aportes realizados por el gobierno federal, a las entidades federativas en el per&iacute;odo del 2000 a 2006.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros, compa&ntilde;eras diputadas. La suscrita Alma Edwviges Alcaraz Hern&aacute;ndez, diputada de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, integrante del grupo parlamentario de Acci&oacute;n Nacional, someto a consideraci&oacute;n de este Pleno la proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Conocido es por todos el esfuerzo que cada a&ntilde;o realizan las autoridades de las entidades federativas de la Rep&uacute;blica Mexicana, por lograr una participaci&oacute;n presupuestaria cada vez m&aacute;s generosa por parte del gobierno federal para la realizaci&oacute;n de obras que, desde luego, tienen alta prioridad en cada uno de los estados solicitantes.</P>

<P>Sin embargo, el Presupuesto de Egresos de la Federaci&oacute;n establece que en caso de que los ingresos tributarios y los derechos petroleros resulten superiores a lo estimado, deben destinarse a diversos apartados; entre ellos en su fracci&oacute;n IV dice lo siguiente: &quot;Deber&aacute;n destinarse al gasto de inversi&oacute;n de infraestructura en las entidades mediante las participaciones federales&quot;.</P>

<P>Sin embargo, el avance presupuestal en este sentido, compa&ntilde;eras y compa&ntilde;eros diputados, no es congruente con la rendici&oacute;n de cuentas que ser&iacute;a necesario constatar sino que al contrario, tenemos conocimiento de que algunas entidades han dedicado grandes esfuerzos por eludir las revisiones de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Y por otra parte los estados, en sus propios estados a&uacute;n se estila, a&uacute;n se acostumbra la obsoleta aprobaci&oacute;n de la cuenta p&uacute;blica sin que la propia instituci&oacute;n de Auditor&iacute;a, de Contadur&iacute;a o de revisi&oacute;n de la cuenta, hayan dado su informada y detallada opini&oacute;n sobre ese rubro del gasto.</P>

<P>Es decir, compa&ntilde;eras y compa&ntilde;eros, las entidades federativas por un lado evaden la revisi&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n, y por otro lado, los &oacute;rganos de fiscalizaci&oacute;n de los estados no revisan estos rubros y en el peor de los casos los gobiernos estatales controlan a dichos &oacute;rganos de fiscalizaci&oacute;n a trav&eacute;s de sus mayor&iacute;as en los congresos estatales.</P>

<P>Y adem&aacute;s, los gobiernos estatales acostumbran utilizar a los congresos y a sus &oacute;rganos de fiscalizaci&oacute;n como arma de manipulaci&oacute;n y chantaje pol&iacute;tico, para su gusto, para su conveniencia en el estado.</P>

<P>En el caso del destino de estos recursos para gastos de inversi&oacute;n de infraestructura en las entidades, por ejemplo, no se tiene cabal conocimiento de si los beneficios de estos ingresos adicionales realmente llegaron a los amplios sectores de la sociedad mexicana que tanto lo requieren, a esos lugares que tenemos en nuestra Rep&uacute;blica, donde se vive la extrema pobreza.</P>

<P>Por lo anterior, requerimos de un esquema homogeneizado de par&aacute;metros de financiamiento de nuestro desarrollo, de fiscalizaci&oacute;n, de transparencia, que nos permita luchar eficientemente contra la pobreza. Por ejemplo, etiquetando de manera clara y especifica estos recursos en las leyes correspondientes y adem&aacute;s, dejando claro el marco de sanciones en caso de que no se cumpla con el destino se&ntilde;alado, delimitando funciones para reorganizar la redistribuci&oacute;n de los recursos p&uacute;blicos de estos renglones.</P>

<P>Por lo anteriormente expuesto y considerando que una de las principales fuentes de recurso para las administraciones municipales y estatales son los derivados del Ramo 33 y aquellos provenientes de los excedentes del petr&oacute;leo, rubro del que no ha sido posible llevar a cabo su efectiva y cabal fiscalizaci&oacute;n ni su evaluaci&oacute;n.</P>

<P>Que es urgente y necesario que se definan las reglas adecuadas para la distribuci&oacute;n de estos montos provenientes de los excedentes del petr&oacute;leo, de los estados hacia los municipios, porque esta discrecionalidad de los gobiernos estatales hacia los municipios les sirve —y de nuevo lo denunci&oacute;— les sirve a los gobiernos estatales como arma de manipulaci&oacute;n, como arma de chantaje para el control pol&iacute;tico en sus entidades.</P>

<P>Que a&uacute;n cuando estos recursos han estado fluyendo hacia las entidades federativas, no se cuenta con un inventario nacional de obras, de proyectos, de evaluaci&oacute;n, de impacto financiero de los recursos en los municipios y en otras entidades estatales, as&iacute; como tampoco del impacto en el desarrollo de las poblaciones que reciben este recurso.</P>

<P>Que permanece en la poblaci&oacute;n la idea de que existe un mal uso, del uso de estos recursos para el desarrollo, m&aacute;s a&uacute;n, cuando no han sido fiscalizados ni en el &aacute;mbito federal y mucho menos en el &aacute;mbito estatal.</P>

<P>Que es necesario generar las modificaciones...</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Concluya, se&ntilde;ora diputada.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Concluyo. ... para una nueva reingenier&iacute;a legislativa de vigilancia, de fiscalizaci&oacute;n e incorporar todas las asignaciones de recurso, incluyendo los adicionales para un desarrollo m&aacute;s acelerado; sobre todo, en las zonas m&aacute;s pobres, m&aacute;s maltratadas, m&aacute;s marginadas del pa&iacute;s.</P>

<P>Por lo anterior, solicito un Punto de acuerdo</P>

<P>Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico proporcione a esta representaci&oacute;n nacional, la estad&iacute;stica de los aportes realizados por el gobierno federal, a las entidades federativas, desde el a&ntilde;o 2000 al 2006, por concepto del Ramo 33, de los excedentes del precio del petr&oacute;leo y, por otro lado, a la Auditor&iacute;a Superior de la Federaci&oacute;n, nos entregue los resultados de la revisiones efectuadas por ese &oacute;rgano fiscalizador a tales conceptos; as&iacute; como los convenios de colaboraci&oacute;n que se han celebrado con los congresos locales. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Alcaraz Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n.</P>

<P>Tiene la palabra el diputado Pedro Pulido Pecero, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo para solicitar a la Secretar&iacute;a de Comunicaciones y Transportes, Capufe y a la Secretar&iacute;a de Hacienda, actualicen el padr&oacute;n de residentes exentos del pago de peaje, incluyendo al municipio de Tampico Alto, Veracruz.</P>

<B><P>El diputado Pedro Pulido Pecero:</B> Con su permiso, se&ntilde;ora Presidenta. El que suscribe diputado federal Pedro Pulido Pecero, a nombre de los diputados del grupo parlamentario de Acci&oacute;n Nacional Gregorio Barradas Miravete, Gerardo Buganza Salmer&oacute;n, Osiel Castro de la Rosa, Abel Ignacio Cuevas Melo, Jos&eacute; de la Torre S&aacute;nchez, Antonio del Valle Toca, &Aacute;ngel Rafael Deschamps Falc&oacute;n, Edgar Mauricio Duck, Jorge Justino Gonz&aacute;lez Betancourt, Mar&iacute;a Victoria Guti&eacute;rrez Lagunas, &Iacute;&ntilde;igo Laviada Hern&aacute;ndez, Agust&iacute;n Mullinedo Hern&aacute;ndez, Marco Antonio Peyrot Sol&iacute;s y Marcos Salas Contreras y con fundamento en los art&iacute;culos 71 fracci&oacute;n II de nuestra Constituci&oacute;n Pol&iacute;tica, 55, 58, 59 y 71 y 78 del Reglamento para el Gobierno Interior, as&iacute; como el 34 incisos A y B y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de este Pleno la proposici&oacute;n con punto de acuerdo para solicitar a la Secretar&iacute;a de Comunicaciones y Transportes, a trav&eacute;s de la Direcci&oacute;n General de Caminos y Puentes Federales y de Hacienda y Cr&eacute;dito P&uacute;blico, se actualice el padr&oacute;n de residentes exentos del pago de peaje que incluye a los habitantes del municipio de Tampico Alto, Veracruz.</P>

<P>Considerando</P>

<P>En el a&ntilde;o de 1988 fue inaugurado el puente nacional Tampico, facilitando as&iacute; la comunicaci&oacute;n entre el estado de Tamaulipas y el estado de Veracruz, abriendo con ello la puerta del desarrollo creciente de la zona norte de mi estado.</P>

<P>De entonces a la fecha, el aforo vehicular que cruza diariamente a trav&eacute;s de la caseta n&uacute;mero 49 del puente nacional Tampico, calculado en siete mil veh&iacute;culos diarios, se ha incrementado proporcionalmente. Al aumento, el n&uacute;mero de habitantes que de los municipios aleda&ntilde;os a esta infraestructura, mismos que siguen dependiendo de la ciudad de Tampico para realizar sus labores diarias, tales como ir a trabajar, como es el ir a la escuela, como son sus labores cotidianas que se realizan en ese estado.</P>

<P>Tomando en cuenta que el actual peaje es de 28 pesos, una persona que vive en el estado de Veracruz y trabaja en Tampico, Tamaulipas, gasta al a&ntilde;o alrededor de 13 mil 400 pesos, lo que para una familia de escasos recursos —media baja— implica un gasto extraordinario que podr&iacute;a utilizarse en la educaci&oacute;n de uno o varios de sus hijos.</P>

<P>Ahora bien, si hablamos del sector productivo primario de un &aacute;rea de la Huasteca Veracruzana, el impacto econ&oacute;mico que se ocasiona es igualmente importante. Tan s&oacute;lo en el a&ntilde;o 2005 se registraron 527 mil cruces del r&iacute;o P&aacute;nuco, de usuarios, a los municipios aleda&ntilde;os, aunque gestiones anteriores han dado como resultado que los ciudadanos del municipio de Pueblo Viejo, Veracruz, tengan el libre acceso a trav&eacute;s de esta plataforma de acceso hacia Tampico, Tamaulipas.</P>

<P>La realidad es que el padr&oacute;n de beneficiarios para las personas originarias de este municipio, tales como Tampico Alto, no ha sido actualizado desde el a&ntilde;o en que &eacute;ste comenz&oacute; a dar servicio.</P>

<P>Por lo anteriormente expuesto y debido a que &eacute;sta es una exigencia y una necesidad de los ciudadanos del municipio de Tampico Alto, someto al Pleno de esta Honorable C&aacute;mara de Diputados el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a la Secretar&iacute;a de Comunicaciones y Transportes para que, a trav&eacute;s de la Direcci&oacute;n General de Caminos y Puentes Federales y la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, implemente los mecanismos adecuados para que se actualice el padr&oacute;n de residentes exentos del pago de peaje que incluya a los habitantes del municipio de Tampico Alto, Veracruz, al encontrarse &eacute;ste dentro de la zona conurbada de Tampico, Tamaulipas.</P>

<P>Segundo. Se solicita a dichas autoridades informen sobre las acciones y mecanismos que lleven a cabo para solucionar la problem&aacute;tica aqu&iacute; planteada.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 17 de octubre de 2006. Firman este punto de acuerdo los diputados veracruzanos del Partido Acci&oacute;n Nacional. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Pedro Pulido. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se concede el uso de la tribuna al diputado Rafael El&iacute;as S&aacute;nchez Cabrales, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se constituye un grupo plural de legisladores para investigar las agresiones que sufrieron diputados federales del PRD, as&iacute; como la dirigencia de dicho partido, por parte de las autoridades locales del estado de Tabasco.</P>

<P>En raz&oacute;n de que la agenda pol&iacute;tica del orden del d&iacute;a tiene registrada la discusi&oacute;n sobre asuntos del estado de Tabasco, los grupos parlamentarios acordaron, con la presentaci&oacute;n del siguiente punto de acuerdo, un debate pactado, sin entrar a la discusi&oacute;n de fondo de la proposici&oacute;n, concluido lo cual se le dar&aacute; el tr&aacute;mite reglamentario. Adelante, diputado.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales: </B>Con el permiso de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a presentar un punto de acuerdo a nombre de la fracci&oacute;n parlamentaria del PRD por el que se constituya un grupo plural de legisladores para investigar las agresiones que sufrieron diputados federales del grupo parlamentario del PRD, as&iacute; como la dirigencia de dicho partido, por autoridades locales del estado de Tabasco.</P>

<P>Solicito que se inserte en la Gaceta legislativa. Tambi&eacute;n voy a omitir la fundamentaci&oacute;n legal, por obviedad de tiempo. </P>

<P>Vengo a esta tribuna a denunciar los hechos de barbarie que se registraron en los d&iacute;as previos y durante la jornada electoral en el estado de Tabasco y a proponer un Punto de acuerdo</P>

<P>Para esclarecer los hechos y para desagraviar a mis compa&ntilde;eros y compa&ntilde;eras legisladores que fueron arteramente agredidos durante el proceso electoral en Tabasco.</P>

<P>Fuimos testigos y v&iacute;ctimas de hechos que pens&aacute;bamos se hab&iacute;an superado en nuestro pa&iacute;s. No s&oacute;lo fue el encono, sino que tambi&eacute;n la violencia y la represi&oacute;n promovida por el propio gobernador del estado, ya que la Polic&iacute;a estatal y cuerpo de granaderos, apoyando a grupos de pandilleros identificados con un brazalete verde, a la usanza de las peores represiones de las que se tenga memoria en el pa&iacute;s, como lo fue la Noche de Tlatelolco, el 2 de octubre de 1968, agredieron de esta manera, con lujo de violencia, a compa&ntilde;eros legisladores de nuestro partido y al Frente Amplio Progresista, que desarrollaban un trabajo pol&iacute;tico en la entidad.</P>

<P>Con el prop&oacute;sito de amedrentar a los seguidores de nuestro candidato al gobierno de Tabasco, C&eacute;sar Ra&uacute;l Ojeda Zubieta, y de inhibir el apoyo de diputados locales y legisladores federales que acudimos a sumarnos a esta campa&ntilde;a a gobernador del estado, no tuvieron ning&uacute;n empacho en desatar una serie de actos de gran cobard&iacute;a en contra del PRD y sus aliados.</P>

<P>Fueron v&iacute;ctimas de esta agresi&oacute;n la senadora Rosalinda L&oacute;pez Hern&aacute;ndez, la senadora Yeidckol Polevnsky, la diputada Aurora Cervantes, la diputada Claudia Cruz, el diputado Rafael S&aacute;nchez, el diputado Pedro Landero. Tambi&eacute;n sufrieron agresiones la diputada Layda Sansores, la diputada M&oacute;nica Fern&aacute;ndez y los diputados Silbestre &Aacute;lvarez Ram&oacute;n y Roberto Mendoza Flores; inclusive fueron intimidados con armas de fuego.</P>

<P>Fueron v&iacute;ctimas de secuestro express los diputados locales de la Asamblea Legislativa del Distrito Federal, Avelino M&eacute;ndez y Nancy C&aacute;rdenas. Se suman a las agresiones antes descritas la que sufri&oacute; nuestro compa&ntilde;ero Octavio Romero Oropeza, en su domicilio particular, y el secuestro y tortura de ocho compa&ntilde;eros de Nayarit y dos m&aacute;s del estado de Tabasco; adem&aacute;s de las m&aacute;s de 30 detenciones ilegales a ciudadanos que fueron tambi&eacute;n arteramente golpeados y vejados.</P>

<P>Sin embargo, a pesar de la gravedad de todos estos hechos, queremos agradecer p&uacute;blicamente y desde esta tribuna, a los compa&ntilde;eros camar&oacute;grafos y reporteros de radio, televisi&oacute;n y prensa escrita, ya que intervinieron a riesgo de su propia integridad f&iacute;sica, para disuadir a los agresores que continuaban con estos actos de violencia. Estos testimonios los ofrecemos como pruebas para sostener nuestro dicho.</P>

<P>Ante este panorama es claro que la sociedad y sus representantes populares y las propias autoridades estatales y federales tendr&aacute;n que llamar a cuentas a los responsables de toda esta barbarie. Sin embargo, es obligaci&oacute;n de usted, se&ntilde;or Presidente de la Mesa Directiva de esta C&aacute;mara de Diputados, velar por el respeto al fuero constitucional de los miembros de esta soberan&iacute;a, en los t&eacute;rminos que establece el art&iacute;culo 61 constitucional y el art&iacute;culo 22 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Por todo lo anterior, someto a esta soberan&iacute;a la siguiente proposici&oacute;n con los siguientes puntos de acuerdo de urgente y obvia resoluci&oacute;n.</P>

<P>Primero. La constituci&oacute;n de un grupo plural de legisladores para investigar las agresiones en contra de los diputados federales del grupo parlamentario del PRD, del PT y de Convergencia, como a la dirigencia del Partido de la Revoluci&oacute;n Democr&aacute;tica, por parte de las autoridades del estado de Tabasco.</P>

<P>Segundo. Que con fundamento en el art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del art&iacute;culo 22 de la Ley General del Congreso de los Estados Unidos Mexicanos, el Presidente de la Mesa Directiva de la C&aacute;mara de Diputados presente todas las acciones a su cargo, a fin de velar por el respeto al fuero constitucional de cada uno de los miembros de esta Honorable C&aacute;mara de Diputados.</P>

<P>Tercero. Se solicita al gobernador constitucional del estado de Tabasco, Manuel Andrade D&iacute;az, que explique razones del violento operativo policiaco en el cual fueron reprimidos los integrantes de esta Honorable C&aacute;mara de Diputados, y</P>

<P>Cuarto. Se exhorta al gobernador antes citado a iniciar una investigaci&oacute;n para deslindar las responsabilidades que fueran necesarias respecto a este hecho violento en contra de los integrantes de este Poder de la Uni&oacute;n.</P>

<P>Por lo tanto, se&ntilde;or Presidente de la Mesa Directiva, solicito se someta a la consideraci&oacute;n del pleno por obvia y urgente resoluci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Rafael El&iacute;as S&aacute;nchez Cabrales. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, si el asunto se considera de urgente u obvia resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se considera de urgente resoluci&oacute;n el punto de acuerdo. Pero en virtud de que se hab&iacute;a pactado el debate en los t&eacute;rminos en que fue se&ntilde;alado anteriormente, tiene la palabra hasta por cinco minutos la diputada Sonia Nohelia Ibarra Franquez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Y como ha sido solicitado tambi&eacute;n por el diputado Rafael El&iacute;as S&aacute;nchez y en cumplimiento por lo dispuesto en el segundo p&aacute;rrafo del art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, esta Presidencia realizar&aacute; lo conducente para velar por el respeto al fuero constitucional de los integrantes de la LX Legislatura. Adelante diputada.</P>

<B><P>La diputada Sonia Noelia Ibarra Franquez: </B>Con su permiso, Presidente. Vengo a repudiar los hechos de violaci&oacute;n de los diputados y militantes de nuestro partido en el estado de Tabasco.</P>

<P>Las detenciones arbitrarias, torturas, tratos crueles, inhumanos o degradantes de que han sido objeto militantes y legisladores de la coalici&oacute;n &quot;Por el Bien de Todos&quot;, son muestra de un estado represor, donde la democracia y al respeto a los derechos humanos de quienes habitan, transitan en el estado de Tabasco, son violadas de manera reiterada.</P>

<P>En Tabasco la democracia y el respeto a las garant&iacute;as constitucionales, no s&oacute;lo se estancaron sino que retrocedieron, al grado que nos transmiten a los negros recuerdos de la &eacute;poca del polic&iacute;a pol&iacute;tico Miguel Nazar Haro, los &quot;guardias blancas&quot; y los presidentes represores Gustavo D&iacute;az Ordaz y Luis Echeverr&iacute;a &Aacute;lvarez.</P>

<P>Lucano Herrera, Antonio Guerrero Garc&iacute;a, Alejandro Robles G&oacute;mez, Gilberto Garc&iacute;a Hermosillo, Raudel Mitre Ayala y Guadalupe Alberta Cristerna, fueron tomados como presos pol&iacute;ticos por el gobierno pri&iacute;sta de Manuel Andrade. Demandamos que todos ellos sean exonerados de los delitos que se le imputan, pues fueron secuestrados y encarcelados por motivos pol&iacute;ticos electorales. </P>

<P>Rechazamos la fabricaci&oacute;n de delitos, tortura y tratos crueles de que fueron objeto nuestros compa&ntilde;eros, as&iacute; como de la guerra sucia emprendida desde el gobierno estatal hacia diversos sectores de la sociedad de Tabasco.</P>

<P>Asimismo, denunciamos al mandatario tabasque&ntilde;o por las vejaciones y violaciones del fuero constitucional en contra de los diputados local: Nancy C&aacute;rdenas; los diputados federales: Claudia Cruz, M&oacute;nica Fern&aacute;ndez, Humberto Zazueta, Pedro Landeros, Salvador Ruiz y su servidora, adem&aacute;s del senador Graco Ram&iacute;rez.</P>

<P>Para el grupo parlamentario del PRD, el culpable de estos brutales acontecimientos es el gobernador el estado, Manuel Andrade D&iacute;az, al cual lo responsabilizamos de la integridad f&iacute;sica y emocional de nuestros compa&ntilde;eros.</P>

<P>Acudiremos a las instancias nacionales e internacionales para denunciar al gobernador Manuel Andrade D&iacute;az, por la brutalidad ejercida contra nuestros compa&ntilde;eros y la violencia de nuestros legisladores.</P>

<P>Exhortamos a la Comisi&oacute;n Estatal y Nacional de Derechos Humanos, solicite las medidas cautelares necesarias para garantizar la integridad f&iacute;sica y los derechos fundamentales de nuestros compa&ntilde;eros. Exhortamos a las CNDH para que emita su resoluci&oacute;n sobre las violaciones de derechos humanos que  se suscitaron durante el proceso electoral del estado de Tabasco y sus licitadores han dado fe de lo mismo.</P>

<P>Por tal motivo, le solicito, ciudadano Presidente, por este conducto y con fundamento en el art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 22 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, realice las acciones contundentes para velar al respecto del fuero constitucional y la seguridad de los diputados y diputadas de esta Honorable C&aacute;mara, misma que se anexa a la presente.</P>

<P>Hago de su conocimiento que desde estas agresiones tambi&eacute;n fueron objeto senadoras de la Rep&uacute;blica.</P>

<P>Por tanto y en uso de sus atribuciones constitucionales, solicitamos requiera a las autoridades competentes, iniciar las investigaciones sobre las agresiones a las que fuimos objeto en el estado de Tabasco. Asimismo, se deslinde responsabilidades y se castigue a los responsables materiales e intelectuales de dicha agresi&oacute;n.</P>

<P>Es cuando, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Sonia Noelia Ibarra.</P>

<P>Tiene la palabra la diputada Beatriz Pag&eacute;s Llergo Rebollar, del grupo parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar:</B> Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. No subo a esta tribuna para agredir u ofender a nadie, para agravar la cultura del linchamiento que padecemos como naci&oacute;n, sino para proponer que pongamos la raz&oacute;n, la verdad y la honestidad pol&iacute;tica por delante.</P>

<P>Los resultados electorales en Tabasco constituyen una lecci&oacute;n para el pa&iacute;s, no s&oacute;lo para un partido pol&iacute;tico, no s&oacute;lo para quienes ganaron o resultaron derrotados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, perm&iacute;tame, diputada. Les pido, se&ntilde;oras y se&ntilde;ores diputados, respeto a la oradora y si alguien tiene algo qu&eacute; decir, que pida la palabra. Les pido respeto. Adelante, se&ntilde;ora diputada.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s LLergo Rebollar: </B>… la lecci&oacute;n es que los tabasque&ntilde;os votaron en contra del discurso de la violencia y a favor de la unidad. La lecci&oacute;n es que no se puede pretender ganar la voluntad popular por medio de la amenaza, el chantaje y la desestabilizaci&oacute;n.</P>

<P>¿Por qu&eacute; se pretende que el pueblo de Tabasco pague hoy los costos de una obsesi&oacute;n? El caso Ojeda es la cr&oacute;nica de una derrota anunciada. Muchos perredistas prefirieron apoyar a Granier por una sencilla raz&oacute;n: porque el verdadero, el aut&eacute;ntico discurso a favor de los pobres sal&iacute;a de un ciudadano, de un hombre sencillo con perfil popular, llamado y conocido por la gente como &quot;el qu&iacute;mico&quot;.</P>

<P>Granier ha estado cerca de la pobreza del tabasque&ntilde;o, de sus comunidades. El conoce a sus habitantes y ellos lo conocen a &eacute;l. Su triunfo es aut&eacute;ntico, como aut&eacute;ntico fue el triunfo de L&oacute;pez Obrador en Tabasco el 2 de julio. ¿Por qu&eacute; arrebatarnos las victorias? ¿Por qu&eacute; pervertir la esencia de la democracia? ¿Por qu&eacute; aceptarla &uacute;nicamente cuando beneficia y desconocerla cuando no se gana?</P>

<P>Vaclav Havel, ese socialista moderado que tuvo que luchar contra el totalitarismo sovi&eacute;tico, dec&iacute;a que su lucha era fundamentalmente &eacute;tica: derrotar con el discurso de la verdad, la propaganda de la mentira. No podemos correr el riesgo de sustituir la tolerancia con campa&ntilde;as fascistas.</P>

<P>A pesar de un ambiente adverso lleno de contradicciones, de confrontaci&oacute;n y polarizaci&oacute;n, el electorado tabasque&ntilde;o no tuvo miedo y fue a sufragar. El voto de la ciudadan&iacute;a super&oacute; por mucho lo obtenido en otros procesos electorales. El 62 por ciento de la participaci&oacute;n ciudadana estuvo 20 puntos arriba de la media nacional. ¿Por qu&eacute; obscurecer una victoria que fue eminentemente de la sociedad?</P>

<P>Ah&iacute; est&aacute;n los tribunales, los canales institucionales para desahogar inconformidades, quejas u ofensas. El amplio, ampl&iacute;simo margen con el que gano el candidato del PRI al gobierno de Tabasco, Andr&eacute;s Granier, es —en el contexto pol&iacute;tico actual—, un triunfo lleno de s&iacute;mbolos. Es el triunfo de la paz sobre la violencia, de la raz&oacute;n sobre la arbitrariedad, de la unidad sobre la confrontaci&oacute;n. M&eacute;xico es de todos y Tabasco tambi&eacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Beatriz Pag&eacute;s. Tiene la palabra hasta por cinco minutos el se&ntilde;or diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar</B> (desde su curul)<B>: </B>Se&ntilde;or Presidente, para hechos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Lo anotamos al final de la lista, diputado. Hay una lista, faltan dos oradores m&aacute;s. Lo anotamos con mucho gusto.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Tabasco ha sido para el Partido Acci&oacute;n Nacional un estado dif&iacute;cil. Nuestra presencia frente a dos fuerzas…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Rodr&iacute;guez Prats. Se&ntilde;ores diputados, les pido que tomen sus asientos, sus lugares y atiendan al orador como han sido atendidos los que han estado en el uso de la tribuna. Adelante, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>... dec&iacute;a yo que nuestra presencia ante dos partidos que han desgarrado la voluntad popular en una lucha muchas veces descarnada por el poder, en que no se puede escribir una historia en blanco y negro ni con una cultura maniquea, para el PAN le ha sido dif&iacute;cil presentarse como una opci&oacute;n real y consistente de aspiraci&oacute;n al poder.</P>

<P>Perm&iacute;taseme una digresi&oacute;n hist&oacute;rica. Aqu&iacute;, en 1997, yo propuse la creaci&oacute;n de una comisi&oacute;n para vigilar el proceso electoral de Tabasco. El gobernador de la entidad en ese momento, present&oacute; una controversia y la Suprema Corte de Justicia de la Naci&oacute;n le dio la raz&oacute;n al Congreso de la Uni&oacute;n. Es una de las grandes haza&ntilde;as, de los grandes cap&iacute;tulos en donde el Congreso empez&oacute; a conquistar un espacio propio y empez&oacute; a lograr credibilidad para hacer su trabajo: el tener investigaci&oacute;n, el tener informaci&oacute;n, el hacer la investigaci&oacute;n correspondiente.</P>

<P>Hoy el Presidente de esta C&aacute;mara asumiendo sus facultades ha se&ntilde;alado que a &eacute;l le corresponde investigar los atropellos que aqu&iacute; se han denunciado. Me parece que esa es una actitud prudente y que corresponde al estado de derecho.</P>

<P>L&aacute;zaro C&aacute;rdenas en 1934 dijo que Tabasco era laboratorio de la Revoluci&oacute;n y Francisco J. M&uacute;gica todav&iacute;a fue m&aacute;s all&aacute; y dijo que hab&iacute;a que &quot;tabasque&ntilde;izar&quot; a M&eacute;xico. Definitivamente surg&iacute;a un nuevo sistema pol&iacute;tico que dio estabilidad.  A partir de 1988 Tabasco se inici&oacute; en la confrontaci&oacute;n y se ha atrapado en esta lucha descarnada, en donde es dif&iacute;cil hacer respetar las leyes por ambos bandos.</P>

<P>Yo creo que el 15 de octubre es una fecha hist&oacute;rica que nos debe permitir a los tabasque&ntilde;os reflexionar sobre qu&eacute; queremos hacia el futuro y sobre qu&eacute; deseamos dejar en el pasado.</P>

<P>Definitivamente tenemos que superar el encono, tenemos que superar esa divisi&oacute;n profunda que se ha dado en la familia tabasque&ntilde;a para que reencontremos el rumbo y para que definitivamente Tabasco trascienda la lucha de caciques de ambos bandos y pueda caminar hacia la concordia y hacia la reconciliaci&oacute;n.</P>

<P>Esa es la gran lecci&oacute;n que nos ha dado el 15 de octubre. Una contienda r&iacute;spida, una contienda dif&iacute;cil, pero todos debemos aspirar a reencontrar el camino mediante una militancia responsable mediante una ciudadan&iacute;a comprometida a la que se respete su dignidad y a la que se le respete su libre albedr&iacute;o.</P>

<P>Me gustar&iacute;a concluir con unas palabras, precisamente de Carlos Madrazo que aspiraba a c&oacute;mo deber&iacute;a ser la militancia y creo que todos los partidos pol&iacute;ticos debemos aspirar a esta clase de militancia que Carlos Madrazo defin&iacute;a con las siguientes palabras: &quot;Yo aspiro a integrar una militancia espont&aacute;nea, inteligente y razonada. No queremos reba&ntilde;os que van y vienen seg&uacute;n la presi&oacute;n y las circunstancias. Queremos convencidos, no forzados. Gente que va a un acto en el partido porque quiere ir, no porque la llevan; porque sabe a qu&eacute; va, porque nuestra raz&oacute;n la ha hecho suya, porque nuestra m&iacute;stica la ha sacudido&quot;.</P>

<P>Ojal&aacute; y el 15 de octubre sea el inicio de un nuevo liderazgo que concluya con un pasado de encono y que nos lleve a una reconciliaci&oacute;n del estado de Tabasco. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Rodr&iacute;guez Prats. Tiene la palabra el diputado Francisco Javier Santos Arreola, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. </P>

<B><P>El diputado Francisco Javier Santos Arreola:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Creo que mi compa&ntilde;era diputada del Partido Revolucionario Institucional se equivoc&oacute; de discurso y se equivoc&oacute; de tema. El tema no es qui&eacute;n gan&oacute; las elecciones el d&iacute;a domingo en el PREP. El tema es lo que hizo el gobernador Andrade para que pasara el resultado electoral del d&iacute;a domingo. Y que para poder lograr que esto se diera, se tuvo que regresar a la ley del garrote, se tuvo que aplicar la ley de Herodes esa de o te friegas o te jodes y que se aplic&oacute; en el estado de Tabasco; esa ley que ya no se aplicaba en M&eacute;xico, esa ley que parec&iacute;a que ya estaba erradicada de los procesos electorales y que se manejaba de otra manera.</P>

<P>Esa no es culpa de ustedes, se&ntilde;ores diputados del PRI, si no les estamos echando la culpa a ustedes; el que viol&oacute; la ley, el que viol&oacute; la Constituci&oacute;n fue el gobernador del estado de Tabasco, ese es el culpable, ese es el que se pas&oacute; de listo. Y para &eacute;l es para el que estamos pidiendo castigo, no para ninguno de ustedes.</P>

<P>Me toc&oacute; estar en Huimanguillo, all&aacute; en un pueblo cerquita que se llama La Venta, perteneciente a este municipio, 80 kil&oacute;metros de distancia, que normalmente aqu&iacute; nos har&iacute;amos 30 minutos, 40, all&aacute; son poco m&aacute;s de dos horas. Y en ese lugar me toc&oacute; acompa&ntilde;ar a nuestro representante general, un hombre que una noche antes hab&iacute;a sido mutilado de sus dedos, un hombre que cuando hizo su recorrido, su pecado fue entregar los nombramientos de representante de casilla para que estuvieran al d&iacute;a siguiente en las casillas nuestros representantes.</P>

<P>Cuando llegaba a una comunidad, un sujeto que le dicen &quot;el Caporalillo&quot;, que adem&aacute;s hab&iacute;a sido comandante de la Polic&iacute;a Judicial del estado de Tabasco fue el encargado de amedrentar a nuestro representante. Como &eacute;l no ten&iacute;a miedo y enfrent&oacute; a ese hombre, obviamente fue sujeto de la agresi&oacute;n. Como no se bajaba de su carro, le hicieron pedazos el carro; cuando ya hab&iacute;an roto los vidrios del carro, lo sacaron por el parabrisas del carro y le empezaron a picar con el machete en las costillas. Cuando le estaban picando con el machete en las costillas, el compa&ntilde;ero, profesor adem&aacute;s de una escuela rural de ese lugar, quiso quitar el machete, el compa&ntilde;ero Higinio, y este hombre jal&oacute; el machete y le mutil&oacute; los dedos.</P>

<P>Al d&iacute;a siguiente que era d&iacute;a de la jornada electoral, obviamente ya no se quer&iacute;a presentar en el lugar, ten&iacute;a miedo. Lo acompa&ntilde;amos; pero ah&iacute; me percat&eacute; de algo m&aacute;s que hab&iacute;a hecho este gobernador: hab&iacute;a generado dos nacionalidades: la tabasque&ntilde;a y los dem&aacute;s que &eacute;ramos mexicanos, ya no pod&iacute;amos estar en ese lugar porque ya no era M&eacute;xico. Se gener&oacute; un acto de discriminaci&oacute;n para todo aquel que tuviera placas de otro lugar o para aquel que no hubiera nacido en ese estado.</P>

<P>Qu&eacute; pena, qu&eacute; pena. Posiblemente el resultado electoral les hubiera favorecido sin trampas, a la mejor s&iacute;; pero lamentablemente con todos los hechos que cometieron en la jornada electoral han empa&ntilde;ado un triunfo que pudo haber sido democr&aacute;tico y lo han enlodado y le han escupido en la cara a la gente que pensaba diferente y que ten&iacute;a derecho a defender lo que pensaba como ideal.</P>

<P>A eso no tiene derecho ning&uacute;n gobernador. Y s&iacute;, para eso estamos los representantes de este Congreso; estamos aqu&iacute; para hacer escuchar la voz del pueblo. Y que se escuche bien, los perredistas de Tabasco fueron amenazados, fueron intimidados y ahora todav&iacute;a les quieren quitar su derecho de protestar.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Esto ha pasado en muchos estados: en el norte les ha tocado a los del PAN y en el centro les ha tocado a los compa&ntilde;eros del PRI, a la mejor, ¿saben qu&eacute; pasa? Que el sistema electoral que hoy tenemos convierte a los gobernadores en grandes caciques que meten las manos en los procesos electorales cuando no les conviene a sus intereses personales.</P>

<P>Hoy tenemos que poner por enfrente el bienestar de M&eacute;xico. Y aqu&iacute; tenemos que estar unidos porque somos diputados de M&eacute;xico y tenemos que ir en contra de un gobernador como &eacute;ste que hoy fue del PRI pero pudo haber sido de cualquier otro partido y es un hombre que no merece ese lugar y mucho menos violar los derechos de los mexicanos. No hablo s&oacute;lo de mis compa&ntilde;eros diputados, sino de todos nosotros. Si queremos un M&eacute;xico justo y unido, necesitamos que este tipo de gente no pueda seguir en un puesto como &eacute;ste y pisotear los derechos de los dem&aacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, diputado Francisco Javier Santos. Tiene la palabra el diputado Alfonso Izquierdo Bustamante, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso, se&ntilde;or Presidente. Dicen que en algunos de los formatos del protocolo se pregunta, ¿y con qu&eacute; objeto? Con &eacute;ste y con &eacute;ste. Ciudadano tabasque&ntilde;o. Secci&oacute;n n&uacute;mero 275, fraccionamiento Galaxias; ah&iacute; votaba Andr&eacute;s Manuel. Ah&iacute; dej&oacute; plantados a los tabasque&ntilde;os cuando le dieron la oportunidad de ser candidato en el Distrito Federal, ¿c&oacute;mo la vieron, compa&ntilde;eros perredistas?</P>

<P>Quiero decirles a los se&ntilde;ores parlamentarios, de todos los partidos, que quiero —por supuesto, hist&oacute;rico, don Carlos—, quiero decirle al se&ntilde;or Presidente de esta Mesa Directiva…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Les pido respeto al orador.  Contin&uacute;e.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>… que agradezco y felicito que haya tomado la decisi&oacute;n esta Presidencia de Mesa Directiva de acometer su responsabilidad, para indagar sobre el comportamiento que se tuvo —o que se dice se tuvo— con respecto del fuero que representamos. Fuero que tiene que ver sobre todo con la responsabilidad de sostener argumentos; y Tabasco argument&oacute;, pese a los escenarios donde se planteaba la confrontaci&oacute;n, el 62 por ciento de los tabasque&ntilde;os acudieron y concurrieron a votar…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Sonido a la curul del diputado Rafael El&iacute;as S&aacute;nchez Cabrales:</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solamente para solicitarle si nos acepta una pregunta el compa&ntilde;ero diputado orador.</P>

<B><P>El Presidente diputado Jorge Zernme&ntilde;o Infante: </B>Diputado Izquierdo, ¿acepta la pregunta?</P>
<B>
<P>El diputado Alfonso Rolando Izquierdo Bustamente: </B>No entend&iacute;a a qui&eacute;n le preguntabas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Que si acepta usted que le haga una pregunta el diputado S&aacute;nchez?</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Una vez que concluya.  Tengo apellido. Al t&eacute;rmino de mi intervenci&oacute;n, con mucho gusto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Al final, diputado. Concluya usted.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Eran las cuatro de la tarde del pasado d&iacute;a 15 cuando no hab&iacute;a ni un solo incidente reportado en las casillas.  Los funcionarios no solamente son los magistrados del Tribunal del Instituto; no son solamente los magistrados del Tribunal Local ni los son del federal. Ah&iacute; estaban miles de representantes de los partidos pol&iacute;ticos y miles de los funcionarios que actuaron en las casillas electorales. Vot&oacute; el 62 por ciento del electorado tabasque&ntilde;o. Ah&iacute; se expres&oacute; una decisi&oacute;n mayoritaria de 52 puntos para el PRI y 42 para la coalici&oacute;n PRD-PT.</P>

<P>Yo creo que como abogado tengo la plena conciencia de las instancias procesales que est&aacute;n por transitar; felicito, porque conozco al candidato Ra&uacute;l Ojeda, que haya tomado la decisi&oacute;n de hacerlo por las v&iacute;as institucionales. Y lo felicito tambi&eacute;n porque qu&eacute; dif&iacute;cil es perder esta elecci&oacute;n. Y lo felicito porque en 1988 inici&oacute; una serie de secuencias donde en Tabasco se present&oacute; primero en ese a&ntilde;o, un candidato que lo &uacute;nico que llevaba en la mano era la declaraci&oacute;n de candidato del Frente Democr&aacute;tico Nacional, porque no hubo proceso interno que se democratizara. Ra&uacute;l, ya van tres veces que es candidato y siempre por designaci&oacute;n.</P>

<P>Los valores hist&oacute;ricos del pueblo tabasque&ntilde;o tienen que ver con nuestros procesos democr&aacute;ticos y evidentemente en Tabasco el haber procesado la democracia interna de mi partido nos acaba de dar una victoria que vamos a defender donde nos citaron, en los tribunales. Ah&iacute; nos vemos con mucho gusto.</P>

<B><P>Varios: …</B>en bicicleta</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Pero fija, fija para hacer ejercicio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se permiten di&aacute;logos, se&ntilde;or diputado. Les pido respeto al orador. Contin&uacute;e diputado Alfonso Izquierdo.</P>

<P>A ver diputado S&aacute;nchez Cabrales. Sonido a su curul, le acepta la pregunta el diputado Izquierdo.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales</B> (desde la curul) Se&ntilde;or Presidente, s&oacute;lo para ver si me acepta nuevamente una pregunta. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ya se la acept&oacute;. Haga la pregunta. </P>

<P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales (desde la curul) Se&ntilde;or diputado, ¿qu&eacute; opina usted de todas las bodegas repletas de bicicletas, que por cierto eran de color rojo y verdes en todo el estado?, ¿de las miles de despensas, de enseres dom&eacute;sticos, de pintura, de malla de alambra, de l&aacute;minas, de cemento, de materiales de construcci&oacute;n?, ¿qu&eacute; opina usted de todas estas &quot;mapacheras&quot;––porque as&iacute; le llamamos––, que se encontraron en todo el estado y que por cierto fueron d&iacute;as antes de la elecci&oacute;n?</P>

<P>Entonces, ¿qu&eacute; opina usted de toda esta situaci&oacute;n que se dio en el estado de Tabasco, y que se utilizaron para comprar la voluntad ciudadana?</P>

<B><P>El diputado Alfonso Izquierdo Bustamante: </B>Con mucho gusto paisano y diputado. Te quiero decir, tengo m&aacute;s a&ntilde;os que muchos, de vivir en el estado y de presumir la dignidad tabasque&ntilde;a.</P>

<P>Quiero contestar la pregunta de quien la hizo. Yo quiero decirles que en lo que no estoy dispuesto es a convertir &eacute;sta, la m&aacute;s alta tribuna de la naci&oacute;n, en el escenario de barandilla, en la mesa de barandilla, para circunstanciar elementos que evidentemente con toda precisi&oacute;n hay instancias para hacerlo.</P>

<P>No quiero que todos los elementos incidentales del proceso vengan a ocupar el tiempo de esta alta tribuna. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Izquierdo. Para rectificaci&oacute;n de hechos tiene la palabra el diputado Humberto Zazueta Aguilar, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<B>
<P>El diputado Jes&uacute;s Humberto Zazueta Aguilar: </B>Con su permiso, se&ntilde;or Presidente. No estamos aqu&iacute; discutiendo los resultados electorales. Ese tema lo vamos a tratar en las instancias electorales y jurisdiccionales. Ya lo plante&oacute; nuestro candidato.</P>

<P>Lo que hemos planteado aqu&iacute; el d&iacute;a de hoy es el tema que tiene que ver con lo que se present&oacute; los d&iacute;as previos y el d&iacute;a de la jornada electoral, de una violencia inusitada, de una violencia que se desat&oacute; en contra de todos aquellos militantes, representantes y todos los compa&ntilde;eros que asistieron el d&iacute;a de la elecci&oacute;n a Tabasco.</P>

<P>Eso es lo que estamos discutiendo. El d&iacute;a mi&eacute;rcoles por la noche fueron detenidos ocho compa&ntilde;eros militantes de nuestro partido, del estado de Nayarit que estaban apoyando la campa&ntilde;a electoral en Tabasco no es ning&uacute;n delito.</P>

<P>Fueron detenidos los compa&ntilde;eros y a ese lugar, a la agencia del Ministerio P&uacute;blico, asistimos varios legisladores, acompa&ntilde;ados de Horacio Duarte, nuestro representante ante el IFE y de nuestro compa&ntilde;ero Trinidad Morales de Acci&oacute;n Electoral del CEN. No se nos permiti&oacute; la entrada, nos pusieron una valla de granaderos y &eacute;sa fue la respuesta de parte del gobierno del estado a la solicitud de saber qu&eacute; estaba pasando con nuestros compa&ntilde;eros.</P>

<P>El d&iacute;a jueves, el gobierno del estado presenta un video donde declaran, entre comillas; seg&uacute;n ellos, declaran nuestros compa&ntilde;eros detenidos que dicen: &quot;que fueron pagados para ir a desestabilizar la elecci&oacute;n en Tabasco&quot;. Esa fue la campa&ntilde;a que orquestaron desde el gobierno de Tabasco para un linchamiento de todos los compa&ntilde;eros nuestros y tratar de amedrentar, de generar miedo a los compa&ntilde;eros que estaban participando en el proceso electoral.</P>

<P>Los presentaron, sin que hubieran sido declarados ante ning&uacute;n Ministerio P&uacute;blico, los presentaron, sin que los hubieran presentado ante ninguna autoridad. Finalmente, finalmente presentan a los compa&ntilde;eros que fueron fotografiados con pistolas de pl&aacute;stico y dec&iacute;an: &quot;pistolas de pl&aacute;stico de nueve mil&iacute;metros de di&aacute;bolos&quot;. &Eacute;se era el delito, que tra&iacute;an pistolas de di&aacute;bolos, &eacute;se es el delito que el d&iacute;a lunes, despu&eacute;s de la elecci&oacute;n, se estaba fincando a nuestros compa&ntilde;eros, traer armas de pl&aacute;stico y &eacute;sa es la situaci&oacute;n en la que est&aacute;n estableciendo legalmente.</P>

<P>Pero &eacute;se es un solo caso, fueron varios casos en cada uno de los municipios en los que la polic&iacute;a estatal, violando la Ley Org&aacute;nica y la Constituci&oacute;n del estado de Tabasco, particip&oacute; en todos los municipios, cuando era responsabilidad de la polic&iacute;a municipal, y se puso en peligro la posibilidad de que hubiera enfrentamientos entre las polic&iacute;as en varios municipios.</P>

<P>Eso es lo que venimos a discutir aqu&iacute;, eso es lo que estamos solicitando nosotros cuando decimos, una comisi&oacute;n que vaya e investigue la serie de violaciones que se presentaron en el estado de Tabasco. Que investigue la manera en que fue violado el fuero constitucional de los diputados que participaron; eso es lo que estamos solicitando en esta C&aacute;mara.</P>

<P>Son muchos casos. Los medios nacionales sobre todo, porque los estatales siempre estuvieron, salvo escasas excepciones, estuvieron siendo los representantes o los voceros del gobierno estatal. Los medios nacionales estuvieron redactando y estuvieron tomando nota de los acontecimientos que nosotros hemos venido a denunciar.</P>

<P>No estamos planteando aqu&iacute; discutir el proceso y sus resultados; esos los vamos a discutir en otras instancias y tambi&eacute;n en estos lugares, si ustedes gustan. Pero lo que estamos discutiendo es la violaci&oacute;n de derechos humanos, la violaci&oacute;n de las garant&iacute;as individuales de los tabasque&ntilde;os y la actitud xenof&oacute;bica que establecieron el d&iacute;a de la elecci&oacute;n contra todos aqu&eacute;llos que no &eacute;ramos del estado de Tabasco.</P>

<P>Eso es, compa&ntilde;eros y compa&ntilde;eras, lo que estamos solicitando y eso es lo que estamos exigiendo, esa comisi&oacute;n, que ustedes con el apoyo del PAN, no han querido aprobar en esta tribuna. Esperamos y yo espero que la propuesta y la carta que le hice llegar al Presidente de esta Mesa Directiva de la C&aacute;mara, de que se investigue la violaci&oacute;n del fuero, le pongamos fecha para que se pueda investigar efectivamente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Zazueta. Tiene la palabra el diputado Luis Enrique Ben&iacute;tez Ojeda, del grupo parlamentario del Partido Revolucionario Institucional...</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso del Presidente de la Mesa Directiva. Se&ntilde;oras y se&ntilde;ores legisladores. No soy tabasque&ntilde;o, pero al igual que el diputado federal que me antecedi&oacute; en el uso de la palabra, junto con otros diputados federales del grupo parlamentario del PRI estuve en el estado de Tabasco el pasado domingo 2 de julio dando cuenta de los hechos que se suscitaron y verificando la actitud que asumi&oacute; cada uno de los partidos pol&iacute;ticos.</P>

<P>El pron&oacute;stico sobre la elecci&oacute;n celebrada el pasado domingo en Tabasco se cumpli&oacute; cabalmente, los resultados de las encuestas publicadas y no publicadas, pero que todos conocimos a lo largo del desarrollo del proceso electoral fueron ratificadas con amplitud. El PRI gan&oacute; la elecci&oacute;n de manera contundente. Andr&eacute;s Granier es pr&aacute;cticamente el gobernador electo de Tabasco.</P>

<P>Tabasco ratifica su vocaci&oacute;n c&iacute;vica y democr&aacute;tica con una copiosa votaci&oacute;n de m&aacute;s del 62 por ciento del electorado. La sociedad tabasque&ntilde;a le da al pa&iacute;s una lecci&oacute;n de madurez, el PRI ratifica su fuerza en Tabasco y en todo el sureste del pa&iacute;s.</P>

<P>Los pri&iacute;stas no le ganamos a ning&uacute;n candidato en particular, los pri&iacute;stas le ganamos a la violencia, a la manipulaci&oacute;n, a la intimidaci&oacute;n y a la perversi&oacute;n, se&ntilde;ores legisladores.</P>

<P>El programa de resultados electorales preliminares de Tabasco confirma nuestro triunfo. Con el 95.75 por ciento del total de las casillas computadas hasta ayer por la noche el PRI mantiene una ventaja de 10 puntos sobre su m&aacute;s cercano competidor, el PRD, al obtener 422 mil votos contra 342 mil, una diferencia de 10 puntos y de m&aacute;s de 80 mil votos.</P>

<P>Ahora el PRD viene a decir a esta tribuna lo que de antemano sab&iacute;an ustedes mismos y sab&iacute;amos todos, que iban a justificar porque estaban convencidos de que estaban perdidos y le apostaban y le apuestan —como siempre, lamentablemente y para no variar— al conflicto, a la descalificaci&oacute;n, a la violencia.</P>

<P>¿Qu&eacute; no se han dado cuenta, qu&eacute; no se han dado cuenta de que por eso se est&aacute;n hundiendo y est&aacute;n dilapidando el enorme capital pol&iacute;tico que con mucho trabajo les otorg&oacute; la sociedad mexicana el pasado 2 de julio y que lograron construir? </P>

<P>Ahora justifican su derrota argumentando que hubo elecciones de estado, que fueron detenidos y secuestrados, que sin motivo alguno las autoridades polic&iacute;acas encargadas del orden reprimieron a sus militantes; que el gobernador intervino en el proceso; que el PRI compr&oacute; el voto y que obsequi&oacute;  art&iacute;culos en campa&ntilde;a.</P>

<P>Ya no saben otro cuento. Lo mismo de siempre, lo mismo de siempre, por eso yo le voy a pedir al Presidente de la Mesa Directiva que dado que ha garantizado el fuero de los legisladores y se ha comprometido a ello, tambi&eacute;n se revise y se investigue la actuaci&oacute;n de los legisladores federales, porque es muy lamentable que ante la imagen de la sociedad los diputados federales andemos en ri&ntilde;as callejeras, como lo hicieron los legisladores del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Por eso le pido, se&ntilde;or Presidente, se investigue y se revise el comportamiento de todos los diputados federales que estuvimos en Tabasco. Ustedes, los perredistas son los c&iacute;nicos, son los &quot;mapaches&quot;, son los agitadores, son los que compraron votos, son los represores, son los del grupo de choque.</P>

<P>Gracias a la intervenci&oacute;n de las autoridades del estado se salvaguard&oacute; la armon&iacute;a, la paz y se logr&oacute; condu<B>cir a buen puerto </B>la jornada electoral hist&oacute;rica, limpia y transparente.</P>

<P>No traten de justificar —y termino— no traten de justificar…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, diputado. Les pido respeto, les pido respeto. Ya tendr&aacute;n oportunidad tambi&eacute;n en el turno de ustedes. Concluya, diputado.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>No traten de justificar violaciones a la ley con pretextos de car&aacute;cter pol&iacute;tico. Las elecciones se ganan con votos y los votos esta vez fueron para Andr&eacute;s, pero Garnier. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Enrique Ben&iacute;tez.</P>

<P>Tiene la palabra, para rectificaci&oacute;n de hechos, el diputado Francisco S&aacute;nchez Ramos, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos: </B>Buenas tardes. Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Coincido con los compa&ntilde;eros cuando aqu&iacute; se est&aacute; hablando de muchos temas, pero no de lo fundamental, de lo que hizo el gobernador Manuel Andrade D&iacute;az.</P>

<P>Si estuvi&eacute;ramos en un estado de derecho, seguramente Roberto Madrazo, quien se gast&oacute; 72 millones de d&oacute;lares —para recordarles la memoria a Bustamante y a muchos que fueron parte del fraude electoral de 1994— estar&iacute;a hoy Roberto Madrazo en la c&aacute;rcel.</P>

<P>Por cierto, la persona que me acaba de anteceder, compa&ntilde;ero diputado, le recuerdo, le recuerdo que fue el fraude descomunal en aquel entonces, cuando se gast&oacute; m&aacute;s que Bill Clinton en aquella &eacute;poca. Estamos hablando de 1994.</P>

<P>Si vivi&eacute;ramos en un estado de derecho, seguramente Manuel Andrade estar&iacute;a tambi&eacute;n hoy siendo sometido a un juicio pol&iacute;tico, porque no se puede tener un gobernador gordo y un pueblo flaco; eso no se puede permitir en este pa&iacute;s.</P>

<P>Quiero informarles, compa&ntilde;eras y compa&ntilde;eros diputados de todos los grupos parlamentarios, que en Tabasco las elecciones del Partido Revolucionario Institucional, el partido que estos se&ntilde;ores vienen a defender el d&iacute;a de hoy, es el com&uacute;n denominador que, en tiempos de elecciones se vuelven buena gente, se vuelven bondadosos, se vuelven puritanos y empiezan a recordar que la pobreza que ellos mismos originan, intentan comprarla; intentan comprar la voluntad popular con l&aacute;minas, despensas, materiales para construcci&oacute;n, como aqu&iacute; mismo en esta tribuna, la m&aacute;xima tribuna del pueblo, venimos a denunciar con fotograf&iacute;as y con videos.</P>

<P>&Eacute;ste es el testimonio que tenemos los tabasque&ntilde;os bustamantes, pero no tenemos nada en contra tuya; tenemos algo en contra de aquellos que han derrochado recursos cuantiosos en una campa&ntilde;a de un candidato que no es el qu&iacute;mico —como &eacute;l le dice—, es el c&iacute;nico, porque si tuviera un tantito de verg&uuml;enza, no estuviera hoy diciendo que gan&oacute; la gubernatura.</P>

<P>Hay que recordarle a este se&ntilde;or, que este se&ntilde;or se gast&oacute;, por lo menos, por lo menos, dos veces m&aacute;s de lo que se gast&oacute; Madrazo en 1994.</P>

<P>Seguramente, si vivi&eacute;ramos en un estado de derecho, nosotros, compa&ntilde;eras y compa&ntilde;eros, estuvi&eacute;ramos aqu&iacute; ventilando otros asuntos m&aacute;s importantes, pero como la elecci&oacute;n de Tabasco es una elecci&oacute;n donde se fueron con todo, donde la Polic&iacute;a estatal actu&oacute; como un brazo ejecutor del Partido Revolucionario Institucional, por eso nosotros venimos hoy a esta tribuna a pedirle a los legisladores que volteen a ver.</P>

<P>Yo quiero, respetuosamente, dirigirme a ti, Juan Jos&eacute;, y decirte que efectivamente en 1997 t&uacute; hiciste una propuesta para conformar una comisi&oacute;n especial. Pero yo me pregunto por qu&eacute; ahora, en estos tiempos tan importantes, donde sab&iacute;amos qu&eacute; es lo que pod&iacute;a suceder por el derroche econ&oacute;mico que t&uacute; y muchos tabasque&ntilde;os conocen y que es lo &uacute;nico que saben hacer los del PRI, comprar con d&aacute;divas y dinero; por qu&eacute; ahora no nos has acompa&ntilde;ado en la votaci&oacute;n para formar las comisiones especiales, la primera que pidi&oacute; el diputado Pedro Landero, ¿y ahora por qu&eacute; raz&oacute;n tambi&eacute;n votan en contra? Yo quiero pedirles congruencia compa&ntilde;eros y compa&ntilde;eras.</P>

<P>Quiero concluir. Decirles a todos ustedes que lo que sucedi&oacute; en Tabasco no fue poca cosa y no estamos heridos de ninguna manera, pero lo mismo que vienen a pedir aqu&iacute;, p&iacute;danselo a sus candidatos del PRI perdedores que hoy est&aacute;n vociferando en todos los municipios donde perdieron, que nosotros les reconozcamos algo que no consiguieron, a pesar del fraude que ustedes mismos hicieron.</P>

<P>Quisiera decirles much&iacute;simas cosas, pero los agravios que nos hicieron a los tabasque&ntilde;os y a los no tabasque&ntilde;os, eso no lo olvida nadie.</P>

<P>Concluyo, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Yo te voy a decir, Juan Jos&eacute;, y quiero decirle a Bustamante, lo que dec&iacute;a Carlos Alberto Madrazo Becerra: &quot;Tonto es el que piensa que el pueblo es tonto&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Francisco S&aacute;nchez. Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Las elecciones en Tabasco nos plantean un problema de fondo sobre la renovaci&oacute;n de los Poderes en nuestro pa&iacute;s. ¿Vamos a fortalecer los procesos democr&aacute;ticos respetando las reglas de la civilidad o vamos a dirimir los cambios de gobierno a base de pr&aacute;cticas caciquiles?</P>

<P>¿La pr&aacute;ctica del reparto de d&aacute;divas y la compra del voto van a tender a incrementarse para conquistar y cooptar la voluntad ciudadana o vamos a avanzar hacia procesos electorales que respeten la libertad popular, a la par que sean m&aacute;s transparentes?</P>

<P>¿Vamos a utilizar el poder para perseguir a nuestros adversarios pol&iacute;ticos y pasar la factura de anteriores disputas pol&iacute;ticas? Por ejemplo, al secretario general de Convergencia y a su esposa, junto con otros convergentes y compa&ntilde;eros perredistas, les dictaron orden de presentaci&oacute;n. En el caso de Pedro Jim&eacute;nez Le&oacute;n es simplemente una venganza pol&iacute;tica, ¿as&iacute; nos vamos a manejar?</P>

<P>¿Vamos a crear condiciones para que los procesos electorales establezcan las bases para la transmisi&oacute;n pac&iacute;fica del poder o para que los estados y municipios se polaricen social y pol&iacute;ticamente y vivan en la confrontaci&oacute;n y el conflicto?</P>

<P>¿Vamos a propiciar que los procesos electorales se conviertan en un elemento m&aacute;s de disputa entre los partidos pol&iacute;ticos y sus fracciones parlamentarias en la C&aacute;mara de Diputados y el Senado de la Rep&uacute;blica?</P>

<P>¿Vamos a mejorar el sistema electoral en su conjunto o vamos a conspirar para que se erosione y se degrade, para que se envenene la lucha pol&iacute;tica en nuestro pa&iacute;s?</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, las elecciones en Tabasco pueden significar un punto de inflexi&oacute;n en la vida pol&iacute;tica electoral del pa&iacute;s. ¿A qu&eacute; le vamos a apostar? ¿Al desenvolvimiento de la vida pol&iacute;tica nacional, a los acuerdos pol&iacute;ticos o vamos a optar por el M&eacute;xico bronco, por el regreso a pr&aacute;cticas que ya consider&aacute;bamos que hab&iacute;an sido superadas en este pa&iacute;s?</P>

<P>¿Vamos apostarle, compa&ntilde;eros, a la incivilidad permanente, a la confrontaci&oacute;n, a que llevemos las cosas al extremo?</P>

<P>Es claro que tenemos visiones no s&oacute;lo diferentes sino antag&oacute;nicas de proyecto de pa&iacute;s. Es evidente que las desavenencias pol&iacute;ticas han llegado demasiado lejos y —como se&ntilde;alaba— Tabasco puede significar un punto de inflexi&oacute;n.</P>

<P>¿Vamos a profundizar las diferencias hasta que se fracture el pa&iacute;s o vamos a provocar una reflexi&oacute;n seria, concienzuda, con &aacute;nimo abierto que permita buscar los acuerdos que requiere la soluci&oacute;n de los problemas nacionales? Ustedes, compa&ntilde;eras y compa&ntilde;eros diputados, tienen la palabra. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Cuauht&eacute;moc Velasco. Tiene la palabra la diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Les dirijo estas palabras quiz&aacute; para poner orden a mis recuerdos y para confesar que estoy muy asustada. Tengo miedo por el rumbo que est&aacute; tomando mi pa&iacute;s, mi patria tan amada. </P>

<P>El fin de semana en el estado de Tabasco, vi grupos de mujeres vigiladas y estimuladas por un hombre con pulsera verdad y con camiseta verde. Ellas estaban organizadas y en sus ropas, en sus facciones, en su piel maltratada, develaban su pobreza material. Nos gritaban: &quot;Fuera los chilangos&quot;, &quot;nos producen urticaria&quot;, &quot;aqu&iacute; no queremos a los chilangos, s&oacute;lo provocan desorden&quot;; &quot;la gente es due&ntilde;a de la casilla&quot;. &quot;Nos vale madre que el presidente de la casilla no haya pedido la fuerza p&uacute;blica, fuimos nosotros los que la pedimos&quot;.</P>

<P>Todo esto porque unas diputadas y un representante del CEN del PRD preguntamos: ¿qui&eacute;n solicit&oacute; la presencia de las fuerzas del orden a las que por ley, s&oacute;lo puede convocar el presidente de la casilla?</P>

<P>Nos dijeron que hab&iacute;an llegado porque detuvieron un hombre armado; ten&iacute;a una resortera. Al grito de &quot;pinches chilangos&quot;, nos empujaron y nos dieron algunos golpes en la espalda. A m&iacute; me rompieron la blusa.</P>

<P>Nos sacaron a la fuerza violando los m&aacute;s elementales derechos humanos y constitucionales. Yo les dec&iacute;a: &quot;estoy en M&eacute;xico, soy mexicana&quot;. Y ellos contestaban: &quot;Es Tabasco, somos due&ntilde;os de Tabasco; fuera chilangos&quot;.</P>

<P>Los miembros de la fuerza p&uacute;blica nunca se movieron, no defendieron a las agredidas y al agredido de las agresoras, s&oacute;lo sonre&iacute;an. Viv&iacute; la m&aacute;s absurda, inconcebible expresi&oacute;n de xenofobia en mi propio pa&iacute;s. Quien la provoc&oacute;, quien la hizo emerger, quien hizo emerger lo m&aacute;s primitivo del alma  humana, me pregunto yo: ¿Fue la cultura? ¿La falta de educaci&oacute;n?</P>

<P>En otra casilla hab&iacute;a un hombre fornido tambi&eacute;n y tambi&eacute;n recibimos insultos y agresiones. Yo creo que quien provoc&oacute; esto fueron los que llaman  los poderes f&aacute;cticos, los poderes de hecho, los que no son poderes constitucionales, los poderes del dinero, los que m&aacute;s dinero ganan  cuando tienen un gobierno a modo, que les condona impuestos, les regala tierras, les facilita el modo de contratar fuerza de trabajo barata y sin seguridad social, y que luego pueden utilizar como carne de ca&ntilde;&oacute;n.</P>

<P>Unen dos cr&iacute;menes en uno, maltratan el cuerpo y maltratan el alma,  la conciencia, enajenan el cuerpo y las mentes de los m&aacute;s d&eacute;biles, de los que a ojos vistas no saben que la patria es una, impecable y diamantina. No saben que las y los mexicanos tenemos derecho constitucional de libre tr&aacute;nsito, que la patria es norte y sur, que es rica y generosa, que es una patria para todos.</P>

<P>Quienes as&iacute; exacerban la xenofobia contra hermanos mexicanos, debieran saber que est&aacute;n dejando libre al tigre dormido, al M&eacute;xico bronco. A corto plazo veremos los resultados, por eso tengo miedo por mi patria.</P>

<P>El Cap&iacute;tulo I de la Constituci&oacute;n General de la Rep&uacute;blica dice: &quot;Queda prohibida toda discriminaci&oacute;n motivada por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las capacidades diferentes, la condici&oacute;n social, las condiciones de salud, la religi&oacute;n, las opiniones, las preferencias, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas&quot;.</P>

<P>Esos derechos se vieron obstaculizados por una constante afluencia de rondines de la fuerza p&uacute;blica, de gente de seguridad que estaban armados, que estaban intimidando. No fui testigo de ning&uacute;n otro elemento organizado que pudiera reprimir y, eso, se los puedo jurar. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Aurora Cervantes. Tiene la palabra el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del  Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, se&ntilde;or Presidente. Yo tampoco soy de Tabasco, pero me duele mucho lo que les pasa a los compa&ntilde;eros y compa&ntilde;eras diputadas de todas las fracciones que est&aacute;n aqu&iacute; representadas.</P>

<P>Recordemos bien, tengamos historia. Acord&eacute;monos de lo que pas&oacute; a compa&ntilde;eras y compa&ntilde;eros diputados de la anterior Legislatura: tambi&eacute;n fueron reprimidos. El domingo les toc&oacute; a algunas compa&ntilde;eras diputadas. Si se fijan, fundamentalmente fueron mujeres. A eso ha llegado esta situaci&oacute;n tan cr&iacute;tica de los cacicazgos en nuestro pa&iacute;s. </P>

<P>Debemos de reflexionar con mucha sensatez, pero tambi&eacute;n con sensibilidad. El problema que se present&oacute; el domingo tiene que hacernos ver qu&eacute; es lo que puede pasar en pr&oacute;ximas elecciones que se puedan dar en los estados de la Rep&uacute;blica.</P>

<P>Debemos de prevenir lo que se pueda dar en los 10 pr&oacute;ximos procesos electorales que tenemos a la puerta y no permitamos que este Poder, este Poder instituido sea violado. Lo que pas&oacute; el d&iacute;a domingo tiene que ser revisado de manera exhaustiva por esta C&aacute;mara.</P>

<P>Por eso yo les digo y les pido a los compa&ntilde;eros y compa&ntilde;eras de Acci&oacute;n Nacional, del mismo PRI y de los dem&aacute;s partidos, que a la brevedad integremos esta Comisi&oacute;n y que esta Comisi&oacute;n d&eacute; resultados favorables para que no vuelva a ocurrir esta situaci&oacute;n en ning&uacute;n proceso electoral que siga de aqu&iacute; en adelante.</P>

<P>Se violaron los derechos humanos. No estamos hablando de los resultados y las &quot;mapacher&iacute;as&quot; que se hicieron all&aacute; en Tabasco; estamos hablando de elementos fundamentales de la vida y de la convivencia que se rompieron en el estado de Tabasco.</P>

<P>Yo les pido pues, a todos ustedes, que reflexionemos, cambiemos esa posici&oacute;n que se marc&oacute; al inicio y que de manera un&aacute;nime digamos que se lleve a cabo la formaci&oacute;n de esta Comisi&oacute;n y que de inmediato presentemos resultados por el bien, no nada m&aacute;s de las mujeres y compa&ntilde;eras diputadas; tambi&eacute;n por el bien de M&eacute;xico, Por el Bien de Todos nosotros. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Muchas gracias, ciudadano Presidente, s&oacute;lo para hacerle una petici&oacute;n. En virtud de que usted ha asumido su responsabilidad constitucional de velar por el fuero de las y los ciudadanos diputados; en virtud tambi&eacute;n de que nuestros compa&ntilde;eros y compa&ntilde;eras vejadas van a presentar a la brevedad su testimonio. Le rogar&iacute;a que para la pr&oacute;xima sesi&oacute;n ordinaria, nos informara en qu&eacute; tiempo podr&iacute;a concluir las averiguaciones que usted pudiera realizar para precisamente velar por el fuero de nuestros compa&ntilde;eros y compa&ntilde;eras. Muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Juan Guerra. Habr&eacute; de informar la pr&oacute;xima sesi&oacute;n los tr&aacute;mites que haga esta Presidencia. T&uacute;rnese el asunto presentado por Rafael El&iacute;as S&aacute;nchez Cabrales, a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo para que el titular de la Secretar&iacute;a de Econom&iacute;a rinda un informe a esta soberan&iacute;a  sobre el acuerdo paralelo al Tratado de Libre Comercio.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea. El 30 de septiembre de 2005, la Secretar&iacute;a de Econom&iacute;a public&oacute; en el Diario Oficial de la Federaci&oacute;n un acuerdo que modifica el diverso que establece los criterios para otorgar permisos previos a las importaciones definitivas de fructuosa originaria de los Estados Unidos de Am&eacute;rica.</P>

<P>Dicho acuerdo, estableci&oacute; que en virtud de que los Estados Unidos otorgaron acceso a su territorio a 250 mil toneladas m&eacute;tricas de az&uacute;car originarias de M&eacute;xico, se decidi&oacute; otorgar un acceso rec&iacute;proco a las importaciones de fructosa provenientes de ese pa&iacute;s. Esto mereci&oacute; el reclamo de la industria azucarera nacional por tratarse de una decisi&oacute;n unilateral que agrav&oacute; la situaci&oacute;n de excedentes de az&uacute;car y coloc&oacute; a nuestro pa&iacute;s en franca desventaja ante los Estados Unidos.</P>

<P>En 2001, el Senado desconoci&oacute; el valor legal de las cartas paralelas Serra Puche, Micky Cantor, por modificar lo estipulado en el Tratado de Libre Comercio a cuyo amparo se pretend&iacute;a favorecer a los importadores y productores de jarabe de ma&iacute;z rico en fructuosa.</P>

<P>Este a&ntilde;o el gobierno federal ha autorizado la importaci&oacute;n de 267 mil 606 toneladas de az&uacute;car, suficientes para distorsionar los precios y sobre ofertar el mercado dom&eacute;stico. Seg&uacute;n sus declaraciones, con esta medida pretenden bajar hasta en un 25 por ciento el precio del az&uacute;car.</P>

<P>Los cupos los otorgaron a confiteros, refresqueros y comercializadores. En paralelo, el fideicomiso comercializador &quot;Fico&quot;, encargado de vender el az&uacute;car de los ingenios expropiados, fija precio preferencial a los embotelladores y realiza subastas desleales de az&uacute;car con el prop&oacute;sito de bajar su precio.</P>

<P>Como si fuera poco, el jueves 5 de octubre, se publica en el Diario Oficial acuerdo por el que se da a conocer el cupo para importar fructosa originaria esta de los Estados Unidos y sus criterios, en el cual permiten la importaci&oacute;n de hasta 500 mil toneladas de az&uacute;car hasta el 31 de diciembre del 2007. Todo mediante permisos previos otorgados por la Secretar&iacute;a de Econom&iacute;a. Dicho acuerdo admite indirectamente que los refinadores de ma&iacute;z de los Estados Unidos son los verdaderos beneficiarios del mismo.</P>

<P>En los considerandos, el Ejecutivo federal admite lo siguiente: Que existe una disputa entre M&eacute;xico y Estados Unidos debido al incumplimiento de este &uacute;ltimo, de las obligaciones contraidas en el TLCAN respecto del acceso a su mercado del az&uacute;car mexicana. Que por tal motivo, M&eacute;xico entabl&oacute; una controversia conforme a los t&eacute;rminos del TLCAN sin embargo la disputa no ha sido resuelta entre otras cosas porque no obstante que M&eacute;xico solicit&oacute; en el panel, al amparo del cap&iacute;tulo vig&eacute;simo del TLCAN, habiendo satisfecho todos los requisitos previos en el mismo, los Estados Unidos se han negado a designar panelistas, seg&uacute;n lo dispone el propio acuerdo comercial.</P>

<P>En este contexto, el pasado 27 de julio, los gobiernos de M&eacute;xico y Estados Unidos llegaron a un acuerdo que establece ciertas condiciones para el comercio bilateral de edulcorantes que contribuir&aacute; a facilitar la transici&oacute;n de libre comercio a partir del primero de enero de 2008.</P>

<P>Pero tambi&eacute;n reconoce que la disputa mencionada contin&uacute;a sin resolverse; que entre los acuerdos alcanzados se prev&eacute; el otorgamiento por parte de M&eacute;xico de un tratado libre de arancel para 250 mil toneladas m&eacute;tricas de fructosa originaria de los Estados Unidos durante el a&ntilde;o comercial que inicia el primero de octubre de 2006 y los primeros tres meses del a&ntilde;o comercial que inicia el primero de octubre de 2007, respectivamente, que requiera implementarse.</P>

<P>De lo anterior se presume la existencia de nuevas cartas paralelas que la Secretar&iacute;a de Econom&iacute;a tiene que explicar con pleno detalle puesto que ello significa desconocer los acuerdos del Senado y los t&eacute;rminos del propio TLCAN.</P>

<P>Por otro lado el acuerdo que fija cupos a la fructosa es omiso respecto de los cupos que el mercado de los Estados Unidos recibir&aacute; de az&uacute;car mexicana. Es por ello que en relaci&oacute;n con todo lo anterior proponemos a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Que el titular de la Secretar&iacute;a de Econom&iacute;a rinda un informe detallado a esta soberan&iacute;a de los aspectos relativos al acuerdo paralelo del TLCAN, del gobierno mexicano con el gobierno de los Estados Unidos, que origin&oacute; la medida tomada por esa dependencia, mediante el cual se da a conocer el cupo para importar fructosa originaria de los Estados Unidos y sus criterios para importar 250 mil toneladas m&eacute;tricas de fructosa en base seca, del primero de octubre de 2006 al 30 de septiembre de 2007. Y hasta 250 mil toneladas m&eacute;tricas de fructosa en base seca del primero de octubre al 31 de diciembre de 2007, publicado en el Diario Oficial de la Federaci&oacute;n del d&iacute;a 5 de octubre del a&ntilde;o en curso. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante. </B>Gracias, diputado Montalvo. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del grupo parlamentario del Partido Revolucionario Institucional entreg&oacute; proposici&oacute;n con punto de acuerdo para que en el Presupuesto de 2007 se incluya una partida destinada para cubrir el apoyo social de los ex trabajadores migrantes del estado de Aguascalientes. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</P>
</B>
<P>(Lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:45 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 19 de octubre a las 11:00 horas y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
