<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 19 de diciembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de los ciudadanos diputados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se informa a la Presidencia que existen registrados previamente 326 diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B> (12:21 horas)<B>:</B> Se abre la Sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los  diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Muchas gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con las comunicaciones.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Comunicaciones. De los Congresos de los estados.</P>

<P>El Congreso del Estado de M&eacute;xico, remite acuerdo por el que solicita que en el Presupuesto de Egresos de 2007 se considere un incremento en el Fondo Metropolitano.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Oficio de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Solicitud de licencia por tiempo indefinido del diputado Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez para separarse de sus funciones como diputado federal, electo en la II Circunscripci&oacute;n plurinominal a partir del 19 de diciembre de 2006.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica; cambios en las integraciones de comisiones solicitadas por el diputado Javier Gonz&aacute;lez Garza: que el diputado Ram&oacute;n Almonte Borja cause alta como secretario en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social; que la diputada Aurora Cervantes Rodr&iacute;guez cause alta como secretaria en la Comisi&oacute;n de Cultura; que el diputado Mario Enrique del Toro cause alta como secretario en la Comisi&oacute;n de Relaciones Exteriores; que el diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez cause alta como secretario en la Comisi&oacute;n de Seguridad P&uacute;blica; que el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza cause alta como secretario en la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos; que el diputado Santiago L&oacute;pez Becerra cause alta como secretario en la Comisi&oacute;n de Transportes; que el diputado Fernando Mayans Canabal cause alta como secretario en la Comisi&oacute;n de Salud; que el diputado Celso David Pulido Santiago cause alta como secretario en la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como por el art&iacute;culo 8o. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Juan N. Guerra Ochoa cause baja como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> El Congreso del estado de Jalisco remite iniciativa que reforma el art&iacute;culo 176 de la Ley del Impuesto sobre la Renta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma diversas disposiciones del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, presentada por la senadora Minerva Hern&aacute;ndez Ramos, a nombre propio y del senador Antonio Mej&iacute;a Haro, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se dote de mayores recursos en materia de educaci&oacute;n a los estados de la Rep&uacute;blica, presentada por el senador Alfonso S&aacute;nchez Anaya, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asigne una partida destinada al Programa 3x1 para migrantes, del Ramo 20, presentada por la senadora Claudia Sof&iacute;a Corichi Garc&iacute;a, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase igualmente a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen los recursos necesarios para que el gobierno subsidie el precio de la leche Liconsa que entr&oacute; en vigor el 17 de noviembre de 2006, presentada por el senador Graco Ram&iacute;rez Garrido Abreu, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen los recursos necesarios a fin de construir un centro de readaptaci&oacute;n social en el municipio de Benito Ju&aacute;rez, en el estado de Quintana Roo, presentada por los senadores Ludivina Menchaca Castellanos y Pedro Joaqu&iacute;n Coldwell.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase igualmente a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<P>Contin&uacute;e la Secretar&iacute;a en el apartado de proposiciones. Esta Presidencia informa que se recibieron cinco puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2007. Proceda la Secretar&iacute;a a dar lectura a los enunciados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Primero, del diputado Carlos Armando Reyes L&oacute;pez, del grupo parlamentario del Partido Acci&oacute;n Nacional. Proposici&oacute;n con punto de acuerdo por el que se solicita a la Secretar&iacute;a de Econom&iacute;a, destine recursos para la creaci&oacute;n de consejos de competitividad y desarrollo regional en cada entidad federativa.</P>

<P>Segundo, del diputado Alfredo Barba Hern&aacute;ndez, del grupo parlamentario del Partido Revolucionario Institucional. Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, se consideren recursos para que la SCT elabore un proyecto del servicio p&uacute;blico de transporte ferroviario de pasajeros entre M&eacute;xico y Guadalajara.</P>

<P>Tercero, del diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo. Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, se consideren recursos para la construcci&oacute;n de una casa hogar en Ecatepec, Estado de M&eacute;xico, as&iacute; como para la creaci&oacute;n e impulso de peque&ntilde;os proyectos productivos de car&aacute;cter social y para el rescate del r&iacute;o Totolica, de la misma entidad.</P>

<P>Cuarto, de los diputados integrantes de la Comisi&oacute;n de Marina. Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, se consideren recursos para la construcci&oacute;n de un buque tipo patrulla oce&aacute;nica que vigile las instalaciones estrat&eacute;gicas de Pemex en la zona de Campeche.</P>

<P>Quinto, de los diputados integrantes de las comisiones de Relaciones Exteriores y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, se consideren recursos para llevar a cabo los programas prioritarios para el bienestar de los mexicanos en el extranjero.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Pasamos al cap&iacute;tulo de iniciativas de ciudadanos diputados. Proceda la Secretar&iacute;a a dar lectura a la iniciativa que reforma el art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los coordinadores de los grupos parlamentarios.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, a 19 de diciembre de 2006. Ciudadano Presidente de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, Presente.</P>

<P>Los suscritos diputados federales, coordinadores de los grupos parlamentarios constituidos en la LX Legislatura de la Honorable C&aacute;mara de Diputados, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto para adicionar un p&aacute;rrafo final al art&iacute;culo 6o. de la Constituci&oacute;n federal con el fin de fortalecer el derecho a la informaci&oacute;n y la transparencia, misma que se fundamenta y motiva bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La democracia es indispensable para el progreso cualitativo de nuestra naci&oacute;n. &Eacute;sta debe ser la base pol&iacute;tica del crecimiento econ&oacute;mico y de una vida social regida por las garant&iacute;as que est&aacute;n consagradas en nuestra Constituci&oacute;n general.</P>

<P>El consenso por adecuar el derecho a la informaci&oacute;n a una nueva realidad y pluralidad pol&iacute;tica existente en nuestro pa&iacute;s ha generado consensos en todos los &aacute;mbitos de gobierno e inclusive de la propia sociedad, al grado que recientemente se ha presentado una propuesta proveniente de los gobernadores de las entidades federativas de Chihuahua, Aguascalientes y Zacatecas, a la cual se sum&oacute; el de Veracruz y el jefe de gobierno del Distrito Federal, a efecto de establecer principios m&iacute;nimos observables en todo el &aacute;mbito federal.</P>

<P>Ahora bien, esta iniciativa no s&oacute;lo revela el avance democr&aacute;tico de un pueblo, sino tambi&eacute;n define de manera importante sus adelantos, en la medida en que la sociedad interviene, discutiendo, demandando y apoyando acciones para el desarrollo social y econ&oacute;mico de nuestro pa&iacute;s y coadyuvando en las soluciones que permitan una igualdad de oportunidades mediante el an&aacute;lisis y evaluaci&oacute;n de la informaci&oacute;n generada por los &oacute;rganos del Estado.</P>

<P>Para tal cometido se requiere de instituciones, principios y mecanismos que garanticen el acceso a la informaci&oacute;n p&uacute;blica de manera universal, confiable y sencilla.</P>

<P>En este sentido, la iniciativa que se presenta ante este &oacute;rgano del Poder Legislativo federal pretende fortalecer y garantizar en todo el pa&iacute;s, el ejercicio del derecho a la informaci&oacute;n p&uacute;blica, a efecto de afianzar la confianza de los ciudadanos en la obtenci&oacute;n de informaci&oacute;n objetiva y expedita, generada por los &oacute;rganos de los tres &oacute;rdenes de gobierno y dem&aacute;s sujetos que obtengan o ejerzan recursos p&uacute;blicos, consolidando con estas acciones una sociedad mejor informada, con mayores elementos para evaluar el acontecer gubernamental y con mejores instrumentos para fiscalizar las acciones estatales.</P>

<P>Dicha iniciativa obligar&aacute; a la generaci&oacute;n de criterios uniformes en materia de acceso a la informaci&oacute;n p&uacute;blica y no solamente sobre aquella que est&aacute; en poder de determinado &oacute;rgano o &aacute;mbito de gobierno, con lo cual se buscar&aacute; perfeccionar en nuestro sistema jur&iacute;dico el derecho a la informaci&oacute;n.</P>

<P>Sobre este particular, cabe se&ntilde;alar que mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n el seis de diciembre de 1977, se reformaron y adicionaron los art&iacute;culos 6o., 41, 51, 52, 63, 55, 60, 61, 65, 70, 73, 74, 76, 93, 97 y 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahorita continuamos con la lectura, diputada. Se encuentra en el sal&oacute;n de sesiones una delegaci&oacute;n de diputados y funcionarios del Partido Comunista de la Rep&uacute;blica Popular China, encabezada por el se&ntilde;or Wang Jiarui, Ministro del Departamento de Enlace Institucional del Comit&eacute; Central de dicho partido y acompa&ntilde;ado por el excelent&iacute;simo se&ntilde;or Rem Jingiu, embajador de China en nuestro pa&iacute;s. Sean ustedes bienvenidos a la Casa del Pueblo Mexicano y les deseamos el mejor &eacute;xito durante su estancia en nuestro pa&iacute;s. Muchas gracias. Contin&uacute;e, diputada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>El art&iacute;culo 6o. constitucional fue adicionado en su &uacute;ltima parte con la siguiente expresi&oacute;n: <I>El derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado, instituy&eacute;ndose de esta manera el derecho a la informaci&oacute;n</I>. La evoluci&oacute;n hist&oacute;rica de esta libertad fundamental ha estado plagada de dificultades y el tr&aacute;nsito por caminos sinuosos.</P>

<P>Sin embargo, ha sido el desarrollo doctrinal y jurisprudencial, as&iacute; como la suscripci&oacute;n por nuestro pa&iacute;s de diversos instrumentos internacionales en materia de derechos humanos, los que le han dado su justa dimensi&oacute;n y alcance. De hecho, el derecho a la informaci&oacute;n en su vertiente de acceso a la informaci&oacute;n p&uacute;blica ha adquirido notoria importancia en el mundo de las ideas pol&iacute;ticas, sociales y jur&iacute;dicas del pensamiento contempor&aacute;neo, al grado de que se le considera como uno de los rasgos m&aacute;s distintivos de los estados constitucionales modernos.</P>

<P>De esta manera el fortalecimiento del derecho a la informaci&oacute;n se convierte entonces en un &uacute;til instrumento para consolidar el estado de derecho y encausar las acciones de los &oacute;rganos del Estado hacia su evoluci&oacute;n democr&aacute;tica.</P>

<P>Sin duda un Estado que defiende y fomenta las libertades fundamentales de los seres humanos es un Estado democr&aacute;tico que incide en la consecuci&oacute;n de una sociedad participativa  responsable.</P>

<P>La existencia y perfeccionamiento de un marco jur&iacute;dico que brinde transparencia y rendici&oacute;n de cuentas de los actos de gobierno enriquecen el conocimiento que los ciudadanos requieren para una mejor participaci&oacute;n democr&aacute;tica, para un ordenamiento de la conducta individual y colectiva del pa&iacute;s, conforme a sus aspiraciones.</P>

<P>Por lo que en la sociedad democr&aacute;tica a que aspiramos los mexicanos, las acciones de gobierno no deben ser solamente ampliamente difundidas, sino tambi&eacute;n extensamente analizadas y evaluadas por la poblaci&oacute;n aprovechando la producci&oacute;n de abundante informaci&oacute;n p&uacute;blica y de f&aacute;cil acceso para todos.</P>

<P>Asimismo, de manera correlativa el acceso a la informaci&oacute;n p&uacute;blica y la transparencia de los actos de gobierno se convierten en herramientas eficaces para el combate de conductas il&iacute;citas. En efecto, la falta de claridad en el manejo de los recursos p&uacute;blicos que con mucho esfuerzo el pueblo destina para el mantenimiento del Estado, hist&oacute;ricamente ha menoscabado el pleno desarrollo democr&aacute;tico de nuestra sociedad, al convertirse en un incentivo perverso para la comisi&oacute;n de actos de corrupci&oacute;n.</P>

<P>Cabe recordar que el manejo y manipulaci&oacute;n de informaci&oacute;n sobre determinado asunto ha sido el detonante para que se llevaren a cabo o se adjudicaran grandes negocios a favor de unos cuantos y en detrimento de la sociedad.</P>

<P>En este tenor se debe reconocer que en materia de derecho a la informaci&oacute;n sobre todo en el aspecto de transparencia y rendici&oacute;n de cuentas de los actos de gobierno en los &uacute;ltimos a&ntilde;os, se han realizado esfuerzos importantes tendientes a definir y fortalecer estos derechos, as&iacute; como dotar de instrumentos y medios de defensa eficaces en contra de la falta de garant&iacute;as de su ejercicio pleno.</P>

<P>Al respecto el Congreso de la Uni&oacute;n aprob&oacute; y expidi&oacute; en el a&ntilde;o 2002, la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n Gubernamental. Tanto la iniciativa presentada bajo la asesor&iacute;a del llamado Grupo Oaxaca, como la iniciativa elaborada por el gobierno federal, buscaban el mismo fin: permitir que todos los ciudadanos podamos acceder a la informaci&oacute;n en custodia del gobierno, para lograr la absoluta transparencia del actuar gubernamental y avanzar hacia la plena rendici&oacute;n de cuentas.</P>

<P>La ley cumple con los criterios internaciones sobre acceso a la informaci&oacute;n p&uacute;blica y es uno de los logros legislativos m&aacute;s reconocidos en la opini&oacute;n p&uacute;blica por su trascendencia.</P>

<P>El principio que inspira todo el ordenamiento es que, como regla general, la informaci&oacute;n en poder del Estado es informaci&oacute;n p&uacute;blica; es decir, de libre acceso para todos los ciudadanos, salvo las excepciones que la propia ley se&ntilde;ala.</P>

<P>No obstante, a la fecha, debido a la forma de organizaci&oacute;n del Estado mexicano con el car&aacute;cter de federal donde existe una delimitaci&oacute;n respecto de &aacute;mbitos de competencia, tanto de la Federaci&oacute;n como de las entidades federativas y los municipios, no ha sido posible unificar en las legislaciones que al respecto han dictado los congresos locales y la Asamblea Legislativa, principios y mecanismos comunes para ejercer el derecho a la informaci&oacute;n. Por lo que esta garant&iacute;a no se ha consolidado como el instrumento necesario para alentar el desarrollo pol&iacute;tico, econ&oacute;mico y social de todos los mexicanos.</P>

<P>Al respecto, la experiencia nos ha demostrado que cuando las garant&iacute;as no se actualizan y fortalecen se convierten en letra muerta que no cumple con su cometido. De ah&iacute; que surja la necesidad de revisar nuestro marco jur&iacute;dico constitucional en materia de derecho a la informaci&oacute;n, con la finalidad de llevar a cabo los ajustes pertinentes, pues la protecci&oacute;n y respeto de un derecho, no se logra &uacute;nicamente mediante su consagraci&oacute;n constitucional, sino que requiere de su revisi&oacute;n peri&oacute;dica; a efecto de que el deber ser y el ser se encausen por el mismo rumbo.</P>

<P>La propuesta de los gobernadores constituye una ejemplo de la vocaci&oacute;n de los mexicanos por mantener el di&aacute;logo y el consenso en todos los &aacute;mbitos de gobierno como mecanismos insustituibles para la construcci&oacute;n de un proyecto de naci&oacute;n, a la altura de las aspiraciones de una sociedad que exige de sus gobernantes un compromiso cada vez mayor y m&aacute;s responsable con las causas ciudadanas.</P>

<P>Por lo que sin demeritar de modo alguno las propuestas que al respecto han presentado legisladores de diversos partidos pol&iacute;ticos, mismas que deber&aacute;n valorarse y dictaminarse de manera conjunta, se presenta ante esta soberan&iacute;a la iniciativa de reforma constitucional que recoge el alcance y contenido de la propuesta se&ntilde;alada en el p&aacute;rrafo precedente.</P>

<P>Lo anterior con la finalidad de dar cumplimiento a la voluntad de este Pleno externada mediante la aprobaci&oacute;n del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica de fecha 28 de noviembre del a&ntilde;o en curso, por el que se expresa la voluntad de la C&aacute;mara de Diputados, por fortalecer el derecho fundamental de acceso a la informaci&oacute;n y la transparencia.</P>

<P>Ahora bien, los principios en materia de acceso a la informaci&oacute;n que se propone sean observables en todo el territorio nacional, y que surgen precisamente de un an&aacute;lisis cuidadoso respecto de los ejes sobre los cuales debe girar toda legislaci&oacute;n y normatividad que se expida al respecto, tienen que ver en primer lugar con precisar con claridad que toda informaci&oacute;n es p&uacute;blica y por excepci&oacute;n ser&aacute; reservada por las razones de inter&eacute;s p&uacute;blico que establezcan las leyes.</P>

<P>El segundo principio tiene que ver con el entendido de que no existen derechos ilimitados, dado que &eacute;stos hallan su acotamiento en la protecci&oacute;n de intereses superiores que para el caso concreto se refiere a la protecci&oacute;n de la intimidad de las personas, por lo que la informaci&oacute;n que se refiera a la vida privada y los datos personales deber&aacute; considerarse como confidencial y ser&aacute; de acceso restringido, en los t&eacute;rminos que fijen las leyes.</P>

<P>El tercer principio pretende darle efectividad al ejercicio del derecho a la informaci&oacute;n, a trav&eacute;s de la obligatoriedad para establecer procedimientos sencillos y cuyo desahogo sea en un breve t&eacute;rmino, tanto para la entrega de la informaci&oacute;n como para la interposici&oacute;n de recursos contra la negativa por entregar la informaci&oacute;n.</P>

<P>El cuarto principio responde a establecer la obligaci&oacute;n estricta de que, en caso de que exista un conflicto entre el principio de publicidad y la necesidad de guardar reserva respecto de la informaci&oacute;n p&uacute;blica se deber&aacute; resolver el mismo mediante la evaluaci&oacute;n del da&ntilde;o que pudiera causar la difusi&oacute;n de la informaci&oacute;n o bien acreditando causas de inter&eacute;s p&uacute;blico.</P>

<P>Otro principio que tender&aacute; a dotar de eficacia el ejercicio del derecho a la informaci&oacute;n es el de establecer que las conductas de los servidores p&uacute;blicos que atenten contra el ejercicio del derecho a la informaci&oacute;n ser&aacute;n consideradas como graves, para efectos de las sanciones administrativas que al respecto se establezcan.</P>

<P>Asimismo, con la presente propuesta se pretende establecer como obligaci&oacute;n activa de los sujetos obligados al cumplimiento de las disposiciones en materia de transparencia, el que pongan a disposici&oacute;n de la ciudadan&iacute;a un m&iacute;nimo de informaci&oacute;n sobre los aspectos m&aacute;s relevantes del actual administrativo.</P>

<P>Por &uacute;ltimo y como un aspecto complementario de las disposiciones en materia de transparencia y acceso a la informaci&oacute;n, se propone la existencia de archivos administrativos actualizados y confiables. Firman todos los diputados coordinadores de los ocho grupos parlamentarios.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Esta Presidencia saluda a los directores, profesores y estudiantes del quinto a&ntilde;o de preparatoria del Colegio Badenpowell, pertenecientes al municipio de Atizap&aacute;n de Zaragoza, Estado de M&eacute;xico presentes en esta sesi&oacute;n.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y los diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Diputado Pacheco, est&aacute; abierto el sistema, diputado, para que se pueda registrar. ¿Alguien m&aacute;s?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 459 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>La iniciativa que iban a presentar los diputados Carlos Navarro Sugich y Antonio Valladolid Rodr&iacute;guez se retira.</P>

<P>Se concede el uso de la palabra al diputado Roberto Mendoza Flores, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Roberto Mendoza Flores: </B>Con su permiso, se&ntilde;or Presidente. Diputados y diputadas. El suscrito, diputado Roberto Mendoza Flores, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, miembro del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General presento a la consideraci&oacute;n de la Honorable Asamblea la presente iniciativa que reforma el p&aacute;rrafo segundo de la fracci&oacute;n I del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en base a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El mandato ciudadano expresado en las urnas el 2 de julio pasado obliga a los legisladores a impugnar con modificaciones a la legislaci&oacute;n que tengan como fin el bien com&uacute;n de la sociedad mexicana.</P>

<P>El d&iacute;a de hoy acudo a esta soberan&iacute;a a efecto de impulsar el reconocimiento de derechos pol&iacute;ticos plenos de los hombres y mujeres que, por diversas razones, forman parte de la migraci&oacute;n interna que existe en nuestra patria.</P>

<P>Uno de los grandes problemas que existen en las pol&iacute;ticas que impulsamos a diario los actores que formamos parte del Estado mexicano, es el doble lenguaje que utilizamos ante el fen&oacute;meno migratorio, es decir, mientras por un lado nos hacemos eco de las protestas de nuestros compatriotas que viven en los Estados Unidos, aislados de la participaci&oacute;n de procesos pol&iacute;ticos, legales y derechos fundamentales, so pretexto de la seguridad nacional; del otro extremo de la frontera visualizamos en las legislaciones locales normas, reglamentos y principios de interpretaci&oacute;n jur&iacute;dica e inclusive usos y costumbres que distan mucho de nuestra posici&oacute;n de pronunciarnos a favor de los derechos de los migrantes internos.</P>

<P>En el marco de los temas de exclusi&oacute;n del reconocimiento pleno de los derechos de los migrantes internos encontramos la censura e imposibilidad de la participaci&oacute;n de los ciudadanos que no siendo nativos de las entidades federativas en donde radican desean acceder a la titularidad del Poder Ejecutivo local.</P>

<P>Inclusive existen constituciones locales que disfrazan su xenofobia jur&iacute;dica permitiendo este derecho pero consider&aacute;ndolo a m&aacute;rgenes de residencia, fuera de cualquier estudio serio de arraigo del estado.</P>

<P>Yo preguntar&iacute;a a los gobernadores y legisladores promotores de normas de las anteriores caracter&iacute;sticas: ¿es necesario vivir m&aacute;s de 15 a&ntilde;os en un estado para conocer sus problemas? </P>

<P>Ejemplo de la falta de un criterio en el informe en el pa&iacute;s lo constituyen las Constituciones locales en materia que a continuaci&oacute;n los enuncio.</P>

<P>La Constituci&oacute;n de Morelos no admite que ning&uacute;n mexicano, fuera de los nacidos en el estado, pueda ser gobernador. Dicho sea de paso, esta entidad es una de las que m&aacute;s ciudadanos originarios de otras partes del pa&iacute;s eligen para vivir. En tanto, las Cartas Magnas de Campeche y Chiapas exigen a los no originarios de estos estados, lazos de consanguinidad familiar para poder aspirar al cargo antes descrito.</P>

<P>De igual manera existe un grupo de legislaciones locales que esconden su trato desigual, otorgando la posibilidad de participar a los avecindados con residencias que van de un rango de 10 a 15 a&ntilde;os. En este grupo de normas se encuentran los estados de Aguascalientes, Baja California, Colima, Durango, Chihuahua, Sinaloa y Quintana Roo.</P>

<P>Cabe decir que el resto de los estados del pa&iacute;s establecen un criterio apegado a la Constituci&oacute;n Pol&iacute;tica e inclusive algunos definen criterios m&aacute;s amplios y progresistas. </P>

<P>Caso aparte merecen los que determina la Constituci&oacute;n de Zacatecas ya que mientras por un lado se apega al criterio antes mencionado, sujeta a los aspirantes a la primera magistratura estatal, a un proceso de creaci&oacute;n de calidad de ciudadanos, a trav&eacute;s del Congreso estatal, que justo es decir escapa a toda l&oacute;gica jur&iacute;dica.</P>

<P>Compa&ntilde;eros legisladores. Es parte de nuestro trabajo consolidar el Estado mexicano como naci&oacute;n, fortaleciendo el funcionamiento de las instituciones y otorgando los mismos derechos al hombre del sur como a la mujer del norte, sin importar raza, origen &eacute;tnico y mucho menos territorial.</P>

<P>Ante la nueva realidad de la democracia en el pa&iacute;s, surge la necesidad de construir consensos que permitan la mayor participaci&oacute;n de los ciudadanos en la toma de decisiones fundamentales para el desarrollo de la Rep&uacute;blica.</P>

<P>Acudo a esta tribuna a invitarlos a que juntos realicemos un ejercicio de reflexi&oacute;n sobre las demandas de abrir las candidaturas a los espacios de tutelaridad del Poder Ejecutivo estatal, siguiendo exclusivamente como requisitos los enumerados que para el Poder Ejecutivo federal dispone la Constituci&oacute;n Pol&iacute;tica de nuestro pa&iacute;s.</P>

<P>Todas y cada una de las fases de reforma electoral en M&eacute;xico coinciden en el fin de garantizar la participaci&oacute;n de los ciudadanos en los mecanismos de transformaci&oacute;n de poder pol&iacute;tico nacional.</P>

<P>Ante la solicitud por parte de muchos ciudadanos, a nivel estatal, de participar en los procesos selectivos como candidatos al Poder Ejecutivo en sus entidades, es conveniente establecer m&aacute;rgenes jur&iacute;dicos de certeza para garantizar la expresi&oacute;n de ejercicio pleno de los ciudadanos de sus derechos de votar y ser votados.</P>

<P>Todos los mexicanos merecemos ser tratados como iguales por la ley. Con una reforma de estas caracter&iacute;sticas se dar&iacute;a confianza y aumentar&iacute;a la participaci&oacute;n de electores.</P>

<P>Por lo anteriormente expuesto se presenta el siguiente proyecto de decreto que modifica el p&aacute;rrafo segundo de la fracci&oacute;n I del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y deroga el p&aacute;rrafo segundo de la misma fracci&oacute;n en su inciso b) para quedar como sigue.</P>

<P>&quot;Art&iacute;culo 116. El poder p&uacute;blico de los estados se dividir&aacute; para su ejercicio en Ejecutivo, Legislativo y Judicial y no podr&aacute;n reunirse dos o m&aacute;s de estos Poderes en una sola persona o corporaci&oacute;n ni depositarse el Legislativo en un solo individuo.</P>

<P>&quot;Los gobernadores de los estados no podr&aacute;n durar en su cargo m&aacute;s de seis a&ntilde;os.</P>

<P>&quot;La elecci&oacute;n de los gobernadores de los estados y de las Legislaturas locales ser&aacute; directa en los t&eacute;rminos que dispongan las leyes electorales respectivas. Los requisitos de elegibilidad en los casos de los gobernadores de los estados ser&aacute;n los que para este efecto prev&eacute; el art&iacute;culo 82 de la Constituci&oacute;n en sus fracciones de la I a la VII&quot;.</P>

<P>a) y b) se derogan.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Roberto Mendoza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> Gracias, se&ntilde;or Presidente. La presente iniciativa fue confeccionada y dise&ntilde;ada con miembros de la Comisi&oacute;n de Hacienda. Pr&aacute;cticamente el contenido de la misma ha sido recogido en el dictamen que aprobamos ayer, sea de la Ley de Coordinaci&oacute;n Fiscal y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, de tal suerte que, s&oacute;lo pretendo —con la misma— socializar con ustedes cu&aacute;l es el esp&iacute;ritu y la intenci&oacute;n de manejar un monto gradual m&aacute;s all&aacute; del 1.4 por ciento que aprobamos ayer y que hago de su conocimiento.</P>

<P>En el marco del federalismo, es necesario construir mecanismos de asignaci&oacute;n de los recursos federales que fortalezcan las finanzas p&uacute;blicas de los gobiernos locales. En este sentido, la presente iniciativa tiene como prop&oacute;sito asegurar y transparentar las asignaciones de recursos federales que actualmente reciben las entidades federativas.</P>

<P>La iniciativa crea el Fondo de Aportaciones para el Fortalecimiento de Entidades Federativas (FAFEF) con el objeto de establecer los presupuestos de los estados y el Distrito Federal, con lo cual se brinda seguridad jur&iacute;dica en la asignaci&oacute;n anual de recursos para este fondo, misma que se determinar&aacute; por un monto gradual de 1.4 a 2.4, hasta llegar al equivalente de 2.5 por ciento de la recaudaci&oacute;n federal participable.</P>

<P>Se establece que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ser&aacute; la responsable de entregar mensualmente los recursos del FAFEF a los estados y el Distrito Federal, de una manera &aacute;gil y directa, de conformidad con el porcentaje que se establezca en el Presupuesto de Egresos de la Federaci&oacute;n para cada entidad federativa.</P>

<P>En cuanto al destino del FAFEF, se privilegia la inversi&oacute;n en infraestructura f&iacute;sica; el resto se asignar&iacute;a, entre otros, al saneamiento de los sistemas de pensiones y modernizaci&oacute;n de los sistemas de recaudaci&oacute;n locales y catastros, a la modernizaci&oacute;n de los registros p&uacute;blicos de la propiedad y del comercio locales, as&iacute; como para diversas tareas de las administraciones p&uacute;blicas locales.</P>

<P>Por otra parte, se contempla una reforma al Fondo de Aportaciones para la Seguridad P&uacute;blica de los Estados y del Distrito Federal, que tiene por objeto agilizar el ejercicio de los recursos p&uacute;blicos. Para dicho efecto, se prev&eacute; que dentro de los 30 d&iacute;as naturales siguientes a la publicaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n en el Diario Oficial, se deber&aacute; publicar la distribuci&oacute;n de los recursos por entidad federativa.</P>

<P>Por otra parte, y con el objeto de fortalecer las finanzas p&uacute;blicas de los gobiernos locales, se prev&eacute; que a trav&eacute;s de un mecanismo de garant&iacute;as o de fuente de pago, las entidades federativas obtengan financiamiento y cubran obligaciones contra&iacute;das con el respaldo de las asignaciones que anualmente reciben por concepto del Fondo de Aportaciones para la Infraestructura Social, el FAIS y del FAFEF.</P>

<P>Es importante se&ntilde;alar que las obligaciones que respalden dichos fondos no podr&aacute;n ser diferentes a los fines que los mismos tienen previstos. Asimismo y, por razones de prudencia fiscal, este mecanismo de financiamiento solamente podr&aacute; operar hasta por 25 por ciento de los recursos que reciben las entidades federativas y municipios por ambos conceptos.</P>

<P>Finalmente, y con el prop&oacute;sito de que la sociedad tenga conocimiento de la aplicaci&oacute;n de los recursos p&uacute;blicos por parte de sus autoridades, se prev&eacute; la entrega de informaci&oacute;n detallada sobre el ejercicio de los fondos de aportaciones federales, lo cual contribuye a la transparencia presupuestaria.</P>

<P>Las entidades federativas informar&aacute;n trimestralmente al gobierno federal sobre el ejercicio y destino de los recursos que por concepto de aportaciones federales reciban del Presupuesto de Egresos de la Federaci&oacute;n. La referida informaci&oacute;n se pondr&aacute; a disposici&oacute;n del p&uacute;blico en general, a trav&eacute;s de las p&aacute;ginas electr&oacute;nicas de Internet y de las autoridades respectivas.</P>

<P>Conforme a las consideraciones expuestas anteriormente, y con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, pongo a consideraci&oacute;n de este Honorable Congreso el decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Disposiciones —muchas de ellas— que se encuentran contenidas en el dictamen que fue presentado al Pleno de esta Legislatura por la Comisi&oacute;n de Hacienda, a la que felicito por supuesto por el contenido de la misma. Y que trae, entre otras cosas, el modo de reparto en las entidades federativas de los recursos y el fortalecimiento a temas como pensiones, que son tan importantes en muchas entidades de la Rep&uacute;blica.</P>

<P>Por lo mismo, se&ntilde;or Presidente, hago entrega de esta iniciativa con el contenido del mismo y con modificaciones en el monto gradual de las participaciones federales, de la recaudaci&oacute;n federal participable de 1.4 al 2.5 por ciento, para que se registre y se turne a la Comisi&oacute;n de Hacienda. Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Adolfo Mota Hern&aacute;ndez. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se encuentra a las puertas de este recinto, la ciudadana Sara Shej Guzm&aacute;n, diputada federal electa en la II Circunscripci&oacute;n plurinominal. Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes ciudadanos diputados: diputada Beatriz Collado Lara, Mar&iacute;a del Pilar Ortega Mart&iacute;nez, Amador Campos Aburto, Horacio Emigdio Garza Garza, Mar&iacute;a Guadalupe Garc&iacute;a Noriega, El&iacute;as C&aacute;rdenas M&aacute;rquez, Silvano Garay Ulloa, Manuel C&aacute;rdenas Fonseca y Eduardo de la Torre. </P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes ponerse de pie.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadana Sara Shej Guzm&aacute;n, <I>¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>
</I>
<B><P>La ciudadana Sara Shej Guzm&aacute;n:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B><I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Bienvenida.</P>
</I>
<P>Esta Presidencia saluda a los estudiantes del Instituto Michoacano de Ciencias de la Educaci&oacute;n, plantel Zit&aacute;cuaro, Michoac&aacute;n, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma el art&iacute;culo 86 de la Ley General de Desarrollo Forestal Sustentable.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con su venia, diputado Presidente. Estimadas colegisladoras. Respetados colegisladores. El d&iacute;a de hoy quisiera, antes de iniciar la lectura de esta iniciativa hacer unos comentarios con ustedes.</P>

<P>Las selvas y nuestros bosques est&aacute;n amenazados. Una de las causas n&uacute;mero uno porque se pierden selvas y bosques, es por los desarrollos inmobiliarios, legales e ileales; una segunda causa es por el cambio de uso de suelo, el cual se aplica a uso ganadero o a plantaciones; la tercera causa es la tala ilegal; una cuarta es los incendios forestales.</P>

<P>En M&eacute;xico se est&aacute;n acabando los bosques. En M&eacute;xico hace falta nuevas pol&iacute;ticas en materia forestal. Por decirles un ejemplo, para que ustedes tengan una idea, al a&ntilde;o en M&eacute;xico se deforesta un equivalente a cinco &aacute;reas iguales a las del Distrito Federal; al mes se deforestan en nuestro pa&iacute;s siete &aacute;reas iguales que el lago de P&aacute;tzcuaro; al d&iacute;a —y este dato es interesant&iacute;simo— al d&iacute;a se deforestan en nuestro pa&iacute;s un equivalente de tres y medio bosques de Chapultepec, en s&oacute;lo un d&iacute;a; en s&oacute;lo una hora se deforesta el equivalente a 23 &aacute;reas iguales al Z&oacute;calo de la Ciudad de M&eacute;xico y en un minuto se deforesta un equivalente a dos canchas de futbol. La verdad es preocupante y es por ello el motivo de esta iniciativa.</P>

<P>Sergio Augusto L&oacute;pez Ram&iacute;rez, diputado de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, con fundamento en los art&iacute;culos 4o., p&aacute;rrafo cuarto; 71 fracci&oacute;n II; 72, 73 fracciones XXIX y XXX de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55 fracci&oacute;n II; 56, 63, 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s disposiciones jur&iacute;dicas aplicables, solicito se turne a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para su dictamen y posterior discusi&oacute;n en el Pleno de la C&aacute;mara de Diputados, la presente iniciativa con proyecto de decreto con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Un tema sumamente importante para el pa&iacute;s no s&oacute;lo porque se trata de un recurso natural que ha sido catalogado como de seguridad nacional, sino porque a&uacute;n se encuentra amenazado por m&uacute;ltiples factores, es el que motiva la presentaci&oacute;n de la presente iniciativa y se trata de los bosques.</P>

<P>Los bosques proporcionan importantes servicios ambientales como la captura de carbono, la disminuci&oacute;n del efecto invernadero, la regulaci&oacute;n del clima, la recarga de los mantos acu&iacute;feros, la fijaci&oacute;n de suelos, entre otros.</P>

<P>Asimismo proveen con materias primas como la celulosa y la madera que se utilizan en diferentes procesos productivos.</P>

<P>La p&eacute;rdida de superficies boscosas es uno de los factores m&aacute;s importantes en el cambio clim&aacute;tico global, toda vez que se alteran ciclos bioqu&iacute;micos como el del agua y el carbono.</P>

<P>Es tambi&eacute;n una de las causas m&aacute;s importantes de la p&eacute;rdida de la biodiversidad. El impacto es tal que se estima que la tasa actual de extinci&oacute;n de especies es hasta mil veces superior a las tasas t&iacute;picas de la historia del planeta.</P>

<P>La conservaci&oacute;n de los bosques representa una opci&oacute;n para que M&eacute;xico contribuya al esfuerzo internacional de mitigaci&oacute;n de los efectos al cambio clim&aacute;tico, sobre todo si consideramos que de acuerdo con datos de la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, la cobertura forestal de nuestro pa&iacute;s es la tercera en importancia en el continente, despu&eacute;s de Brasil y Per&uacute;.</P>

<P>De acuerdo al informe m&aacute;s reciente de la Comisi&oacute;n Nacional Forestal, del total de la superficie forestal de pa&iacute;s, los bosques ocupan una superficie de 35.5 millones de hect&aacute;reas. Cabe agregar que los datos de emisiones y captura de carbono no han sido incorporados a dicho informe ni la superficie de terrenos con aptitud preferentemente forestal. Esos terrenos son nuestro principal objeto de propuesta.</P>

<P>Se sabe que los terrenos forestales son aquellos cubiertos por vegetaci&oacute;n forestal; en terrenos forestales est&aacute; prohibida la sustituci&oacute;n de vegetaci&oacute;n forestal por plantaciones y s&oacute;lo est&aacute; permitida la reforestaci&oacute;n con especies nativas, con prop&oacute;sitos de restauraci&oacute;n, as&iacute; como las pr&aacute;cticas de agroforester&iacute;a.</P>

<P>Por otro lado, los terrenos con aptitud preferentemente forestal son aquellos que habiendo estado en la actualidad, no se encuentren cubiertos por vegetaci&oacute;n forestal, pero por sus condiciones de clima, suelo y topograf&iacute;a resultan m&aacute;s aptos para el uso forestal que para otros usos alternativos, excluyendo a aquellos ya urbanizados.</P>

<P>Adicionalmente los terrenos temporalmente forestados son las superficies agropecuarias que se dedican temporalmente al cultivo forestal.  Mediante plantaciones forestales comerciales, la consideraci&oacute;n del terreno forestal temporal se mantendr&aacute; durante un per&iacute;odo de tiempo no inferior al turno de la plantaci&oacute;n.</P>

<P>El Programa Estrat&eacute;gico Forestal 2025 indica que 8.6 millones de hect&aacute;reas de superficie forestal est&aacute;n bajo manejo con fines productivos. La mayor&iacute;a de esta superficie corresponde a bosques y selvas.</P>

<P>Nuestra propuesta va dirigida a promover la rehabilitaci&oacute;n de los terrenos con aptitud preferentemente forestal a trav&eacute;s de la incorporaci&oacute;n de especies nativas, a fin de que proporcionen mayores servicios ambientales y su uso sea congruente con su vocaci&oacute;n. Adicionalmente proponemos especies tecnol&oacute;gicamente y econ&oacute;micamente viables para los terrenos temporalmente forestales.</P>

<P>¿Por qu&eacute; es importante incluir las especies nativas? Son cuatro puntos: el primero, porque de no hacerlo se aumenta la susceptibilidad de las especies o plagas y enfermedades, particularmente en plantaciones monocultivo, llevando a depender de pesticidias potencialmente nocivos; segundo, porque al reemplazar los bosques naturales con plantaciones se provoca la p&eacute;rdida de alguna de las funciones ecol&oacute;gicas del bosque; tercero, porque para asegurar mayor resistencia a enfermedades y plagas se depende de la infusi&oacute;n de semillas provenientes de fuentes silvestre, y, cuarto, porque el potencial generador de ingresos se concentra en grandes entidades corporativas, frecuentemente alejadas del bosque y sus comunidades, causando mayores desventajas a los hogares pobres y minor&iacute;as.</P>

<P>Por otro lado, es importante comprender que el uso de suelo est&aacute; inherentemente ligado a la sustentabilidad de los recursos, a la luz de lo anterior se hallar&aacute; que una plantaci&oacute;n forestal comercial no es un bosque en s&iacute; mismo, el bosque no s&oacute;lo est&aacute; compuesto por &aacute;rboles, &eacute;stos son s&oacute;lo una peque&ntilde;a fracci&oacute;n de las m&uacute;ltiples formas de vida que se desarrollan en el bosque.</P>

<P>El suelo, por s&iacute; mismo, es un organismo vivo que se conforma por miles de microorganismos protozoarios, bacterias, hongos, gusanos e insectos.</P>

<P>Las plantas cubren el piso del bosque, los l&iacute;quenes, los troncos o ramas ca&iacute;das nutren y protegen a m&uacute;ltiples organismos y a los animales. Esta es la comunidad que reconocemos como bosque, compleja e interconectada.</P>

<P>El m&aacute;s reciente informe de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n reconoce que, aun cuando la tasa neta de p&eacute;rdida de superficie forestal es menor a la que se registro en el per&iacute;odo 90-2000 debido a la proliferaci&oacute;n de plantaciones forestales, es alarmante que el &aacute;rea mundial de terrenos forestales contin&uacute;e perdi&eacute;ndose a un ritmo aproximadamente de 13 millones de hect&aacute;reas anuales.</P>

<P>Por lo expuesto, el legislador que suscribe, diputado de la LX Legislatura en el Honorable Congreso de la Uni&oacute;n, a nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, en cumplimiento a lo dispuesto en el p&aacute;rrafo cuarto del art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y dem&aacute;s aplicables, somete a consideraci&oacute;n de esta Asamblea la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 86 de la Ley General de Desarrollo Forestal Sustentable.</P>

<P>Art&iacute;culo 1o. Se reforma el art&iacute;culo 86 de la Ley General de Desarrollo Sustentable, para quedar como sigue:</P>

<P>Art&iacute;culo 86. Las plantaciones forestales comerciales en terrenos preferentemente forestales deber&aacute;n utilizar solamente especies nativas, asimismo las plantaciones en terrenos temporalmente forestales promover&aacute;n las especies que tecnol&oacute;gica, ambiental y econ&oacute;micamente sean viables. La autoridad tendr&aacute; en todo momento la facultad de supervisar el manejo de la plantaci&oacute;n, evitando especialmente los posibles impactos ambientales adversos.</P>

<P>Transitorio</P>

<P>El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos, a los 19 d&iacute;as del mes de diciembre del a&ntilde;o 2006.</P>

<P>Por encontrarse publicada en la Gaceta Parlamentaria, solicito respetuosamente se inserte en su totalidad en el Diario de los Debates y sea turnada a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para su estudio y dictamen correspondiente. Es cuanto diputado Presidente, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Sergio Augusto L&oacute;pez Ram&iacute;rez. Se toma en cuenta su petici&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Se concede el uso de la palabra al diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;ora Presidenta. Buenos tardes, haciendo eco del acuerdo que se present&oacute; el d&iacute;a de ayer por los coordinadores de los grupos parlamentarios, de ponernos a trabajar en una reforma fiscal a partir del mes de enero.</P>

<P>En esa l&oacute;gica, el d&iacute;a de hoy someto a consideraci&oacute;n de esta soberan&iacute;a iniciativa con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y la Ley del Impuesto sobre la Renta. Esta iniciativa en su parte del C&oacute;digo Fiscal de la Federaci&oacute;n pretende reformas y adiciones que tienen por objeto propiciar la adecuada justicia administrativa. Por otra parte, simplificar la aplicaci&oacute;n de las normas fiscales y fortalecer las facultades de comprobaci&oacute;n de las autoridades fiscales.</P>

<P>En otro orden de ideas, en la Ley Federal de los Derechos del Contribuyente se propone adicionar el T&iacute;tulo II, De los derechos y obligaciones de los contribuyentes, con un art&iacute;culo 32-G que garantice la aplicaci&oacute;n de la Ley Federal de los Derechos del Contribuyente.</P>

<P>En la parte Miscel&aacute;nea, en su art&iacute;culo 33, fracci&oacute;n I, inciso g) pretende facilitar la exacta observancia de las leyes fiscales expedidas por el Poder Legislativo, por lo que no se puede ir m&aacute;s all&aacute; de esas leyes. De tal forma que las leyes fiscales no puedan ser modificadas o emitidas por un &oacute;rgano diverso al Legislativo y en tal virtud no puedan crearse obligaciones en la resoluci&oacute;n Miscel&aacute;nea.</P>

<P>Este punto es de trascendente importancia porque es de todos conocida la demanda, la exigencia que tiene el sector empresarial, los inversionistas, los generadores de empleo, para que su planeaci&oacute;n y su proyecci&oacute;n de negocio no est&eacute; acotada por actos de autoridad del Poder Ejecutivo v&iacute;a el Sistema de Administraci&oacute;n Tributaria y las disposiciones que en su car&aacute;cter de autoridad le imponen en el transcurso de cada a&ntilde;o. As&iacute; pues, se evitar&aacute;n confusiones en la interpretaci&oacute;n de las disposiciones y la normatividad fiscal.</P>

<P>Por otra parte planteamos la afirmativa ficta. Es de todos conocido que la autoridad en ocasiones se tarda de tres a ocho meses en contestar; sin embargo, en el transcurso de este uso de facultades se ha venido planteando m&aacute;s que una afirmativa ficta, una negativa ficta, dejando al contribuyente en estado de indefensi&oacute;n y de inseguridad, porque despu&eacute;s tiene que recurrir para la interpretaci&oacute;n del acto de autoridad que no le fue contestado y que lo deja en la incertidumbre jur&iacute;dica.</P>

<P>En los casos en que no opere la afirmativa ficta el interesado podr&aacute; considerar que la autoridad resolvi&oacute; negativamente, porque para efectos estamos proponiendo un plazo perentorio y posterior a ese plazo, entonces, sucedido ello, el causante podr&aacute; recurrir ante la autoridad competente.</P>

<P>Por otra parte, es de todos conocido que existe la jurisprudencia de la Suprema Corte de Justicia de la Naci&oacute;n; sin embargo, el Sistema de Administraci&oacute;n Tributaria, no se gu&iacute;a y no se rige cuando la Corte ha emitido jurisprudencia. Y entonces esta autoridad fiscal en esa negativa sistem&aacute;tica de observar la jurisprudencia, lo que hace es que deja al causante en un estado jur&iacute;dico en el que lo obliga a concurrir ante el amparo por una causa o una acci&oacute;n similar, que la propia Suprema Corte de Justicia ya asent&oacute; en jurisprudencia. Y la falta de observancia de la jurisprudencia de la Corte, evidentemente, aumenta las cargas de trabajo ya de por si excesivas del Tribunal Federal de Justicia Fiscal y Administrativa, que a diferencia del Sistema de Administraci&oacute;n Tributaria s&iacute; observa la jurisprudencia de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>As&iacute; pues, en esta parte lo que estamos planteando es que el Sistema de Administraci&oacute;n Tributaria actu&eacute; con el mismo criterio en sus resoluciones, respecto del Tribunal Federal de Justicia Fiscal y Administrativa, que reconocen y hacen propia la jurisprudencia de la Corte.</P>

<P>Y adem&aacute;s no se trata de violar el principio de relatividad del amparo; simple y sencillamente se trata de que la autoridad fiscal observe cabalmente el principio un&aacute;nimemente reconocido; tanto por la doctrina, como por la jurisprudencia.</P>

<P>En la parte de delitos fiscales, aqu&iacute; lo que pretendemos es aumentar las penas m&aacute;ximas. Ha sido recurrente y cuestionado el monto que se establecen para las penas por los delitos de elusi&oacute;n y evasi&oacute;n fiscal; asimismo, del fraude maquinado.</P>

<P>Sin embargo, la autoridad en los t&eacute;rminos actuales tiene una banda de pena m&iacute;nima y pena m&aacute;xima y por lo general lo que est&aacute; resolviendo es sobre la pena m&iacute;nima. Lo que hace que aquellos que tienen todo un esquema de planeaci&oacute;n fiscal para evadir al fisco, por el criterio de aplicar la pena m&iacute;nima, tanto por cuanto a la prisi&oacute;n, como al da&ntilde;o pecuniario, a la multa pecuniaria, prefieren correr el riesgo que enterar al fisco sus impuestos.</P>

<P>Con esta suerte, lo que har&iacute;amos al modificar las penas, estar&iacute;amos obligando a que el causante verdaderamente sienta temor a incurrir en una conducta que gravite sobre la elusi&oacute;n y la evasi&oacute;n fiscal.</P>

<P>En la Ley del Impuesto sobre la Renta, aqu&iacute; pretendemos una reforma que tiene por objeto fortalecer los principios de equidad y de proporcionalidad.</P>

<P>En la parte de deducibilidad de las donaciones para la infraestructura de la educaci&oacute;n que presten las escuelas p&uacute;blicas; &eacute;ste es un punto que, correlativo de esta modificaci&oacute;n de la Ley del Impuesto sobre la Renta, ayudar&aacute; a que aquellos contribuyentes que quieran ayudar a mejorar la infraestructura educativa, tenga una aliciente de car&aacute;cter fiscal y de esta manera coadyuven a que los estudiantes de este pa&iacute;s tengan mejores espacios para el aprendizaje.</P>

<P>Por otra parte, hay una modificaci&oacute;n en donde pretendemos hacer deducibles los medicamentos. Si por un lado reconocemos que los gastos m&eacute;dicos son deducibles; pero por otro lado no reconocemos que los medicamentos, en muchos de los casos, sean deducibles; y entonces aqu&iacute; lo que se pretende es amarrar los tres puntos de contacto.</P>

<P>La deducibilidad proceder&aacute; cuando exista el recibo del m&eacute;dico y la nota de venta del comercio, de tal suerte que tambi&eacute;n estaremos evitando la evasi&oacute;n fiscal por parte de muchos profesionistas.</P>

<P>As&iacute; pues, respetuosamente solicitamos se turne a la Comisi&oacute;n de Hacienda para que sea tratada y analizada a la luz del compromiso de una reforma fiscal a trabajar a partir de enero del a&ntilde;o entrante. Es cuanto, muchas gracias.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Manuel C&aacute;rdenas Fonseca. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra... disculpen. Se retira la siguiente iniciativa y tiene la palabra la diputada Rosario Ortiz Magall&oacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 172 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Gracias, se&ntilde;ora Presidenta. Los suscritos diputadas y diputados de la fracci&oacute;n parlamentaria del PRD, Miguel &Aacute;ngel Solares, David S&aacute;nchez Camacho, Jos&eacute; Luis Guti&eacute;rrez, Jos&eacute; Jacques, Jos&eacute; Antonio Almaz&aacute;n, Adri&aacute;n Pedrozo; Ram&oacute;n Pacheco, Mar&iacute;a Eugenia Jim&eacute;nez y Daniel Dehesa presentamos a consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se reforma el numeral 1 y se adiciona el numeral 2, recorriendo el contenido de los numerales 2 y 3 del art&iacute;culo 172 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>El C&oacute;digo Federal de Instituciones y Procedimientos Electorales vigente, reglamentario del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su numeral 172 excluye a gran parte del personal al servicio del Instituto Federal Electoral del goce de garant&iacute;as individuales de igualdad, de libertad de reuni&oacute;n y asociaci&oacute;n, de seguridad jur&iacute;dica y de garant&iacute;as sociales, de permanencia en el empleo, de igualdad de salario, de profesionalizaci&oacute;n laboral, de escalaf&oacute;n y de libertad de asociaci&oacute;n profesional que a favor de todos los habitantes de nuestra naci&oacute;n constituye, instruye, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en sus art&iacute;culos 1o., 9o., 14, 16, 123 y 133.</P>

<P>Esta situaci&oacute;n afecta el estado de derecho en el pa&iacute;s y debe subsanarse para consolidar al Instituto como garante de la democracia nacional, tutelar de los derechos pol&iacute;ticos electorales de los mexicanos y tambi&eacute;n como ente respetuoso de los derechos de sus trabajadores y trabajadoras.</P>

<P>En efecto, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en su parte dogm&aacute;tica, relativa a las garant&iacute;as individuales y sociales en su parte org&aacute;nica, establece la prohibici&oacute;n expl&iacute;cita de toda forma de discriminaci&oacute;n, lo que significa que no puede haber tratamientos diferenciales por los cuales se prive de derechos o prerrogativas a un determinado grupo de personas por su origen, g&eacute;nero, condici&oacute;n social o cualquier otra que atente contra su dignidad.</P>

<P>De igual manera, el art&iacute;culo 9o. de nuestra Ley Fundamental consagra el derecho a la libertad de asociaci&oacute;n y de reuni&oacute;n, o sea la garant&iacute;a para asociarse libremente para cualquier objeto l&iacute;cito para la consecuci&oacute;n de ciertos fines que no sea contrarios a las normas de orden p&uacute;blico. Asimismo, la libertad de reuni&oacute;n alude al derecho humano de congregarse sin m&aacute;s limitaci&oacute;n que el de hacerlo para cualquier objeto l&iacute;cito y de manera pac&iacute;fica.</P>

<P>Por su parte, el art&iacute;culo 14 constitucional consagra el principio de certidumbre jur&iacute;dica que dota de firmeza al conjunto de los derechos fundamentales de que se dota a las personas en nuestro marco jur&iacute;dico, por lo que con esta garant&iacute;a se protege a los individuos contra actos privativos de derechos, sin que medie juicio ante tribunales y con procedimientos contemplados en la ley.</P>

<P>En otro orden de ideas, el marco jur&iacute;dico que rige las relaciones laborales de los trabajadores y trabajadoras al servicio de los Poderes de la Uni&oacute;n y del Gobierno del Distrito Federal tiene su fundamento en el apartado B del art&iacute;culo 123 de la Constituci&oacute;n. En este precepto, en su fracci&oacute;n XV, se determinan los derechos que tienen los trabajadores de confianza, as&iacute; como la disposici&oacute;n de que sea la ley la que determine qui&eacute;nes pueden ser considerados como tales.</P>

<P>Es relevante mencionar que tanto los derechos de los trabajadores y las trabajadoras del apartado B como la definici&oacute;n de trabajadores de confianza no formaban parte de la Constituci&oacute;n de 1917, sino que se incorporaron a trav&eacute;s de reformas constitucionales. De hecho, la figura de trabajo no aparece en el apartado A del art&iacute;culo 123 y s&oacute;lo se incorpor&oacute; a nuestro marco jur&iacute;dico a partir de la Ley Federal del Trabajo de 1931 y en la de 1970 se le consider&oacute; como un trabajo especial.</P>

<P>De acuerdo a esta disposici&oacute;n legal, los trabajos de confianza son los que realiza un trabajador con mayor grado de responsabilidad, en atenci&oacute;n a la tarea que desempe&ntilde;a y que de alguna manera hacen presente el inter&eacute;s del patr&oacute;n a trav&eacute;s de las funciones que desempe&ntilde;a.</P>

<P>A su vez, la citada ley reglamentaria del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y tambi&eacute;n reglamentaria del Apartado B del articulo 123 en lo que hace al personal al servicio del Instituto Federal Electoral, el C&oacute;digo Federal de Instituciones y Procedimientos Electorales dispone que el personal que integre los cuerpos de servicio profesional electoral sean considerados de confianza y sujetos al Apartado B del art&iacute;culo 123 constitucional.</P>

<P>En atenci&oacute;n a los preceptos constitucionales ya invocados y a los relacionados del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, las y los diputados federales que presentamos esta iniciativa estamos convencidos de que el numeral 1 del art&iacute;culo 172 del Cofipe es inconstitucional, al considerar como de confianza a todo el personal de los cuerpos del servicio profesional electoral y de las ramas administrativas del Instituto Federal Electoral y que, por tanto, es imperativo que se corrija para encuadrarlo a la normatividad de nuestra ley suprema en materia de derechos p&uacute;blicos subjetivos y espec&iacute;ficamente en el entorno de las garant&iacute;as sociales consagradas en beneficio de los servidores del Instituto Federal Electoral por su art&iacute;culo 123, en el contexto amplio de la declaraci&oacute;n del p&aacute;rrafo inicial de dicho numeral, as&iacute; como a lo que hace al contenido del Apartado B en raz&oacute;n de que el sistema de derechos y condiciones de trabajo previstos en sus fracciones VII, VIII, IX y X no pueden disfrutarse por una parte del personal del Instituto por impedirlo el precepto secundario, cuya reforma se promueve.</P>

<P>En efecto, la fracci&oacute;n XV del Apartado B del art&iacute;culo 123 constitucional dispone que la ley determinar&aacute; los cargos que ser&aacute;n considerados de confianza. Las personas que los desempe&ntilde;en disfrutar&aacute;n de las medidas de protecci&oacute;n al salario y gozar&aacute;n de los beneficios de la seguridad social.</P>

<P>De la interpretaci&oacute;n gramatical del dispositivo se desprende la facultad que en la ley secundaria determine cu&aacute;les de los cargos de la dependencia u organismo p&uacute;blico sujeto a los preceptos del Apartado B del 123 constitucional se consideren de confianza, pero de ning&uacute;n modo faculta al legislador a considerar a todos los cargos de la dependencia u organismo en cuesti&oacute;n como de confianza, como indebidamente se consider&oacute; as&iacute; por el legislador secundario, conculcando los principios de la fracci&oacute;n citada, al establecer el texto, art&iacute;culo 172 del Cofipe.</P>

<P>Por lo anteriormente expuesto y fundado, los suscritos, diputados y diputadas federales, ponemos a consideraci&oacute;n de esta H. Asamblea la siguiente iniciativa.</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el numeral 1 y se adiciona el numeral 2, recorriendo el contenido de los numerales 2 y 3 del art&iacute;culo 172 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el numeral 1 y se adiciona el numeral 2, recorriendo el contenido de los numerales 2 y 3 del art&iacute;culo 172 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>El personal de servicio profesional electoral y de la rama administrativa con atribuciones de direcci&oacute;n de mando y supervisi&oacute;n ser&aacute;n considerados de confianza y quedar&aacute;n sujetos al r&eacute;gimen establecido en la fracci&oacute;n XIV del Apartado B del art&iacute;culo 123 de la Constituci&oacute;n y al que consecuentemente le ser&aacute;n aplicables las disposiciones de sus fracciones de la I a la VI y la XI.</P>

<P>Dos. En la relaci&oacute;n laboral del personal del Instituto que ocupe cualquier puesto fuera de los considerados en el p&aacute;rrafo anterior, se observar&aacute; en lo conducente lo dispuesto en las fracciones I a la XI del Apartado B del art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El personal del Instituto Federal Electoral ser&aacute; incorporado al r&eacute;gimen del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>Las diferencias o conflictos entre el Instituto Federal Electoral y sus servidores ser&aacute;n resueltos por el Tribunal Electoral conforme. al procedimiento previsto en la ley de la materia.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se derogan todas las disposiciones legales, reglamentarias y administrativas contrarias a lo establecido en el presente decreto.</P>

<P>Es todo, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Rosario Ortiz Magall&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Camacho Quiroz, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Gracias, se&ntilde;ora Presidenta. Se&ntilde;oras, se&ntilde;ores diputados. La inseguridad y la injusticia nos han llevado al l&iacute;mite. La procuraci&oacute;n e impartici&oacute;n de justicia, lejos de satisfacer las necesidades de los mexicanos, han sido rebasadas por el n&uacute;mero de delitos que se cometen, lo tortuoso de los procesos y las pr&aacute;cticas de corrupci&oacute;n e iniquidad, provocando que v&iacute;ctimas y acusados sufran indistintamente la incertidumbre jur&iacute;dica y el atropello de sus derechos. La sociedad padece la impunidad con una rara mezcla de impotencia y de tristeza.</P>

<P>En un Estado democr&aacute;tico el derecho penal debe persuadir a los potenciales delincuentes para convencerlos de respetar la ley, advertirles que de lo contrario se les aplicar&aacute; una pena y as&iacute; prevenir los delitos y proteger los bienes jur&iacute;dicos, al tiempo de maximizar las garant&iacute;as a las que toda persona en calidad de v&iacute;ctima o de acusado tiene derecho.</P>

<P>En M&eacute;xico la crisis por la que atraviesa el sistema de justicia penal tiene su origen en diversas y complejas causas; reducirlas a una sola resultar&iacute;a simplista y real e ineficaz. Una transformaci&oacute;n radical debe ser producto de una visi&oacute;n amplia, moderna y una actitud distinta de todos quienes tenemos que ver con el tema.</P>

<P>Innegablemente una de las razones principales radica en la obsolescencia del marco jur&iacute;dico vigente, &eacute;ste exige ser revisado sin demora y actualizado a la brevedad, para que la justicia —valor fundamental del Estado mexicano— recupere y cumpla su objetivo original: generar un clima de libertades, asegurar la tranquilidad de las personas, promover la convivencia arm&oacute;nica entre los grupos, brindar certidumbre, favorecer la competitividad y el desarrollo y ofrecer mayores oportunidades para todos.</P>

<P>Es imprescindible plantear de nueva cuenta la naturaleza y los alcances del sistema de justicia penal. El nuevo modelo adem&aacute;s de trascender periodos sexenales y comprometer a los tres Poderes y a todos los &aacute;mbitos de gobierno, debe ser garantista, respetuoso de la dignidad humana, preventivo con base en una pol&iacute;tica criminal adecuada; minimalista, apenas percibido por una sociedad armoniosa; eficaz, con instituciones profesionalizadas que lleven a cabo sus funciones en estricto apego a la ley y de &uacute;ltima racio, como dicen los especialistas, para que las sanciones se apliquen proporcionalmente y la privaci&oacute;n de la libertad sea un recurso extremo.</P>

<P>Es imperativo dar paso a juicios abreviados con todas las partes presentes, lo cual implica que el juez conozca rostros y sopese actitudes que le aporten elementos de forma directa, que sin soslayar la utilidad de los documentos y las constancias de lo actuado le permitan finalmente determinar la autenticidad o falsedad de lo desahogado en su presencia para dictar sentencias m&aacute;s justas.</P>

<P>Los mexicanos hoy m&aacute;s que nunca somos sensibles a este tema. La ciudadan&iacute;a no est&aacute; dispuesta a mantenerse al margen en la toma de decisiones; quieren participar en ellas y por supuesto est&aacute;n en su derecho. </P>

<P>Una sobresaliente muestra de una sociedad comprometida con la transformaci&oacute;n del sistema de justicia penal, es la Red Nacional a Favor de los Juicios Orales y el Debido Proceso Legal, integrada por una treintena de organizaciones civiles, acad&eacute;micas y empresariales que ha generado sinergia y ha dado paso a una propuesta concreta. Por cierto, destaco la presencia de algunos de sus integrantes aqu&iacute; en San L&aacute;zaro. Muchas gracias.</P>

<P>Los legisladores —nadie lo duda— estamos obligados a escuchar a la sociedad. Hace menos de una semana en reuni&oacute;n de las Comisiones de Justicia y de la de Puntos Constitucionales de esta C&aacute;mara, la Red —como suele llam&aacute;rsele— entreg&oacute; su propuesta de reforma constitucional que busca modificar a fondo el sistema de justicia penal mediante la implantaci&oacute;n de los juicios orales y todo lo que &eacute;stos implican.</P>

<P>Ante el impedimento jur&iacute;dico de los ciudadanos mexicanos de presentar al Congreso de la Uni&oacute;n iniciativas de ley o de reformas y adiciones a las mismas, pero sobre todo, persuadidos de las bondades de los prop&oacute;sitos que la Red persigue, los diputados Felipe Borrego, de Acci&oacute;n Nacional; Raymundo C&aacute;rdenas, del PRD; Javier Estrada, del Partido Verde; Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, de Nueva Alianza y el de la voz, del grupo parlamentario del PRI, hemos decidido hacer nuestra esta propuesta ciudadana, refrendarla y presentarla ante esta soberan&iacute;a en los t&eacute;rminos en que se nos entreg&oacute;.</P>

<P>Esta iniciativa, desde luego, se suma a otras m&aacute;s radicadas en estas comisiones de estudio y dictamen. La tarea, ahora, consiste en iniciar cuanto antes el an&aacute;lisis, las consultas y abrir paso a las discusiones para dictaminar en breve y darle vida a la norma.</P>

<P>El reto inmediato es lograr el orden y la coherencia para procesar &eacute;ste y todos los planteamientos en la materia; evitar la disfuncionalidad en la que se incurrir&iacute;a si se resolvieran por separado.</P>

<P>Es importante subrayarlo, en este tema nadie debe medrar pol&iacute;ticamente; por el contrario, los legisladores de todas las fracciones parlamentarias estamos obligados a ser congruentes con el compromiso que, por cierto, pr&aacute;cticamente todos los candidatos, no s&oacute;lo los presidenciales, asumimos con nuestros respectivos electores.</P>

<P>Hoy es un d&iacute;a propicio. Ayer todas las fuerzas pol&iacute;ticas demostramos ser capaces de construir consensos y dar buenos resultados al pa&iacute;s. La cirug&iacute;a mayor que requiere el sistema de justicia penal es una verdadera reforma estructural y por ello demanda no s&oacute;lo talento jur&iacute;dico, sino una gran dosis de responsabilidad pol&iacute;tica y que los Poderes Ejecutivo y Judicial tambi&eacute;n se involucren en la discusi&oacute;n.</P>

<P>Procuremos pues, compa&ntilde;eras, compa&ntilde;eros diputados, que la sociedad mexicana reciba uno m&aacute;s de los resultados que espera de este Poder Legislativo. D&eacute;mosle motivos para sentirse orgullosa de sus representantes y contribuyamos para que el Estado mexicano recupere una de sus m&aacute;s importantes razones de ser: la tranquilidad de las personas. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado C&eacute;sar Camacho Quiroz. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Se concede el uso de la tribuna a la diputada Rub&iacute; Laura…</P>
<B>
<P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>S&iacute;, diputado ¿perd&oacute;n?</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Para rogarle respetuosamente ampliaci&oacute;n de turno a la Comisi&oacute;n de Justicia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Que se turne tambi&eacute;n a la Comisi&oacute;n de Justicia, para su opini&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada Rub&iacute; Laura L&oacute;pez Silva, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 10 y 37 de la Ley General de Personas con Discapacidad.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Gracias. Con su anuencia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Presento ante ustedes iniciativa con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 10 y adiciona el art&iacute;culo 37 de la Ley General de las Personas con Discapacidad, mediante la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Las personas con discapacidad est&aacute;n expuestas d&iacute;a a d&iacute;a a situaciones de discriminaci&oacute;n y exclusi&oacute;n social que les impide ejercer sus derechos y libertades al igual que el resto de la poblaci&oacute;n, dificultando su participaci&oacute;n plena en las actividades ordinarias de las sociedades en que viven.</P>

<P>Durante d&eacute;cadas, uno de los grandes descuidos de los diferentes &aacute;mbitos de gobierno fue el constante abandono de la educaci&oacute;n destinada a las personas con alguna discapacidad.</P>

<P>Afortunadamente los esfuerzos de las personas con discapacidad, de sus familias, de las organizaciones que los apoyas, de los maestros y maestras, del personal de educaci&oacute;n especial han promovido cambios en las actitudes sociales, en la legislaci&oacute;n, en las oportunidades para trabajo y en educaci&oacute;n.</P>

<P>Sin embargo, subsisten problemas en cobertura y distribuci&oacute;n de los servicios y en la calidad de atenci&oacute;n que recibe la poblaci&oacute;n infantil y adolescente con necesidades de educaci&oacute;n especial.</P>

<P>En la anterior Administraci&oacute;n, la atenci&oacute;n hacia las personas con discapacidad ha dejado atr&aacute;s s&oacute;lo el enfoque m&eacute;dico, asistencial o caritativo para ser tomadas y tomados en cuenta como seres humanos y por supuesto, portadores tambi&eacute;n de derechos.</P>

<P>En este sentido, en el programa Nacional de Educaci&oacute;n 2001-2006 se reconoce la necesidad de realizar acciones por las autoridades educativas para atender a la poblaci&oacute;n con discapacidad, entre otras.</P>

<P>De este programa sectorial, se desprende el programa Nacional de Fortalecimiento de la Educaci&oacute;n Especial y de la integraci&oacute;n educativa con el objetivo de garantizar una atenci&oacute;n educativa de calidad para los ni&ntilde;os, las ni&ntilde;as y los j&oacute;venes con necesidades educativas especiales otorgando prioridad a los que presentan discapacidad mediante el fortalecimiento del proceso de integraci&oacute;n educativa y de los servicios de educaci&oacute;n especial.</P>

<P>De acuerdo a esta norma en el Sistema Educativo Nacional queda comprendida la educaci&oacute;n inicial, la educaci&oacute;n especial y la educaci&oacute;n para adultos, y el art&iacute;culo 41 establece que la educaci&oacute;n especial est&aacute; destinada a individuos con capacidades transitorias o definitivas, as&iacute; como aquellos con actitudes sobresalientes y que atender&aacute; a los educandos de manera adecuada a sus propias condiciones con equidad social.</P>

<P>Tambi&eacute;n especifica que trat&aacute;ndose de menores de edad con discapacidades, esta educaci&oacute;n propiciar&aacute; su integraci&oacute;n a los planteles de educaci&oacute;n b&aacute;sica regular mediante la aplicaci&oacute;n de m&eacute;todos, t&eacute;cnicas y materiales espec&iacute;ficos y para quienes no logren esta integraci&oacute;n esta educaci&oacute;n procurar&aacute; la satisfacci&oacute;n de necesidades b&aacute;sicas de aprendizaje para la autonom&iacute;a, convivencia social y productiva para lo cual se elaborar&aacute;n programas y materiales de apoyo did&aacute;cticos necesarios.</P>

<P>A diversas disposiciones, se suma la Ley General de Personas con Discapacidad publicada en el Diario Oficial de la Federaci&oacute;n el 10 de junio del 2005, a trav&eacute;s de la cual se busca establecer las bases que permitan la plena inclusi&oacute;n de las personas con discapacidad en un marco de igualdad y de equiparaci&oacute;n de oportunidades en todos los &aacute;mbitos de la vida.</P>

<P>Sin embargo, las leyes y los programas encaminados a fomentar la inclusi&oacute;n de la poblaci&oacute;n infantil que padece necesidades especiales en el &aacute;mbito de la educaci&oacute;n regular, no son suficientes.</P>

<P>Las cifras oficiales en el caso de la integraci&oacute;n de personas con discapacidad a escuelas regulares, nos muestran que s&oacute;lo uno de cada tres ni&ntilde;os y adolescentes con discapacidad asiste a un centro educativo.</P>

<P>Debemos continuar impulsando la integraci&oacute;n del Sistema Educativo Nacional de las Ni&ntilde;as, los Ni&ntilde;os y los Adolescentes con Discapacidad y que est&aacute;n en condiciones de acceder a la educaci&oacute;n regular. Las acciones en contra de la discriminaci&oacute;n en el sector educativo de estos grupos de poblaci&oacute;n deben ser permanentes.</P>

<P>Es un hecho que las personas con alguna discapacidad debe de iniciar su educaci&oacute;n a tiempo con el objeto de terminar su preparaci&oacute;n acad&eacute;mica a la edad id&oacute;nea que les permita aplicar las habilidades, destrezas y conocimientos adquiridos para lograr una vida m&aacute;s satisfactoria y con expectativas.</P>

<P>Las propuestas a favor de las personas con discapacidad deben estar dirigidas en todos los &aacute;mbitos: educativo, salud, vivienda, trabajo, pobreza, entre muchos otros, los cuales procuren incidir en acciones legislativas y de pol&iacute;tica p&uacute;blica tendientes a eliminar la discriminaci&oacute;n y que la sociedad debemos asumir un papel proactivo en cualquier acci&oacute;n que se realice para la edificaci&oacute;n de una cultura de respeto y apoyo a favor de las personas con discapacidad.</P>

<P>Contamos hoy en d&iacute;a con diversas asociaciones civiles, ONG, instituciones p&uacute;blicas y privadas, las cuales contribuyen a&uacute;n en gran medida a que las personas con discapacidad puedan incorporarse a una mejor calidad de vida.</P>

<P>Es importante se&ntilde;alar que s&oacute;lo en casos espec&iacute;ficos no podr&aacute;n ser integrados en una educaci&oacute;n regular, cuando el grado de discapacidad sea tal que impida al menor la comprensi&oacute;n de los planes y programas que se utilizan en la educaci&oacute;n regular, siempre y cuando sea esto declarado m&eacute;dicamente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Continuemos con la elaboraci&oacute;n del marco legal, as&iacute; como su adecuaci&oacute;n para lograr la plena incorporaci&oacute;n de las ni&ntilde;as y los ni&ntilde;os con discapacidad a las actividades de la educaci&oacute;n formal. Esto es indispensable para que procuremos la satisfacci&oacute;n de sus necesidades b&aacute;sicas de aprendizaje para su aut&oacute;noma convivencia social de estos menores discapacitados.</P>

<P>Para nuestro partido es indiscutible que la responsabilidad de crear las condiciones necesarias para incorporar a las personas con discapacidad, recae tanto en el gobierno de forma prioritaria, como en la sociedad.</P>

<P>No podemos negar que la inserci&oacute;n social en espacios educativos de una ni&ntilde;a o de un ni&ntilde;o con discapacidad, le abre la posibilidad de construir estilos de vida m&aacute;s independientes, gracias al acceso a la informaci&oacute;n y a los conocimientos que adquieren.</P>

<P>Cumpliendo con esa responsabilidad gobierno y sociedad, nuestra tarea a corto plazo es lograr una legislaci&oacute;n acorde a las necesidades y derechos de las personas con discapacidad.</P>

<P>Por lo anteriormente expuesto y con fundamento en las facultades citadas, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 10 y adiciona el art&iacute;culo 37 de la Ley General de las Personas con Discapacidad.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n III del art&iacute;culo 10 y se adiciona el art&iacute;culo 37 a la Ley General de Personas con Discapacidad para quedar como sigue.</P>

<P>Cap&iacute;tulo Tercero. &quot;De la educaci&oacute;n&quot;. Art&iacute;culo 10. La educaci&oacute;n que imparte y regula el Estado deber&aacute; contribuir a su desarrollo integral para potenciar y ejercer plenamente sus capacidades, habilidades y aptitudes. Para tales efectos las autoridades competentes establecer&aacute;n, entre otras acciones, las siguientes:</P>

<P>Fracci&oacute;n III. Admitir y atender a menores con discapacidad en los centros de desarrollo infantil y guarder&iacute;as p&uacute;blicas y privadas. La discapacidad de los menores no podr&aacute; ser motivo para condicionar su integraci&oacute;n a la educaci&oacute;n inicial o preescolar. En su caso, se procurar&aacute; la satisfacci&oacute;n de necesidades b&aacute;sicas de aprendizaje para la aut&oacute;noma convivencia social.</P>

<P>T&iacute;tulo Cuarto. &quot;De las responsabilidades y sanciones&quot;. Art&iacute;culo 37. Las autoridades competentes en su respectivo &aacute;mbito, establecer&aacute;n las sanciones pertinentes a las instituciones educativas que no cumplan con las disposiciones legales de integraci&oacute;n a la educaci&oacute;n b&aacute;sica regular, de las ni&ntilde;as y los ni&ntilde;os discapacitados que sean susceptibles de ser admitidos, previa valoraci&oacute;n m&eacute;dica y psicopedag&oacute;gica.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>En virtud deque s&oacute;lo di lectura a la iniciativa y que se encuentra publicada en la Gaceta Parlamentaria, solicito se inscriba en su totalidad en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Rub&iacute; Laura L&oacute;pez Silva. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia da un cordial saludo a los alumnos de la UNAM que se encuentran acompa&ntilde;&aacute;ndonos.</P>

<P>Tiene la palabra el diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, aqu&iacute; representantes del pueblo de M&eacute;xico. La Organizaci&oacute;n Mundial de la Salud declar&oacute; el primero de diciembre de 1988 como el D&iacute;a Mundial del Sida.</P>

<P>Este d&iacute;a se conmemora cada primero de diciembre en todo el mundo, con el fin de celebrar los progresos logrados en la lucha contra esta enfermedad as&iacute; como para recordar los retos que est&aacute;n pendientes.</P>

<P>A unos d&iacute;as de haberse conmemorado este importante d&iacute;a no podr&iacute;amos dejar de soslayar uno de los ocho objetivos del desarrollo del milenio de la Organizaci&oacute;n de las Naciones, que se ha planteado para el a&ntilde;o 2015 detener y comenzar a reducir la propagaci&oacute;n del VIH Sida, reconociendo que a&uacute;n cuando los nuevos tratamientos prolongan la vida no hay cura para el Sida, por lo que para cumplir este objetivo se deben intensificar las tareas de prevenci&oacute;n en todas las regiones del mundo.</P>

<P>En el caso de M&eacute;xico no desconocemos las acciones que se han efectuado para hacer frente a esta pandemia, que se considera un problema grave de salud p&uacute;blica.  En 1986 se cre&oacute; el Comit&eacute; Nacional de Prevenci&oacute;n de Sida, que dos a&ntilde;os despu&eacute;s se convirti&oacute; en el Consejo Nacional para la Prevenci&oacute;n y Control del Sida, el Conasida, cuyas actividades en su mayor&iacute;a pudieron realizarse con financiamiento internacional, principalmente del programa global de Sida de la Organizaci&oacute;n Mundial de la Salud.</P>

<P>Durante el sexenio que abarca los a&ntilde;os de 1994 a 2000 se puso en operaci&oacute;n el programa Nacional de Prevenci&oacute;n y Control del VIH Sida, a partir del ejercicio presupuestal del a&ntilde;o 2000, el Conasida se transforma en el Centro Nacional para la Prevenci&oacute;n y Control de VIH Sida, el Censida, como un &oacute;rgano desconcentrado de la Secretar&iacute;a de Salud.</P>

<P>Para la administraci&oacute;n p&uacute;blica federal que termin&oacute; 2000-2006 se formul&oacute; el programa de Acci&oacute;n para la Prevenci&oacute;n y Control para el VIH Sida e Infecciones de Transmisi&oacute;n Sexual.  Frente a estas acciones est&aacute;n las cifras que nos indican que hay que intensificar la diseminaci&oacute;n de esta enfermedad.</P>

<P>Seg&uacute;n la Organizaci&oacute;n Mundial de la Salud y el escaso uso del cond&oacute;n fue la principal causa por la que en el a&ntilde;o 2005 por vez primera se super&oacute; la cifra de 40 millones de infectados del virus VIH Sida, datos de la Organizaci&oacute;n de las Naciones Unidas revelan que la cifra para 2006 alcanz&oacute; los 45 millones de infectados.</P>

<P>En el caso de M&eacute;xico sabemos por informaci&oacute;n que proporciona el Centro Nacional para la Prevenci&oacute;n y Control del Sida y el Consejo Nacional de Poblaci&oacute;n, que hay 98,936 casos de Sida desde su aparici&oacute;n, que el 83.3 por ciento son hombres y el 16.7 por ciento mujeres.  50 por ciento de personas seropositivas son menores de 25 a&ntilde;os y 77 por ciento son mujeres, de 15 a 44 a&ntilde;os, as&iacute; como el 22.2 por ciento menores de 15 a&ntilde;os.</P>

<P>Asimismo 182 mil adultas son portadoras de VIH de las cuales,  cuatro mil 963 son nuevos casos de Sida que se registraron en 2005, con la referencia de que el 21 por ciento, en su mayor&iacute;a contagiadas por su pareja.</P>

<P>Seg&uacute;n dato reciente proporcionado por el Centro Nacional para la Prevenci&oacute;n y el Control del VIH Sida, Censida, M&eacute;xico es el segundo pa&iacute;s en Am&eacute;rica Latina despu&eacute;s de Brasil, con el mayor n&uacute;mero de enfermos de VIH al tiempo que ocupa el lugar 23 entre los pa&iacute;ses de esta regi&oacute;n.</P>

<P>Ante este diagn&oacute;stico podemos se&ntilde;alar que la tendencia en la transmisi&oacute;n del VIH no ha dejado de aumentar, y ello nos demuestra que hasta ahora no han sido lo suficientemente efectivas las pol&iacute;ticas y medidas de prevenci&oacute;n de la enfermedad.</P>

<P>No est&aacute; por dem&aacute;s advertir que la &uacute;ltima encuesta nacional de salud nos indica que cada hora 292 j&oacute;venes mexicanos contraen el virus del sida por tener relaciones sexuales sin protecci&oacute;n, es decir, siete mil infectados diariamente.</P>

<P>Un an&aacute;lisis realizado recientemente por investigadores del Colegio de M&eacute;xico, en forma conjunta con el Centro Nacional para la Prevenci&oacute;n y Control de Sida, Censida, mismo que se denomina: Uso del cond&oacute;n entre adolescentes mexicanos para la prevenci&oacute;n de las infecciones de transmisi&oacute;n sexual, sostiene que existen m&uacute;ltiples obst&aacute;culos culturales que impiden o dificultan a los j&oacute;venes llevar a la pr&aacute;ctica lo que saben sobre el cond&oacute;n y otros m&eacute;todos anticonceptivos.</P>

<P>De acuerdo con esa investigaci&oacute;n los varones encuestados no usan cond&oacute;n porque aseguran no tener uno a la mano en el momento de la relaci&oacute;n sexual, mientras que las mujeres no exigen a sus parejas que lo usen, por temor a ser rechazadas. </P>

<P>En el caso de los adolescentes menores de 15 a&ntilde;os que ya iniciaron su vida sexual, se explica que no usan cond&oacute;n porque no saben como usarlo —y hay que llamarle cond&oacute;n, no es preservativo; preservativo es lo que preserva los alimentos.</P>

<P>Asimismo, se dice tambi&eacute;n que existen muchos prejuicios en torno del cond&oacute;n, sobre todo entre los varones j&oacute;venes, pues casi el 70 por ciento de los encuestados sostuvieron que disminuye la sensibilidad.</P>

<P>Cabe decir que en el Programa de Acci&oacute;n para la Prevenci&oacute;n y Control de VIH-sida y Enfermedades de Transmisi&oacute;n Sexual 2000-2006, no se estableci&oacute; ninguna estrategia nacional de prevenci&oacute;n que incluyera una campa&ntilde;a permanente para promover, masiva y selectivamente, el uso del cond&oacute;n, a pesar de que se reconoce que el uso correcto y constante del cond&oacute;n protege entre 90 y 95 por ciento. No hay vacuna el d&iacute;a de hoy para sida, compa&ntilde;eros.</P>

<P>Como se ver&aacute;, uno de los factores que contribuyen a la propagaci&oacute;n del VIH-sida es la falta de una pol&iacute;tica efectiva de prevenci&oacute;n a trav&eacute;s de la cual simplemente intensifiquen las acciones para informar y educar a la ciudadan&iacute;a respecto al uso adecuado y constante del cond&oacute;n, como forma efectiva de prevenir las enfermedades de transmisi&oacute;n sexual.</P>

<P>Para controlar el crecimiento de estas infecciones, es urgente no s&oacute;lo aumentar el uso adecuado del cond&oacute;n, espec&iacute;ficamente entre los j&oacute;venes a trav&eacute;s de la promoci&oacute;n, suministro y distribuci&oacute;n de condones a la poblaci&oacute;n en general, sino tambi&eacute;n debemos enfocar, desde el &aacute;mbito parlamentario, nuestros esfuerzos para impulsar permanentemente la realizaci&oacute;n de campa&ntilde;as preventivas en los medios de comunicaci&oacute;n, acciones centradas en educaci&oacute;n y estrategias orientadas al tratamiento de esta enfermedad.</P>

<P>Como legisladores no podemos dejar de implementar las v&iacute;as y mecanismos legislativos a nuestro alcance, para profundizar en las acciones de prevenci&oacute;n, tal y como lo recomienda en su &uacute;ltimo informe la Organizaci&oacute;n de las Naciones Unidas.</P>

<P>Bajo ese esp&iacute;ritu, se propone incluir en el cap&iacute;tulo dos bis, dentro del t&iacute;tulo s&eacute;ptimo de la Ley General de Salud, que eleve a rango de ley el programa nacional de prevenci&oacute;n, atenci&oacute;n y control del VIH-sida e infecciones de transmisi&oacute;n sexual, con la finalidad de que se garantice eficacia en su aplicaci&oacute;n y cumplimiento por las autoridades sanitarias federales y deje de ser una gu&iacute;a normativa para convertirse en un instrumento con fuerza de ley, que obligue a la unificaci&oacute;n y coordinaci&oacute;n de acciones entre los distintos niveles de gobierno, con absoluto apego y respeto al sistema de distribuci&oacute;n de competencias en aras de consolidar una efectiva pol&iacute;tica nacional de prevenci&oacute;n y control de esta enfermedad.</P>

<P>Considerando</P>

<P>Que el derecho a la protecci&oacute;n de la salud tiene entre otras finalidades la protecci&oacute;n y el acrecentamiento de los valores que coadyuven a la creaci&oacute;n, conservaci&oacute;n y disfrute de condiciones de salud que contribuyan al desarrollo social, la extensi&oacute;n de actitudes solidarias y responsables de la poblaci&oacute;n en la preservaci&oacute;n, conservaci&oacute;n, mejoramiento y restauraci&oacute;n de la salud.</P>

<P>Que es materia de salubridad general la educaci&oacute;n para la salud y la prevenci&oacute;n y el control de enfermedades transmisibles, como el VIH-sida y otras enfermedades de transmisi&oacute;n sexual.</P>

<P>Que a la Secretar&iacute;a de Salud, como coordinadora del Sistema Nacional de Salud, le corresponde, a trav&eacute;s del Censida, establecer y conducir las pol&iacute;ticas nacionales en  materia de prevenci&oacute;n y control del VIH Sida y de las enfermedades de transmisi&oacute;n sexual.</P>

<P>Que las acciones de prevenci&oacute;n y control de tales enfermedades deben articularse en un programa nacional con fuerza de la ley que coordine los esfuerzos entre los tres niveles de gobierno para garantizar resultados positivos en su ejecuci&oacute;n y evaluaci&oacute;n.</P>

<P>Por lo antes expuesto someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto, por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 13, apartado A, fracci&oacute;n II y XXVII en su fracci&oacute;n II, de la Ley General de Salud, se adiciona una fracci&oacute;n XX- bis, al art&iacute;culo 3o, as&iacute; como un Cap&iacute;tulo Segundo bis, al T&iacute;tulo Octavo del mismo ordenamiento, para quedar como sigue:</P>

<P>Art&iacute;culo 3o. En los  t&eacute;rminos de esta ley es materia de salubridad general, del 1 al vig&eacute;simo igual.</P>

<P>XX Bis. El programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control del VIH-Sida e Infecciones de Transmisi&oacute;n Sexual.</P>

<P>XXI al XIX, igual.</P>

<P>El art&iacute;culo 3o. La competencia entre la Federaci&oacute;n y las entidades federativas en materia de salubridad general quedar&aacute;n distribuidas conforme a lo siguiente:</P>
<P> </P>
<P>a) Corresponde al Ejecutivo federal, por conducto de la Secretar&iacute;a de Salud.</P>

<P>2o. En las materias enumeradas en las fracciones I, III, V, VI, XX-Bis, XXIII, XXIV, XXV, XXVI, XXVII, XXVIII y XXIX, del art&iacute;culo 3o de esta Ley. Organizar y operar los servicios respectivos y vigilar su funcionamiento por s&iacute;, o en coordinaci&oacute;n con dependencias y entidades del sector salud.</P>

<P>Art&iacute;culo 27. Para los efectos del derecho a la protecci&oacute;n de la salud se consideran servicios b&aacute;sicos de salud los referentes a:</P>

<P>2o. La prevenci&oacute;n y el control de las enfermedades transmisibles de atenci&oacute;n prioritaria, de las no transmisibles m&aacute;s frecuentes y de los accidentes. En el caso del VIH-Sida y de las infecciones de transmisi&oacute;n sexual los servicios b&aacute;sicos deber&aacute;n presentarse, conformar a las acciones y metas que establezca el programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control de VIH-Sida, infecciones de transmisi&oacute;n sexual que se prev&eacute;n en esta ley.</P>

<P>T&iacute;tulo Octavo. Prevenci&oacute;n y control de enfermedades y accidentes.</P>

<P>Cap&iacute;tulo Segundo Bis. Programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control de VIH Sida e infecciones de transmisi&oacute;n sexual.</P>

<P>Art&iacute;culo 157 Bis. La Secretar&iacute;a de Salud elaborar&aacute; un programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control del VIH-Sida, e Infecciones de Transmisi&oacute;n Sexual y lo ejecutar&aacute; en coordinaci&oacute;n con las dependencias y entidades del sector salud y con los gobiernos de las entidades federativas.</P>

<P>En la formulaci&oacute;n del programa participar&aacute;n las dependencias y entidades del sector salud, del nivel estatal y municipal y se escuchar&aacute; la opini&oacute;n y propuestas de organismos e instituciones p&uacute;blicas, privadas y sociales, cuyas labor est&eacute;n orientadas a la prevenci&oacute;n, atenci&oacute;n y control del VIH-Sida y enfermedades de transmisi&oacute;n sexual, a fin de impulsar su apoyo y participaci&oacute;n en el desarrollo de estas acciones.</P>

<P>Art&iacute;culo 157 Bis-1. La Secretar&iacute;a de Salud, los gobiernos de las entidades federativas y el Consejo de Salubridad General, en el &aacute;mbito de sus respectivas competencias se coordinar&aacute;n para la ejecuci&oacute;n del programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control del VIH-Sida e Infecciones de Transmisi&oacute;n Sexual, que comprender&aacute; entre otras las siguientes acciones:</P>

<P>1.- De prevenci&oacute;n en los siguientes aspectos:</P>

<P>De prevenci&oacute;n sexual. Se desarrollar&aacute;n e impulsar&aacute;n prioritariamente acciones permanentes de prevenci&oacute;n para el uso adecuado y constante del cond&oacute;n. Para tal efecto la Secretar&iacute;a implementar&aacute; los mecanismos adecuados de coordinaci&oacute;n con el sector privado y social, a fin de que se garantice la instalaci&oacute;n y mantenimiento de m&aacute;quinas expendedoras de condones en hoteles, restaurantes, bares y lugares de diversi&oacute;n nocturna.</P>

<P>Asimismo, se desarrollar&aacute;n estrategias preventivas espec&iacute;ficas para la poblaci&oacute;n con pr&aacute;cticas de riesgo y mayor vulnerabilidad para la adquisici&oacute;n del VIH-Sida, mujeres, j&oacute;venes, hombres que tienen sexo con otros hombres, ind&iacute;genas, poblaciones m&oacute;viles, trabajadores y trabajadoras sexuales, usuarios de drogas inyectables y personas privadas de la libertad.</P>

<P>De prevenci&oacute;n perinatal. Se desarrollar&aacute;n acciones para incorporar los principios de prevenci&oacute;n del VIH-Sida e infecciones de transmisi&oacute;n sexual perinatal, de acuerdo a la norma oficial en el 100 por ciento de las instituciones del sector salud.</P>

<P>De prevenci&oacute;n sangu&iacute;nea. Se impulsar&aacute;n acciones a fin de garantizar que el 100 por ciento de los &oacute;rganos, tejidos y c&eacute;lulas hematopoy&eacute;ticas para transplantes se apeguen a las normas de tamizaje de sangre y hemoderivados.</P>

<P>Que el 100 por ciento de las unidades del sector salud cuenten con informaci&oacute;n, capacitaci&oacute;n, equipo e insumos necesarios para la prevenci&oacute;n del VIH Sida, hepatitis B y C por exposici&oacute;n ocupacional y que el 100 por ciento de las instituciones gubernamentales que trabajan con usuarios de drogas inyectables incorporen la reducci&oacute;n del riesgo como eje central de prevenci&oacute;n de la transmisi&oacute;n del VIH Sida.</P>

<P>De atenci&oacute;n integral</P>

<P>Se emprender&aacute;n acciones dirigidas a la prestaci&oacute;n de servicios de calidad para la consejer&iacute;a, detecci&oacute;n y tratamiento de las infecciones de transmisi&oacute;n sexual en todas las entidades federativas, con el objeto de asegurar que el 100 por ciento de las personas y comunidades afectadas por el VIH Sida e infecciones de transmisi&oacute;n sexual tengan acceso a los servicios de atenci&oacute;n integral de la salud con calidad y en la ampliaci&oacute;n de la cobertura del tratamiento antirretroviral a toda la poblaci&oacute;n requerida.</P>

<P>De control</P>

<P>Se llevar&aacute;n a cabo acciones a fin de que el 100 por ciento de las personas y comunidades afectadas por el VIH Sida se les ofrezcan servicios de apoyo.</P>

<P>Art&iacute;culo 157 Bis. En el marco del Sistema Nacional de Salud, la Secretar&iacute;a de Salud coordinar&aacute; las acciones de prevenci&oacute;n y control que se desarrollen en el Programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control del VIH Sida e Infecciones de Transmisi&oacute;n Sexual, promover&aacute; y organizar&aacute; los servicios de salud necesarios e impulsar&aacute; permanentemente la realizaci&oacute;n de campa&ntilde;as preventivas en los medios de comunicaci&oacute;n, en particular sobre el uso adecuado y constante del cond&oacute;n, as&iacute; como acciones centradas en materia de educaci&oacute;n para la salud y estrategias orientadas al tratamiento de estas enfermedades.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Sal&oacute;n de sesiones de la H. C&aacute;mara de Diputados. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la palabra al diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, diputada Presidenta. Espero cumplir totalmente con el Reglamento y con el tiempo asignado para todos y cada uno de nosotros en la presentaci&oacute;n de las iniciativas.</P>

<P>El sistema fiscal mexicano ha sido objeto de un fuerte debate a lo largo y a lo ancho de nuestra geograf&iacute;a pol&iacute;tica, de nuestra historia y de la historia constitucionalista. La Constituci&oacute;n de 1917 recoge el pensamiento de una vigorosa corriente nacionalista que est&aacute; a favor de la intervenci&oacute;n del Estado en la vida econ&oacute;mica de la naci&oacute;n. Est&aacute;n ah&iacute; los discursos en el Diario de los Debates, de los Constituyentes de Quer&eacute;taro, los pronunciamientos avanzados de los diputados M&uacute;jica y De Jara.</P>

<P>Cada a&ntilde;o nuestra legislaci&oacute;n fiscal es motivo de amplios debates que a la postre han producido miscel&aacute;neas fiscales que para muchos no corresponden a las demandas actuales de nuestro pa&iacute;s y no son acordes con las necesidades del M&eacute;xico del siglo XXI.</P>

<P>Hoy en d&iacute;a todas las econom&iacute;as est&aacute;n en competencia, pero al mismo tiempo la sociedad demanda una mayor equidad, calidad y amplitud de bienes y servicios p&uacute;blicos. En este sentido, una reforma al sistema hacendario mexicano, que reestructure a fondo las finanzas p&uacute;blicas en todas sus vertientes y que atienda la gran demanda nacional en aras de un aut&eacute;ntico federalismo, ser&aacute; fundamental para el desarrollo nacional.</P>

<P>Los te&oacute;ricos de las finanzas p&uacute;blicas han indicado que el Estado debe satisfacer tres funciones b&aacute;sicas fiscales: la estabilidad macroecon&oacute;mica, la redistribuci&oacute;n del ingreso y la asignaci&oacute;n eficiente de recursos. Las dos primeras son funciones exclusivas del gobierno federal y la tercera puede ser funci&oacute;n de cualquiera de los tres niveles de gobierno.</P>

<P>El principal avance que se ha dado en M&eacute;xico en materia de descentralizaci&oacute;n de gasto ha sido la creaci&oacute;n en 1999 del Ramo 33, que contiene las transferencias de gasto etiquetadas en materia de salud, educaci&oacute;n y seguridad y, por otra parte, las transferencias a los municipios sobre todo para sus gastos en materia de infraestructura social.</P>

<P>Este cambio tuvo su origen en las reformas adoptadas en los a&ntilde;os 90 para descentralizar la educaci&oacute;n, las cuales cristalizaron en el Acuerdo Nacional para la Modernizaci&oacute;n de la Educaci&oacute;n B&aacute;sica y los Servicios de Salud, pero tambi&eacute;n en los programas de solidaridad para apoyar a los municipios y compensarlos por los efectos sociales de los programas de ajuste, para as&iacute; combatir la pobreza en forma focalizada.</P>

<P>Con la creaci&oacute;n del Ramo 33 se dot&oacute; a las entidades federativas y municipios de mayor certeza jur&iacute;dica y responsabilidad sobre el uso y vigilancia de los mismos que, de acuerdo con la Ley de Coordinaci&oacute;n Fiscal estos recursos son transferencias etiquetadas para cubrir las necesidades sociales relacionadas con la educaci&oacute;n, salud, infraestructura social, seguridad p&uacute;blica y otras.</P>

<P>Es por todo esto que hago uso de esta tribuna para que, en forma complementaria a la reforma del art&iacute;culo 74 constitucional, que establece como fecha m&aacute;xima el 15 de noviembre para la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n y con motivo de la aprobaci&oacute;n por parte del Congreso de la Uni&oacute;n de la Ley Federal de Presupuesto y Responsabilidad Hacendaria publicada en el Diario Oficial de la Federaci&oacute;n el 30 de marzo de este a&ntilde;o, considero oportuno elaborar esta iniciativa con proyecto de decreto para reformar diversos art&iacute;culos de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>La actualizaci&oacute;n de los tiempos, el cumplimiento de la fecha, as&iacute; como la publicaci&oacute;n de la distribuci&oacute;n de los calendarios de la totalidad de los recursos para las entidades federativas y municipios, permitir&aacute; a los legisladores conocer con precisi&oacute;n y oportunidad la distribuci&oacute;n de los recursos aprobados por sus respectivas entidades.</P>

<P>Adem&aacute;s, permitir&aacute; que los gobernadores conozcan con la debida anticipaci&oacute;n su disponibilidad  de recursos, lo que proporcionar&aacute; una mayor certidumbre y podr&aacute;n mejorar los procesos de planeaci&oacute;n, programaci&oacute;n y presupuestaci&oacute;n, adem&aacute;s de que les permitir&aacute; someter el proyecto de presupuesto con la debida antelaci&oacute;n a la aprobaci&oacute;n de los respectivos poderes legislativos estatales.</P>

<P>Esta iniciativa considera dos aspectos: primero, actualizar los tiempos para la publicaci&oacute;n de los calendarios de los fondos y subfondos de las aportaciones federales para entidades federativas y municipios, el llamado Ramo 33.</P>

<P>En segundo lugar, establecer como mandato de ley la obligatoriedad para que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico cumpla con la fecha establecida.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. M&eacute;xico es un pa&iacute;s grande en t&eacute;rminos territoriales y poblacionales, con m&aacute;s de 100 millones de habitantes, muy distinto al pa&iacute;s de 15 millones de mexicanos que era en 1917, cuando los constituyentes de Quer&eacute;taro dise&ntilde;aron, desde el ideal constitucional de un pa&iacute;s libre y soberano, la empresa extraordinaria de construir una naci&oacute;n econ&oacute;mica y socialmente fuerte.</P>

<P>Es imperioso profundizar en el an&aacute;lisis de la distribuci&oacute;n de competencias entre la Federaci&oacute;n, los estados y los municipios, as&iacute; como el Distrito Federal y sus delegaciones, sobre todo respecto a las atribuciones en las que se desglosa una materia dada para as&iacute; asignarles con responsabilidad sus correspondientes recursos para ejecutarlos.</P>

<P>Por todo lo anterior, es imprescindible que las reformas hacendarias sean abordadas con madurez, voluntad pol&iacute;tica y esp&iacute;ritu de concordia y de participaci&oacute;n.</P>

<P>Es menester que se abandonen las posturas particulares y/o de partido. Debemos buscar esquemas m&aacute;s justos y equitativos, debemos revisar nuestra manera de entender el desarrollo y atender las necesidades nacionales como el empleo, la alimentaci&oacute;n y el bienestar en su conjunto.</P>

<P>Por eso es que presento esta iniciativa a esta soberan&iacute;a, fundamentalmente para la actualizaci&oacute;n de los calendarios de la publicaci&oacute;n de los fondos y los subfondos y de esa manera darle certeza a los municipios y a las entidades federativas para la planeaci&oacute;n y programaci&oacute;n del gasto.</P>

<P>Por &uacute;ltimo, diputada Presidenta, le solicito atentamente que esta iniciativa, as&iacute; como mi intervenci&oacute;n sean publicadas de manera &iacute;ntegra en el Diario de los Debates y en la Gaceta Parlamentaria.  Es cuanto. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Samuel Aguilar Sol&iacute;s. Se toma en cuenta su petici&oacute;n de que sea publicada de manera &iacute;ntegra su propuesta. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta.  La riqueza que ofrecen a M&eacute;xico nuestros pueblos ind&iacute;genas, nos permiten colocarnos en octavo lugar a nivel mundial en cuanto a diversidad cultural.</P>

<P>El 12.7 por ciento de la poblaci&oacute;n nacional es ind&iacute;gena. Existen 52 etnias que se encuentran asentadas en 20 mil localidades, tanto urbanas como rurales, ocupando una quinta parte de la superficie total del pa&iacute;s.</P>

<P>En los &uacute;ltimos 15 a&ntilde;os nuestro derecho positivo ha venido reconociendo la existencia de un derecho consuetudinario anteriormente ignorado.</P>

<P>El 14 de agosto del 2001 logramos concretar una serie de reformas constitucionales que modificaron la historia jur&iacute;dica y pol&iacute;tica orientada a reconocer la pluralidad cultural y la diversidad de lenguas, usos, costumbres y sistemas de organizaci&oacute;n existentes en dichas comunidades originarias.</P>

<P>El objetivo fundamental de dicha reforma constitucional fue el de reconocer como nuevos sujetos de derecho a los pueblos y comunidades ind&iacute;genas, as&iacute; como a los individuos que los integran.</P>

<P>Uno de los preceptos que introdujo la reforma constitucional y que es materia de la presente iniciativa es precisamente la obligaci&oacute;n de reconocer a los sistemas normativos ind&iacute;genas.</P>

<P>El art&iacute;culo 2 constitucional dice en el inciso a) y cito de manera textual: Esta Constituci&oacute;n reconoce y garantiza el derecho de los pueblos y las comunidades ind&iacute;genas a la libre determinaci&oacute;n y, en consecuencia, a la autonom&iacute;a para aplicar sus propios sistemas normativos en la regulaci&oacute;n y soluci&oacute;n de sus conflictos internos, sujet&aacute;ndose a los principios generales de esta Constituci&oacute;n, respetando las garant&iacute;as individuales, los derechos humanos y, de manera relevante, la dignidad e integridad de las mujeres.  Fin de la cita.</P>

<P>Se entiende por sistemas normativos como el conjunto de normas jur&iacute;dicas orales o escritas de car&aacute;cter consuetudinario que los pueblos y comunidades ind&iacute;genas reconocen como v&aacute;lidas y utilizan para regular sus actos p&uacute;blicos, y sus autoridades autorizan para la resoluci&oacute;n de los conflictos.</P>

<P>El reconocimiento de dichos sistemas normativos es un referente importante, que si lo que se busca es una condici&oacute;n m&iacute;nima para concretar las demandas de autonom&iacute;a y libre determinaci&oacute;n, esto es as&iacute;, porque la identidad ind&iacute;gena sobrepasa sus exterioridades. Es en su identidad cultural donde se encuentran las ra&iacute;ces de sus sistemas normativos, de tal modo que el derecho nacional resulta en muchos de los casos una modalidad lejana y ajena a la concepci&oacute;n de justicia de las comunidades ind&iacute;genas.</P>

<P>No obstante, es de resaltar que las normas de regulaci&oacute;n social consuetudinarias que los grupos sociales se dan para atender las exigencias de su vida y la conflictividad social est&aacute;n imbricadas con los sistemas legales.</P>

<P>Regularmente las costumbres y las leyes se encuentran traslapadas en los distintos &aacute;mbitos sociales, debido a que la respuesta de los grupos &eacute;tnicos a los significados legales ha sido la de incorporarlos en su seno, traducirlos y reproducirlos al interior mismo de los pueblos y comunidades ind&iacute;genas.</P>

<P>Una concepci&oacute;n de esta naturaleza permite avanzar en el planteamiento en torno a la autonom&iacute;a y a las jurisdicciones ind&iacute;genas, vistas como espacios amplios de gesti&oacute;n y toma de decisiones, en donde las autoridades tradicionales de dichos pueblos y comunidades tengan la facultad para redefinir y enriquecer sus sistemas normativos internos, considerando los referentes legales existentes en el derecho positivo.</P>

<P>En virtud de lo anteriormente se&ntilde;alado, el esp&iacute;ritu que anim&oacute; la reforma constitucional del 2001 en lo referente al reconocimiento de los sistemas normativos ind&iacute;genas, es el de tomar en cuenta las costumbres de dichos pueblos al dictar resoluciones judiciales.</P>

<P>La propuesta que hoy pongo a consideraci&oacute;n del Pleno de esta soberan&iacute;a, es la de reformar el C&oacute;digo Penal Federal a efecto de que en los casos en que un hombre o una mujer ind&iacute;gena se vea involucrado en un delito que no fuera considerado como grave, los jueces y tribunales homologuen las disposiciones del C&oacute;digo Penal Federal con los sistemas normativos ind&iacute;genas, siempre que no contravengan la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>En virtud de lo anterior, me permito decir:</P>

<P>Art&iacute;culo 1°. Se adicionan los art&iacute;culos 51 y 52 del C&oacute;digo Penal Federal para quedar como sigue:</P>

<P>Art&iacute;culo 51. Dentro de los l&iacute;mites fijados por la ley, los jueces, tribunales, aplicar&aacute;n las sanciones establecidas para cada delito, teniendo en cuenta las circunstancias exteriores de ejecuci&oacute;n y las peculiaridades del delincuente, particularmente cuando se trate de ind&iacute;genas, se considerar&aacute;n los usos y costumbres, as&iacute; como los sistemas normativos ind&iacute;genas de los pueblos y comunidades a los que pertenezca, entendiendo por sistemas normativos ind&iacute;genas, como el conjunto de normas jur&iacute;dicas orales o escritas de car&aacute;cter consuetudinario mediante las cuales la autoridad ind&iacute;gena regula la convivencia, la prevenci&oacute;n y soluci&oacute;n de conflictos internos, la definici&oacute;n de derechos y obligaciones, el uso y aprovechamiento de espacios comunes, as&iacute; como la tipificaci&oacute;n y aplicaci&oacute;n de las sanciones.</P>

<P>Art&iacute;culo 52, fracci&oacute;n V. Al dictar sentencia el juez tomar&aacute; en cuenta:</P>

<P>Del art&iacute;culo primero al quinto…</P>

<P>5°. La edad, la educaci&oacute;n, las costumbres, las condiciones sociales y econ&oacute;micas del sujeto, as&iacute; como los motivos que lo impulsaron o determinaron a delinquir cuando el procesado perteneciera a alg&uacute;n pueblo o comunidad ind&iacute;gena, se tomar&aacute;n en cuenta adem&aacute;s sus usos y costumbres, as&iacute; como los sistemas normativos ind&iacute;genas.</P>

<P>Art&iacute;culo 2°, se adiciona un art&iacute;culo 51 bis al C&oacute;digo Penal Federal para quedar como sigue: Trat&aacute;ndose de procedimientos en los que intervenga alg&uacute;n hombre o mujer ind&iacute;gena en calidad de activo de un delito menor, los jueces y tribunales aplicar&aacute;n las disposiciones de este C&oacute;digo, homolog&aacute;ndolas con los sistemas normativos ind&iacute;genas, siempre que no contravengan la Constituci&oacute;n General de la Rep&uacute;blica, los derechos humanos y de manera relevante la dignidad y la integridad de las mujeres.</P>

<P>Por ello, los jueces y tribunales, se basar&aacute;n en la informaci&oacute;n que en diligencia formal, les proporcione la autoridad comunitaria del pueblo o comunidad ind&iacute;gena correspondiente buscando en todo caso la apropiada articulaci&oacute;n de dichas normas.</P>

<P>Se&ntilde;ora Presidenta, le suplico se ponga en el Diario de Debates esto, m&aacute;s la propia iniciativa. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias a usted diputado Francisco Antonio Fraile Garc&iacute;a. Se toma en cuenta su petici&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Le solicito la extensi&oacute;n de turno a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Claro que s&iacute; diputado. Se hace extensi&oacute;n de turno a la Comisi&oacute;n de Asuntos Ind&iacute;genas para opini&oacute;n.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona a los art&iacute;culos 6 y 67 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Estimados compa&ntilde;eros, compa&ntilde;eras diputadas:</P>

<P>La presente iniciativa con proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo del art&iacute;culo 6° y se deroga la fracci&oacute;n III del art&iacute;culo 67 de la  Ley General de Educaci&oacute;n, tiene como fundamento tres grandes principios:</P>

<P>Uno. Corregir lo que en su momento el Legislativo del a&ntilde;o de 1993 consider&oacute; como oportuno y produjo una contradicci&oacute;n entre el art&iacute;culo 3° y su reglamentaria, la Ley General de Educaci&oacute;n.</P>

<P>Dos. Descargar un gravamen muy lesivo a la econom&iacute;a de los padres de familia, cuyos hijos asisten en las escuelas p&uacute;blicas.</P>

<P>Tres. De justicia y moral social, al tenor de los siguientes</P>

<P>Motivos</P>

<P>En M&eacute;xico la educaci&oacute;n p&uacute;blica, laica y gratuita, seg&uacute;n el art&iacute;culo 3o. constitucional constituye el fundamento de nuestra vida democr&aacute;tica. En ese reconocimiento jur&iacute;dico se sustenta la exigencia social de alcanzar la equidad educativa, la distribuci&oacute;n generalizada del bien p&uacute;blico de educaci&oacute;n que se traduce en la igualdad de oportunidades de desarrollo para todos los mexicanos.</P>

<P>La vigente Constituci&oacute;n de 1917 contempla uno de los conceptos b&aacute;sicos de nuestro sistema educativo: la gratuidad, principio establecido en la fracci&oacute;n IV del art&iacute;culo 3o. constitucional. El concepto de educaci&oacute;n gratuita es el producto de la lucha hist&oacute;rica del pueblo mexicano. &Eacute;ste ha estado cargado, desde el siglo XX, de indefiniciones y claroscuros, lo cual precisa corregir algunos de los obst&aacute;culos que todav&iacute;a deben resolverse para lograr que se convierta en una realidad al momento de orientar la magnitud y destino de los recursos p&uacute;blicos.</P>

<P>La Ley General de Educaci&oacute;n que se promulg&oacute; en el a&ntilde;o de 1993 contempla el principio de gratuidad de la educaci&oacute;n en el siguiente precepto legal: Art&iacute;culo 6o. La educaci&oacute;n que el Estado imparta ser&aacute; gratuita. Las donaciones destinadas a dicha educaci&oacute;n en ning&uacute;n caso se entender&aacute;n como contraprestaciones del servicio educativo.</P>

<P>Sin embargo este precepto no se cumple, puesto que el problema de la gratuidad de la educaci&oacute;n en M&eacute;xico es un aspecto que se debe dejar en claro dentro de la Ley General de Educaci&oacute;n. No se deben admitir por ning&uacute;n motivo cuotas voluntarias y obligatorias de cooperaci&oacute;n, pues el art&iacute;culo 3o. de nuestra Carta Magna establece el derecho a la educaci&oacute;n gratuita y la obligaci&oacute;n que tiene el Estado de proporcionarla de la misma manera.</P>

<P>Sin embargo, la Ley General de Educaci&oacute;n presenta una ambig&uuml;edad cuando se habla de la gratuidad de la educaci&oacute;n, por un lado; y por el otro, en su cap&iacute;tulo tercero, de la equidad en la educaci&oacute;n, art&iacute;culo 33 fracci&oacute;n XI, faculta a las autoridades educativas para promover mayor participaci&oacute;n de la sociedad en la educaci&oacute;n, as&iacute; como el apoyo de los particulares a su financiamiento.</P>

<P>Lo que en la pr&aacute;ctica se traduce en un condicionante hacia los padres de familia para la inscripci&oacute;n de sus hijos en cada inicio de ciclo escolar, lo cual afecta a la clase m&aacute;s pobre del pa&iacute;s, lo que contraviene con la funci&oacute;n social de la educaci&oacute;n, plasmada en el 3o. de nuestra Carta Magna.</P>

<P>A trav&eacute;s de la figura llamada, entre comillas, &quot;cooperaciones voluntarias&quot;, rubros como adquisici&oacute;n de papeler&iacute;a, mobiliario, equipos de oficina, construcci&oacute;n de anexos y de escuelas, pagos de servicios diversos, entre otros productos, son pagados directamente por los padres de familia.</P>

<P>Las cuotas voluntarias instauradas en todas las escuelas p&uacute;blicas de nivel b&aacute;sico del pa&iacute;s de manera extraoficial, constituyen en la pr&aacute;ctica una cuota obligatoria. Dicha aportaci&oacute;n es exigida a los padres de familia al momento de la inscripci&oacute;n de sus hijos.</P>

<P>Asimismo, llegan a presentar una erogaci&oacute;n de m&aacute;s de 500 pesos por alumno por ciclo escolar, lo que se traduce en un desembolso para las familias. Esta tergiversaci&oacute;n se estableci&oacute; en el sistema educativo nacional y fue implantado con la anuencia de las autoridades en turno de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica desde hace quince a&ntilde;os, hecho que contraviene el principio de la gratuidad.</P>

<P>Es de resaltarse que el propio gobierno federal reconoce el cobro de las inscripciones y otras cuotas en documentos oficiales, como circulares. De ah&iacute; la importancia de derogar la fracci&oacute;n III del art&iacute;culo 67, pues las autoridades educativas utilizan de escudo a la Asociaci&oacute;n de Padres de Familia para la aplicaci&oacute;n de las llamadas cuotas voluntarias, en raz&oacute;n de que dicha fracci&oacute;n hace referencia a la aplicaci&oacute;n de cooperaciones.</P>

<P>No hay raz&oacute;n para pedir cuotas de cooperaci&oacute;n porque en nuestro pa&iacute;s, desde el a&ntilde;o de 1994, se destina a la educaci&oacute;n, como proporci&oacute;n del producto interno bruto, alrededor del 5.6 por ciento.</P>

<P>Por otro lado, datos de la Encuesta Nacional de Ingresos y Gastos de los Hogares, muestran que, entre 1984 y el a&ntilde;o 2004, se dio un incremento en la desigualdad de la distribuci&oacute;n del ingreso en M&eacute;xico al pasar del 0.53 por ciento en 1984 y 0.55 por ciento en el a&ntilde;o 2004.</P>

<P>El 10 por ciento de los hogares m&aacute;s ricos que en 1984 concentraban 34.3 por ciento de la riqueza, aumentaron su participaci&oacute;n a 36.5 por ciento en el a&ntilde;o 2004, mientras que el n&uacute;mero de pobres era en ese momento de 30 millones de mexicanos y hoy llega a ser de m&aacute;s de 50 millones.</P>

<P>En el a&ntilde;o 2004 exist&iacute;an en M&eacute;xico 48.9 millones de personas con pobreza de patrimonio; 25.6 millones con pobreza de capacidades y 18 millones de mexicanos en situaci&oacute;n de pobreza alimentaria.</P>

<P>Datos extra&iacute;dos de la Encuesta Nacional de Ingresos y Gastos de Hogares en el a&ntilde;o 2004 muestran que el 78 por ciento de los alumnos de educaci&oacute;n primaria en M&eacute;xico provienen de familias cuyo ingreso promedio mensuales es inferior a un salario m&iacute;nimo per c&aacute;pita.</P>

<P>Por lo que respecta a los alumnos de secundaria, el 93 por ciento proviene de familias cuya disponibilidad para todos los gastos es de 140 pesos o menos, por d&iacute;a. Ante esta problem&aacute;tica econ&oacute;mica que se vive en M&eacute;xico actualmente y ante la disminuci&oacute;n del poder adquisitivo de las familias con ingresos escasos que s&oacute;lo alcanzan para subsistir, es importante tomar en consideraci&oacute;n y no admitir bajo ning&uacute;n pretexto las cuotas voluntarias.</P>

<P>De ah&iacute; la exigencia de aumentar al ocho por ciento del producto interno bruto el presupuesto destinado a la educaci&oacute;n, como lo recomienda la UNESCO, con el prop&oacute;sito de facilitar el acceso a la educaci&oacute;n de mejor calidad.</P>

<P>No es posible que dejemos en el olvido y en el atraso a alrededor de tres millones de ni&ntilde;os y j&oacute;venes que por causa de recursos econ&oacute;micos no pueden ingresar a las escuelas p&uacute;blicas.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 6º. y se deroga la fracci&oacute;n III del art&iacute;culo 67 de la Ley General de Educaci&oacute;n.</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 6º. y se deroga la fracci&oacute;n III del art&iacute;culo 67 de la Ley General de Educaci&oacute;n para quedar en los siguientes t&eacute;rminos:</P>

<P>La educaci&oacute;n que el Estado imparta ser&aacute; gratuita. Las donaciones destinadas a dicha educaci&oacute;n en ning&uacute;n caso se entender&aacute;n como contraprestaci&oacute;n al servicio educativo. Queda prohibido a la autoridad educativa autorizar, promover, establecer o recibir cuotas por parte de los padres de familia.</P>

<P>Art&iacute;culo 67. Las asociaciones de padres de familia tendr&aacute;n por objeto</P>

<P>1. Representar ante las autoridades escolares los intereses que en materia educativa sean comunes a los asociados, colaborar para una mejor integraci&oacute;n de la comunidad escolar, as&iacute; como el mejoramiento de los planteles.</P>

<P>Transitorio &Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es todo se&ntilde;orita Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Neftal&iacute; Garz&oacute;n Contreras. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Alfredo Barba Hern&aacute;ndez, del grupo parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 30 de la Ley de Vivienda. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa de Ley General de Protecci&oacute;n al Conocimiento Tradicional de los Pueblos Ind&iacute;genas.</P>

<P>E<B>l diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias. Acudo a esta tribuna para presentar iniciativa con proyecto de decreto por el que se expide la Ley General de Protecci&oacute;n al Conocimiento Tradicional de los Pueblos Ind&iacute;genas, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>De acuerdo con lo dispuesto en el art&iacute;culo 2o. de nuestra Constituci&oacute;n Pol&iacute;tica, el Estado debe preservar y enriquecer las lenguas, conocimientos y todos los elementos que constituyan la cultura e identidad de las comunidades y pueblos ind&iacute;genas.</P>

<P>El Convenio 169 de la Organizaci&oacute;n Internacional del Trabajo, sobre pueblos ind&iacute;genas y tribales en pa&iacute;ses independientes establece en sus art&iacute;culos 2o. y 4o., que los gobiernos que est&aacute;n obligados al cumplimiento de dicho convenio, como es el caso de M&eacute;xico, deben desarrollar acciones y tomar medidas para proteger, por una parte los derechos culturales de los ind&iacute;genas y por la otra, para preservar las culturas ind&iacute;genas.</P>

<P>Estamos conscientes de que nuestro orden jur&iacute;dico vigente regula la propiedad intelectual en dos vertientes: la de derechos de autor y la de propiedad industrial; sin embargo, ninguno de estos ordenamientos hace referencia al conocimiento tradicional o a los derechos individuales o colectivos de los ind&iacute;genas salvo en lo general, como trat&aacute;ndose del conocimiento y del derecho que tiene cualquier ciudadano.</P>

<P>Los conocimientos tradicionales de los pueblos ind&iacute;genas son conocimientos desarrollados de manera colectiva, producto de la experiencia acumulada de generaciones en su estrecho contacto con la biodiversidad y transmitidas de generaci&oacute;n en generaci&oacute;n como producto de la colectividad, pertenecen a la comunidad o pueblo ind&iacute;gena en su totalidad y no a alg&uacute;n individuo en particular.</P>

<P>El principio rector de la protecci&oacute;n al conocimiento tradicional de los pueblos ind&iacute;genas es que forma parte de su cultura y que por lo tanto, no puede ser sujeto de apropiaci&oacute;n porque pertenece colectivamente a un pueblo o a varios.</P>

<P>En este sentido, cualquier apropiaci&oacute;n indebida de un conocimiento tradicional debe de ser nula de pleno derecho.</P>

<P>Las comunidades ind&iacute;genas desempe&ntilde;an una tarea importante en la conservaci&oacute;n de los recursos gen&eacute;ticos, de la biodiversidad y en la transmisi&oacute;n de los conocimientos tradicionales, lo que representa una enorme aportaci&oacute;n para el desarrollo de la ciencia, la tecnolog&iacute;a y la industria, y a la postre se traduce en una fuente importante de informaci&oacute;n para la investigaci&oacute;n y la elaboraci&oacute;n de nuevos productos que eventualmente son comercializados y generan ganancias para las empresas investigadoras.</P>

<P>Diversas organizaciones han se&ntilde;alado que los investigadores de grandes transnacionales y laboratorios farmac&eacute;uticos se han dedicado a preguntar en las comunidades para qu&eacute; sirven determinadas plantas, conocimientos que despu&eacute;s registran como propiedad de sus laboratorios.</P>

<P>Cuando las empresas farmac&eacute;uticas encuentran alg&uacute;n recurso gen&eacute;tico de inter&eacute;s para fabricar un producto comercial tratan siempre de protegerlo con una patente, con el prop&oacute;sito de tener el monopolio de la comercializaci&oacute;n; sin embargo, frecuentemente se otorgan las patentes sin cumplir con los requisitos de novedad y que expliquen una invenci&oacute;n. </P>

<P>La apropiaci&oacute;n indebida de los conocimientos y recursos de los pueblos ind&iacute;genas con prop&oacute;sitos comerciales constituye un saqueo impune de la biodiversidad que debe de ser frenado.</P>

<P>La inexistencia de un marco jur&iacute;dico que regule su situaci&oacute;n y que establezca normas para acceder a ellos favorece las pr&aacute;cticas de biopirater&iacute;a, que tienen su inicio en la libre recolecci&oacute;n de muestras de bioprospecci&oacute;n.</P>

<P>El libre acceso de bioprospectores a los territorios tradicionales ind&iacute;genas atentan contra el conocimiento de ellos en la medida que dicho conocimiento es el resultado de pr&aacute;cticas ancestrales de las comunidades y de pueblos.</P>

<P>Por ello es necesario crear un marco regulatorio que posibilite la investigaci&oacute;n, la negociaci&oacute;n, la inversi&oacute;n en torno a los conocimientos colectivos de los pueblos ind&iacute;genas, que regule su protecci&oacute;n en condiciones de equidad entre las partes y que permita la conservaci&oacute;n y aprovechamiento sustentable de la diversidad biol&oacute;gica, un r&eacute;gimen alternativo de protecci&oacute;n especial distinto a los dem&aacute;s reg&iacute;menes de protecci&oacute;n a los derechos de propiedad vigente.</P>

<P>Establecer un marco jur&iacute;dico para proteger los conocimientos tradicionales est&aacute; directamente relacionado a su innegable valor econ&oacute;mico, como materia prima indispensable para elevar productos de la industria alimentaria, la agr&iacute;cola, farmac&eacute;utica, de alto valor comercial en el mercado, del cual los pueblos y comunidades ind&iacute;genas no perciben ingresos. El Estado no puede renunciar a su obligaci&oacute;n de tutelar este derecho.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se expide la Ley General de Protecci&oacute;n al Conocimiento Tradicional de los Pueblos Ind&iacute;genas.</P>

<P>Se&ntilde;or Presidente, en virtud de que la presente iniciativa se encuentra publicada en la Gaceta Parlamentaria, solicito tambi&eacute;n se integre el texto &iacute;ntegro en los diarios de los debates y no entrar ya en mayor detalle por su extensi&oacute;n.</P>

<P>Se lo agradezco mucho, a la vez que le solicito, a los 500 diputados, que les har&eacute; llegar la iniciativa, para que pregunten en sus comunidades y pueblos ind&iacute;genas qu&eacute; podemos hacer para proteger este patrimonio que es de M&eacute;xico y de nadie m&aacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Francisco Fraile. Como ha sido solicitado ins&eacute;rtese &iacute;ntegra en el Diario de los Debates la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Ram&oacute;n Salas L&oacute;pez, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona los art&iacute;culos 19 y 58 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Preocupado por los acontecimientos de los &uacute;ltimos meses y atento a los comentarios de una sociedad que cada d&iacute;a es m&aacute;s participativa y nos reclama que cada quien nos ajustemos a la funci&oacute;n que nos toca desempe&ntilde;ar en este panorama de gobierno nacional, presento ante ustedes:</P>

<P>Iniciativa de decreto que reforma la Ley Federal de Presupuesto y Responsabilidad Hacendaria en materia de erogaciones adicionales con cargo a excedentes y adecuaciones presupuestales. El suscrito, diputado federal integrante del grupo parlamentario del Partido Revolucionario Institucional en esta LX Legislatura del Honorable Congreso de la Uni&oacute;n, en ejercicio de la facultad que me otorgan los art&iacute;culos 70, 71 fracci&oacute;n II y 72 inciso h) de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en los art&iacute;culos 55 fracci&oacute;n II; 62, 63 y dem&aacute;s relativos y conexos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa de decreto que reforma la Ley Federal del Presupuesto y Responsabilidad Hacendaria en materia de erogaciones adicionales con cargo a excedentes y adecuaciones presupuestales.</P>

<P>En cumplimiento de lo ordenado en los textos constitucionales y legales invocados y con fundamento en lo dispuesto en el art&iacute;culo 23 numeral 1 inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y 21 fracci&oacute;n II del Reglamento para el Gobierno Interior del propio &oacute;rgano legislativo, solicito a la Presidencia d&eacute; curso y ordene el tr&aacute;mite de esta iniciativa de reforma en t&eacute;rminos de la normatividad vigente, para el efecto de sustentar la propuesta contenida en esta iniciativa de reforma, se realiza a continuaci&oacute;n la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El 27 de noviembre pasado los diputados del grupo parlamentario del Partido Acci&oacute;n Nacional, del Congreso local del Estado de Nuevo Le&oacute;n, presentaron iniciativa de reforma a la Ley de Administraci&oacute;n Financiera de esa entidad.</P>

<P>El objetivo de la reforma propuesta es limitar la discrecionalidad del Ejecutivo local para el ejercicio del gasto, prohibiendo para tal efecto el asignar recursos adicionales a los presupuestados, con excepci&oacute;n de los federales; tambi&eacute;n las transferencias de partidas establecidas en la Ley de Egresos, sin la autorizaci&oacute;n del Congreso del estado.</P>

<P>Deseo informarles que el d&iacute;a de ayer esta iniciativa de reforma qued&oacute; aprobada en el Congreso del estado de Nuevo Le&oacute;n, con la mayor&iacute;a de los diputados del Partido Acci&oacute;n Nacional.</P>

<P>En concordancia de lo anterior, la propia Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en su art&iacute;culo 74 establece como atribuci&oacute;n exclusiva de la C&aacute;mara de Diputados, aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n, previo examen, discusi&oacute;n y en su caso modificaci&oacute;n del proyecto enviado por el Ejecutivo federal y una vez aprobadas las contribuciones que a su juicio deben decretarse para cubrirlo.</P>

<P>La esencia de este precepto tiene como prop&oacute;sito fundamental distribuir en dos Poderes, por un lado la propuesta, y por el otro, la aprobaci&oacute;n del gasto p&uacute;blico federal, evitando el monopolio del proceso presupuestal y otorgando la participaci&oacute;n de la representaci&oacute;n popular para no dejar al arbitrio del Ejecutivo la aplicaci&oacute;n de los recursos p&uacute;blicos, estableciendo a favor del pueblo un sano equilibrio de Poderes en la materia.</P>

<P>As&iacute;, por un lado el Poder Ejecutivo a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico env&iacute;a el Presupuesto de Egresos que pretende ejercer en un a&ntilde;o fiscal, para que el Poder Legislativo, por medio de la C&aacute;mara de Diputados, analice, en su caso, modifique y finalmente lo apruebe.</P>

<P>La atribuci&oacute;n de la C&aacute;mara de Diputados de poder modificar el proyecto de presupuesto debe considerarse como un sano mecanismo de control que evite en todo momento la discrecionalidad de un solo Poder; no acomodar a modo los renglones y montos del gasto.</P>

<P>No obstante lo anterior, la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en los art&iacute;culos 19 y 58 establecen reglas discrecionales en materia de erogaciones adicionales con cargo a excedentes y adecuaciones presupuestales.</P>

<P>La afirmaci&oacute;n anterior es acreditable con la sola lectura del texto de los art&iacute;culos 19 y 58, ambos en su primer p&aacute;rrafo de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. En el primer p&aacute;rrafo del art&iacute;culo 19 se maneja una autorizaci&oacute;n discrecional y poco transparente que delega, por decreto, al Poder Ejecutivo federal para que disponga libremente de la aplicaci&oacute;n de los recursos adicionales con cargo a excedentes que en su caso resulten de los ingresos autorizados por la Ley de Ingresos o de excedentes propios de las entidades.</P>

<P>Esta situaci&oacute;n es inaceptable y un grave contrasentido en torno a un sistema leg&iacute;timo de divisi&oacute;n de Poderes, debido a que la Secretar&iacute;a de Hacienda re&uacute;ne dos actos jur&iacute;dicos presupuestales; uno por su funci&oacute;n de car&aacute;cter administrativo o del Ejecutivo, cuando se programan los recursos; y otro de car&aacute;cter legislativo que es el de dictaminar el monto y entidad que ejercer&aacute; los recursos propuestos por el propio Ejecutivo.</P>

<P>Lo mismo sucede en el primer p&aacute;rrafo del art&iacute;culo 58 al autorizar al Ejecutivo, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a realizar libremente adecuaciones con la &uacute;nica restricci&oacute;n de permitir un mejor cumplimiento de los objetivos de los programas a cargo de las dependencias y entidades.</P>

<P>Este precepto es discrecional toda vez que autoriza a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a trasladar cuantiosos recursos de diversos rubros que pueden ser considerados prioritarios, a otros conceptos incluso de gasto corriente, con lo cual se vulnera una de las funciones principales de la C&aacute;mara de Diputados: la de analizar y aprobar la orientaci&oacute;n del gasto, dejando al Legislativo al margen de esta distribuci&oacute;n.</P>

<P>En virtud de lo anterior, la presente reforma pretende acotar la facultad-meta constitucional del Ejecutivo conferida por la Ley Federal de Presupuesto y Responsabilidad Hacendaria, de autorizar erogaciones adicionales a las aprobadas en el Presupuesto de Egresos, con cargo a los excedentes que en su caso resulten de los ingresos autorizados en la Ley de Ingresos o de excedentes de ingresos propios de las entidades, fijando como requisito para tal efecto, la autorizaci&oacute;n de esta Honorable C&aacute;mara de Diputados.</P>

<P>En el mismo sentido, se propone acotar la atribuci&oacute;n discrecional-meta constitucional del Ejecutivo para realizar transferencias de recursos v&iacute;a adecuaciones presupuestales entre ramos, dependencias, entidades, programas y dem&aacute;s conceptos de gasto; fijando tambi&eacute;n como requisito la autorizaci&oacute;n de esta Honorable C&aacute;mara de Diputados.</P>

<P>Por lo expuesto y fundamentado, se&ntilde;or Presidente, se somete a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto:</P>

<P>Art&iacute;culo 1. Se reforma el art&iacute;culo 19 y 58 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria para quedar como sigue:</P>

<P>Art&iacute;culo 19. El Ejecutivo federal por conducto de la Secretar&iacute;a podr&aacute; autorizar erogaciones adicionales a las aprobadas en el Presupuesto de Egresos, con cargo a los excedentes que en su caso resulten de los ingresos autorizados en la Ley de Ingresos o de excedentes de ingresos propios de las entidades, previa autorizaci&oacute;n de la Honorable C&aacute;mara de Diputados, conforme a lo siguiente:</P>

<P>Art&iacute;culo 58. Las adecuaciones presupuestarias se realizaran siempre que permitan un mejor cumplimiento de los objetivos de los programas a cargo de las dependencias y entidades, previa la autorizaci&oacute;n de la Honorable C&aacute;mara de Diputados y comprender&aacute;n:</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a 1 de enero del a&ntilde;o 2007.</P>

<P>Atentamente su servidor Ram&oacute;n Salas L&oacute;pez. Gracias por su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Salas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica e ins&eacute;rtese &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene el uso de la palabra el diputado Alberto Amador Leal, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Desarrollo Social.</P>

<B><P>El diputado Alberto Amador Leal:</B> Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La Ley de Desarrollo Social es una aportaci&oacute;n significativa de este Congreso al desarrollo y bienestar de nuestros pueblos y comunidades.</P>

<P>Fue producto de un consenso—quiero destacarlo—promovido por el entonces senador Carlos Rojas, hoy diputado federal, por Josefina V&aacute;zquez Mota, entonces secretar&iacute;a de Desarrollo Social, en una primera parte en la  LVIII Legislatura y despu&eacute;s retomada en la LIX Legislatura por todas las fracciones parlamentarias.</P>

<P>La aprobaci&oacute;n de las nuevas leyes de car&aacute;cter general que se han venido aprobando en los &uacute;ltimos a&ntilde;os se han dado en este proceso de transici&oacute;n, no de r&eacute;gimen—vuelvo insistir—sino de alternancia de mayor pluralismo de un Congreso dividido y por lo tanto, a&uacute;n reconociendo su aportaci&oacute;n y su validez en t&eacute;rminos de la pertinencia del momento que vive el pa&iacute;s; tambi&eacute;n debemos reconocer que han sido sujetas de muchas ambig&uuml;edades.</P>

<P>Por eso, escuchamos propuestas, iniciativas de reforma a la Ley de Presupuesto, como la que ha hecho magistralmente el compa&ntilde;ero diputado que me ha precedido en la palabra y es el caso de esta Ley de Desarrollo Social.</P>

<P>Ejemplo de ello es que los art&iacute;culos 29, 30, 31, 32 que hablan de la declaratoria de zonas de atenci&oacute;n prioritaria como una actividad concomitante a la presentaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n no ha sido atendida por el gobierno federal.</P>

<P>Es decir, si ustedes analizan el Presupuesto que hoy estamos revisando, que est&aacute; sujeto a la consideraci&oacute;n de esta soberan&iacute;a, resulta que no existe la propuesta de zonas de atenci&oacute;n prioritaria tal y como lo dice la Ley y por lo tanto, no podr&iacute;a este Congreso o no podr&aacute; este Congreso, que adem&aacute;s est&aacute; sesionando en condiciones tradicionales, sin entrar al fondo de las cuestiones, sino en los acuerdos generales de las fracciones parlamentarias y casi —por as&iacute; decirlo— firmando un cheque en blanco al titular del Poder Ejecutivo federal.</P>

<P>Este tema de las zonas prioritarias, quiero decirles, compa&ntilde;eras y compa&ntilde;eros diputados, que tiene varias motivaciones, por lo menos tres:</P>

<P>Hacer obligatoria la pr&aacute;ctica de una pol&iacute;tica social integral de car&aacute;cter territorial, que haga posible las acciones concurrentes de los tres &oacute;rdenes de gobierno, toda vez que mantenemos esta enorme dispersi&oacute;n. Vean ustedes el Presupuesto: programas, programas, programas; m&aacute;s de 20, 30 programas con una misma poblaci&oacute;n objetivo, un mismo territorio y una enorme dispersi&oacute;n.</P>

<P>Segundo. Vincular las estrategias y acciones para la superaci&oacute;n de la pobreza a la autorizaci&oacute;n del Presupuesto. Por eso la Ley dice que debe haber una declaratoria de zonas de atenci&oacute;n prioritaria, que la deben resolver los legisladores.</P>

<P>Un tercer tema que tuvo toda la intenci&oacute;n, cuando presentamos  esa iniciativa, que los diputados federales como representantes populares cuenten con un mecanismo parlamentario que les permita incorporar en el Presupuesto de Egresos de una manera ordenada y sistem&aacute;tica —no en las negociaciones pr&aacute;cticamente de pasillo que andamos haciendo para que se incluya tal o cual obra en el Presupuesto de Egresos— que les permita incorporar y atender las cuestiones prioritarias, las justas exigencias de sus representados. Es decir, de tener un mecanismo parlamentario para poder materializar esta funci&oacute;n de mediaci&oacute;n social que —yo insisto— es parte sustantiva de la representaci&oacute;n popular.</P>

<P>Cabe destacar que la administraci&oacute;n pasada s&iacute; tuvo una estrategia territorial en dos vertientes: por un lado el programa H&aacute;bitat, por otro el programa de Atenci&oacute;n al Desarrollo Local, programa de Desarrollo Local Microrregiones, a quien tambi&eacute;n reconozco el trabajo —creo que no est&aacute; presente en la sala— de nuestro compa&ntilde;ero diputado Antonio S&aacute;nchez D&iacute;az de Rivera, como subsecretario de la Secretar&iacute;a de Desarrollo Social y este esquema, sin embargo, va dirigido m&aacute;s a atender el problema de dispersi&oacute;n de la poblaci&oacute;n, m&aacute;s que a la urgencia de tener una estrategia de desarrollo integral que permita tener un v&iacute;nculo entre los problemas estructurales de car&aacute;cter nacional; los esfuerzos de los estados por superar ese tipo de problemas y de obst&aacute;culos y las necesidades locales de los pueblos de las regiones.</P>

<P>Ustedes saben adem&aacute;s, que nuestras regiones hist&oacute;ricamente est&aacute;n definidas: la zona de la costa; la sierra norte; la sierra sur; la Frailesca, etc&eacute;tera; la Laguna. Hist&oacute;ricamente la poblaci&oacute;n producto de la conformaci&oacute;n geogr&aacute;fica y de las peculiaridades que le son propias define cada una de las regiones, de modo que tendr&iacute;amos que adaptarnos a esa divisi&oacute;n geogr&aacute;fica, natural de los pueblos, de los municipios y darle un sentido a las estrategias regionales que pretendemos llevar a cabo.</P>

<P>La pregunta es por qu&eacute; el Ejecutivo federal no avanz&oacute; en los t&eacute;rminos que ordena la Ley de Desarrollo Social. ¿Fue por falta de decisi&oacute;n pol&iacute;tica o por mantener una visi&oacute;n microrregional que atiende m&aacute;s a la dispersi&oacute;n que a las estrategias de cambio estructural? O fue m&aacute;s bien porque existe ambig&uuml;edad en la propia redacci&oacute;n de la ley, por un lado y, por otro, porque existen tensiones entre el Consejo de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social, el gobierno federal y la subo tambi&eacute;n con el propio Congreso.</P>

<P>Tal tipo de tensiones —hay que recordar—, por ejemplo, se produjeron con la normatividad relativa a la publicidad en los programas sociales, que tuvo que llegar hasta la Corte en una controversia constitucional y ordenar la Corte al Ejecutivo federal que rectificara; lo cual hizo parcialmente.</P>

<P>De modo que, ante esa situaci&oacute;n, una de dos: o vamos a una controversia constitucional en un tema que deb&iacute;a ser del mayor consenso, o buscamos una modificaci&oacute;n a la ley para que sea esta C&aacute;mara de Diputados la que tenga la facultad precisa, clara y concreta de establecer, escuchando al Consejo Nacional de Evaluaci&oacute;n de Desarrollo Social, y declarar cu&aacute;les son las zonas de atenci&oacute;n prioritaria.</P>

<P>La iniciativa que hoy presentamos tiene este prop&oacute;sito. La premura del tiempo hace poco viable que sea aplicable para el ejercicio presupuestal de 2007, tal y como lo ordena la Ley General de Desarrollo Social, pero esperamos que sirva para que, en el seno de la Comisi&oacute;n de Desarrollo Social, se retome este tema y se busque una salida, de modo que si no hay posibilidad de un acuerdo pol&iacute;tico, parlamentario con el Ejecutivo federal, entonces busquemos el camino de perfeccionar la ley para poder cumplir este mandato, que me parece de la mayor importancia.</P>

<P>Debemos responder a las aspiraciones, exigencias —vuelvo a insistir— de los pueblos, de las comunidades, de los barrios, de los municipios, que est&aacute;n esperando decisiones m&aacute;s &aacute;giles, que est&aacute;n esperando un mayor compromiso de todas las instituciones nacionales para que puedan superar el atraso, la marginaci&oacute;n y el aislamiento.</P>

<P>Se&ntilde;or Presidente, dejo esta propuesta en sus t&eacute;rminos y mucho le agradecer&eacute; se turne a la Comisi&oacute;n de Desarrollo Social. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amador. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Se concede el uso de la tribuna a los diputados Alfredo R&iacute;os Camarena y Carlos Armando Biebrich Torres, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Alfredo R&iacute;os Camarena, Samuel Palma C&eacute;sar y Carlos Armando Biebrich.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena: </B>Con su permiso, se&ntilde;or Presidente. Tal parece que estamos en un mundo distinto en apenas 20 d&iacute;as. El 1 de diciembre se cometieron actos bochornosos por muchos de nuestros compa&ntilde;eros, que fueron condenados sin lugar a dudas por la sociedad que nos eligi&oacute;. Y ayer se mand&oacute; un mensaje de unidad pol&iacute;tica, de talento y de inteligencia, al lograr por unanimidad aprobar el paquete tributario.</P>

<P>Estos hechos del 1 de diciembre nos hicieron reflexionar a mi compa&ntilde;ero Samuel Palma y Carlos Armando Biebrich, la necesidad de reglamentar de alguna manera la conducta de los se&ntilde;ores diputados.</P>

<P>Por supuesto no se trata en manera alguna de tocar el fuero constitucional del que estamos investidos; esto no est&aacute; sujeto a discusi&oacute;n ni a duda. Pero s&iacute; creemos que deben d&aacute;rsele facultades al Presidente de esta C&aacute;mara, para que ejerza una autoridad responsable e impida actos francamente graves como es injuriar a un compa&ntilde;ero, golpear a un compa&ntilde;ero diputado, impedir el proceso legislativo.</P>

<P>Nos preguntamos c&oacute;mo podr&iacute;amos atacar este tema del que hay un clamor nacional de que no existe impunidad de quienes hemos sido electos para darle un rumbo adecuado al marco legislativo de la naci&oacute;n. Lo &uacute;nico que pudimos pensar es que era necesario reformar la Ley Org&aacute;nica, para que si bien se sanciona a los diputados que no asisten, tambi&eacute;n se sancione a los diputados que asisten y que con su conducta puedan avergonzar a este cuerpo legislativo.</P>

<P>No se trata de culpar a nadie, no se trata de perseguir a nadie, se trata de recuperar la dignidad de esta C&aacute;mara como conciencia cr&iacute;tica de la naci&oacute;n. Tenemos que tener la capacidad, queridos legisladores, de encontrar salidas que est&aacute; esperando el pueblo de M&eacute;xico. Necesitamos m&aacute;s all&aacute; del discurso y de la ret&oacute;rica, con nuestra conducta en el trabajo legislativo, con nuestra conducta personal, poder aportar un pedazo de esperanza a este pueblo que tanto la requiere.</P>

<P>En esa virtud, formulamos una iniciativa de la que s&oacute;lo leer&eacute; algunas partes, ya que mi compa&ntilde;ero Biebrich ver&aacute; otras.</P>

<P>Pedimos una reforma al art&iacute;culo 11 de la Ley Org&aacute;nica, para hacer un cap&iacute;tulo de la inmunidad y que diga: </P>

<P>1.- Los diputados y senadores gozan del fuero que otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. </P>

<P>2.- Los diputados y senadores son inviolables por las opiniones que manifiesten en el desempe&ntilde;o de sus cargos y jam&aacute;s podr&aacute;n ser reconvenidos o enjuiciados por ella, y que no se nos trate tampoco por la Mesa Directiva como si fu&eacute;ramos escolapios de primaria. Que se respete ese derecho que tenemos los diputados de expresarnos con claridad y con valent&iacute;a.</P>

<P>3.- Los diputados y senadores son responsables por los delitos que cometan durante el tiempo de su encargo y por los delitos, faltas u omisiones que incurran en el ejercicio de ese mismo cargo, pero no podr&aacute;n ser detenidos ni ejercitarse en su contra la acci&oacute;n penal, hasta que, seguido el procedimiento constitucional, se decida la separaci&oacute;n del cargo y la sujeci&oacute;n a la acci&oacute;n de los tribunales comunes. </P>

<P>Obligaciones de los diputados</P>

<P>a) Los diputados tienen como obligaci&oacute;n ejercer la representaci&oacute;n nacional y conducirse con el decoro y dignidad de miembros del Poder Legislativo.</P>

<P>b) Asistir invariablemente a las sesiones de la C&aacute;mara de Diputados y a las comisiones o comit&eacute;s de los que forman parte. </P>

<P>c) Ajustar su conducta a las disposiciones de esta Ley y del Reglamento del Congreso respetando el orden, la disciplina y la cortes&iacute;a debidas a los dem&aacute;s parlamentarios y al recinto del Poder Legislativo.</P>

<P>d) No invocar ni hacer uso de su investidura en actividades privadas, mercantiles, econ&oacute;micas o profesionales.</P>

<P>e) Entregar junto con su constancia electoral de mayor&iacute;a, la declaraci&oacute;n patrimonial a que obliga a su conducci&oacute;n de servidor p&uacute;blico.</P>

<P>f) No tener acciones o participaciones en el capital de empresas econ&oacute;micas o profesionales que impliquen influencia en sus decisiones y que sean parte interesada en los proyectos, grupos o comisiones legislativas en las que participe.</P>

<P>Esto es muy importante, se&ntilde;ores diputados, no podemos tener diputados coyotes, no podemos tener diputados negociadores de sus propios intereses; la representaci&oacute;n que nos dio la naci&oacute;n tiene otro sentido.</P>

<P>La iniciativa contin&uacute;a, pero se me concluye el tiempo de cinco minutos que me otorg&oacute; esta Presidencia. Le pido a mi compa&ntilde;ero Carlos Armando Biebrich que aborde esta tribuna para complementar esta iniciativa que tiene por objeto decirle al pueblo de M&eacute;xico, que somos capaces de conducirnos con dignidad y que somos capaces de autocriticarnos y de tener una conducta &eacute;tica, adecuada y congruente con la representaci&oacute;n nacional que ostentamos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado R&iacute;os Camarena. Tiene la palabra el diputado Carlos Armando Biebrich Torres, hasta por cinco minutos.</P>

<B><P>El diputado Carlos Armando Biebrich Torres</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Biebrich.</P>

<B><P>El diputado Carlos Armando Biebrich Torres</B> (desde lau curul)<B>:</B> Presidente, dado que el compa&ntilde;ero diputado Alfredo R&iacute;os Camarena ha expuesto con claridad y precisi&oacute;n los alcances y motivos de la iniciativa de la cual soy coautor -al felicitarlo por su intervenci&oacute;n- declino mi participaci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado R&iacute;os Camarena. </P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul)<B>:</B> Si declin&oacute; el diputado Biebrich, yo quiero terminar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Agradezco al diputado Biebrich su opini&oacute;n. Pero falta; en la proposici&oacute;n de esta iniciativa hay tambi&eacute;n una parte que se refiere al art&iacute;culo 23. Lo que yo le&iacute; fue referente al art&iacute;culo 11 y el art&iacute;culo 23 se refiere a las atribuciones del Presidente de la Mesa Directiva, que sugerimos las siguientes:</P>

<P>Ordenar el auxilio de la fuerza p&uacute;blica en los casos que resulte necesario. S&iacute;, s&iacute; ordenar el defender la C&aacute;mara, pero no llenar de militares y de polic&iacute;as esta C&aacute;mara, que merece el respeto de todos. No podemos permitir que esta C&aacute;mara se convierta en cuartel, porque en ese momento se pierde la conducci&oacute;n de la democracia mexicana. </P>

<P>El Presidente de la C&aacute;mara es responsable de la continuidad y orden del trabajo en pleno. El Presidente deber&aacute; exigir el orden al p&uacute;blico asistente a las sesiones e imponerlo cuando hubiese motivo para ello. Disponer todo lo necesario para que los diputados se conduzcan conforme a las normas que rigen el ejercicio de sus funciones, para lo cual llamar&aacute; al orden a los diputados que lo perturben.</P>

<P>Puede solicitar —al final de la sesi&oacute;n, d&aacute;ndole uso de la palabra— una explicaci&oacute;n al diputado que no estando autorizado para hablar, haya sido llamado al orden.</P>

<P>Y vienen una serie de medidas: cuando un diputado se ha llamado al orden, cuando un diputado afecte a otro compa&ntilde;ero, etc&eacute;tera, deber&aacute; descont&aacute;rsele del 25 al 50 por ciento de su dieta.</P>

<P>Y finalmente, para no cansarlos —compa&ntilde;eros diputados— quiero referirme a un tema que trat&eacute; aqu&iacute; en las primera sesiones de esta C&aacute;mara, que tiene que ver con la facultad del Presidente de emitir el Bando Solemne, que es la fracci&oacute;n III de este art&iacute;culo.</P>

<P>Dice: Asimismo, conforme a la declaraci&oacute;n de Presidente electo de los Estados Unidos Mexicanos que hubiera hecho el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, corresponde al Presidente de la C&aacute;mara presentar al Pleno para su aprobaci&oacute;n el Bando Solemne.</P>

<P>No puede ser en autom&aacute;tico, como lo dice ahora la Ley. Es una facultad que el art&iacute;culo 74 fracci&oacute;n I, le otorga a la C&aacute;mara. El Presidente de la C&aacute;mara no encarna a la C&aacute;mara. La C&aacute;mara somos todos y en consecuencia, ese Bando Solemne —como lo dije en las primeras sesiones— debe ponerse a consideraci&oacute;n de toda la C&aacute;mara para que, efectivamente, se convierta en una facultad en una facultad exclusiva, como lo dice la Constituci&oacute;n, de la C&aacute;mara de Diputados.</P>

<P>Estos y otros elementos m&aacute;s conforman una reforma mocha a la Ley Org&aacute;nica. Y digo mocha porque esta Ley tiene verdaderamente graves carencias. Es una Ley antigua, nos pone y nos sujeta a una burocracia apoltronada que a veces no corresponde a los intereses de los diputados. Tenemos la obligaci&oacute;n de estudiar a fondo esta Ley y cambiarla radicalmente.</P>

<P>C&oacute;mo les agradezco, se&ntilde;ores diputados, su atenci&oacute;n, y que entiendan que esto no es una cr&iacute;tica a nadie, sino la necesidad de que le demos dignidad a este Congreso para servir al pueblo que representamos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alfredo R&iacute;os Camarena. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Esta Presidencia saluda a los presidentes municipales de la sierra norte de Puebla aqu&iacute; presentes, de Xochiapulco y de Xochiatl&aacute;n de Vicente Su&aacute;rez.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica con proyecto de decreto que reforma el art&iacute;culo 28 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a los ciudadanos C&eacute;sar Horacio L&oacute;pez Gonz&aacute;lez, Alvaro Cisneros Herrera y Jos&eacute; Manuel Pimentel Peralta, para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica y en sus consulados en Monterrey, Nuevo Le&oacute;n y Tijuana, Baja California, respectivamente, publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y del Emblema de la Cruz Roja. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se le dispensa la lectura y en consecuencia est&aacute; a discusi&oacute;n en lo general. Se ha registrado para hablar sobre este tema, hasta por cinco minutos, el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del grupo parlamentario del PRD.</P>

<P>No est&aacute; solicitada la palabra para fundamentar el dictamen; si hay alg&uacute;n miembro de la Comisi&oacute;n que quiera hacerlo.</P>

<P>Adelante, diputado Sandoval.</P>
<B>
<P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores. Esta iniciativa, esta minuta que hemos recibido del Senado y que ha aprobado la Comisi&oacute;n de Gobernaci&oacute;n sobre la Ley y Uso del Emblema de la Cruz Roja va a producir una nueva coincidencia en esta C&aacute;mara de Diputados y creo que va a reglamentar un tema que aparentemente es intrascendente, que se refiere al uso del emblema de la Cruz Roja internacional.</P>

<P>Ligado a esto hay un conjunto de temas en lo que se ha denominado el derecho internacional humanitario, que es preciso ligarlo a la aprobaci&oacute;n de esta iniciativa, de este proyecto que estamos discutiendo el d&iacute;a de hoy.</P>

<P>En primer lugar tiene que ver efectivamente con el uso y abuso del emblema de la Cruz Roja internacional. Seg&uacute;n funcionarios de la Cruz Roja internacional ha habido <I>spots </I>de televisi&oacute;n de alguna marca de tequila que dice: este tequila m&aacute;s el otro, etc&eacute;tera; y usan el emblema de esta Cruz Roja.</P>

<P>Pero no s&oacute;lo —tambi&eacute;n— en muchas farmacias, muchos establecimientos usan inadecuadamente este emblema y esto despu&eacute;s nos remite a la Cruz Roja Mexicana. Y leyendo la exposici&oacute;n de motivos, resulta que fue creada por un decreto de marzo de 1910. O sea, todav&iacute;a cuando Porfirio D&iacute;az… en el Porfiriato fue creada y no ha habido una actualizaci&oacute;n del decreto que dio lugar a la Cruz Roja Mexicana, de tal modo que est&aacute; un poco en el limbo su estatuto jur&iacute;dico.</P>

<P>Se habla de que es una instituci&oacute;n de asistencia privada ligada institucionalmente pero no ha habido una revisi&oacute;n del cuerpo de esta Cruz Roja Mexicana, del cuerpo legal, del cuerpo que le da sustento de tal modo que ah&iacute; tiene un conjunto de vac&iacute;os institucionales que entre otros problemas recordemos que hace unos a&ntilde;os hubo problemas de corrupci&oacute;n, etc&eacute;tera y ha habido problemas en el momento de nombrar a los directores de la Cruz Roja Mexicana.</P>

<P>Esto es lo que hace al &aacute;mbito interno. En lo que hace al &aacute;mbito externo, tenemos —tal como lo se&ntilde;ala la minuta que nos envi&oacute; el Senado— en materia de derecho internacional humanitario, tenemos serias deficiencias, serios retrasos.</P>

<P>M&eacute;xico no ha firmado y por lo tanto el Senado no ha ratificado, dos protocolos adicionales de los convenios de Ginebra. Despu&eacute;s de los convenios de Ginebra del 49, se han suscrito tres protocolos adicionales: uno que se refiere a la protecci&oacute;n de civiles en caso de conflictos internacionales, en caso de conflictos entre Estados, l&eacute;ase un conflicto Per&uacute;-Ecuador, Honduras-El Salvador, etc&eacute;tera, donde se faculta a la Cruz Roja Internacional para intervenir en protecci&oacute;n de los civiles.</P>

<P>Despu&eacute;s hay el Protocolo Dos, Protocolo Adicional Dos de los Convenios de Ginebra, que se refiere a la protecci&oacute;n de civiles en caso de conflictos internos. L&eacute;ase Chiapas, l&eacute;ase Oaxaca, l&eacute;ase un conjunto de conflictos internos en los pa&iacute;ses. Este es el Protocolo Dos Adicional de los Convenios de Ginebra.</P>

<P>Resulta que revisando esta legislaci&oacute;n, M&eacute;xico es el &uacute;nico pa&iacute;s de Am&eacute;rica Latina que no ha firmado y por lo tanto el Senado no ha ratificado el Protocolo Dos de los Convenios Adicionales de Ginebra.</P>

<P>Luego hay un protocolo tercero que se refiere al uso internacional de este emblema, que tampoco ha sido firmado, este es m&aacute;s reciente y creo, compa&ntilde;eras y compa&ntilde;eros —y esto lo hemos conversado con el diputado Diodoro Carrasco, presidente de la Comisi&oacute;n de Gobernaci&oacute;n—, que necesitamos hacer un exhorto al Ejecutivo Federal a fin de que se firmen estos convenios y sean ratificados por el Senado.</P>

<P>Pero aqu&iacute; entra un tema adicional. Resulta que M&eacute;xico en el 2003 firm&oacute; la Convenci&oacute;n Internacional sobre la Imprescriptibilidad de los Cr&iacute;menes de Guerra y Cr&iacute;menes de Lesa Humanidad.</P>

<P>As&iacute; se llama: Convenio Internacional sobre la Imprescriptibilidad de los Cr&iacute;menes de Guerra y Cr&iacute;menes de Lesa Humanidad, y resulta, compa&ntilde;eras y compa&ntilde;eros, que —claramente est&aacute; estipulado en el t&iacute;tulo— que los cr&iacute;menes de guerra y cr&iacute;menes de lesa humanidad son imprescriptibles, o sea que no tienen prescripci&oacute;n.</P>

<P>Y resulta que se firma, se ratifica por el Senado, pero el gobierno mexicano le meti&oacute; un candado que dice que empieza a funcionar siempre y cuando estos cr&iacute;menes no sean atr&aacute;s del 2003. Pero si justamente est&aacute; diciendo el convenio que es imprescriptible, entonces compa&ntilde;eras y compa&ntilde;eros. Mientras ocurre esta manifestaci&oacute;n, no s&eacute;, se&ntilde;or Presidente si me da un lapso de tiempo para que nuestros compa&ntilde;eros diputados puedan hacer esta manifestaci&oacute;n de, no s&eacute; qu&eacute; dice…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e, diputado Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>S&iacute;, lo que pasa es que se va a abrir un par&eacute;ntesis aqu&iacute; que…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Usted contin&uacute;e.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>…se pierde la atenci&oacute;n y yo le rogar&iacute;a que detuviera el reloj, digo, para que se le ponga atenci&oacute;n a lo que est&aacute;n planteando…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se le escucha, diputado, contin&uacute;e, por favor.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Bueno, yo creo que esto es totalmente v&aacute;lido y digno de apoyar.</P>

<P>Termino, compa&ntilde;eras y compa&ntilde;eros. Lo que no se vale es que M&eacute;xico… Yo tambi&eacute;n aplaudo desde esta tribuna. Lo que no se vale es que nosotros firmemos convenios internacionales y despu&eacute;s les metamos candados que anulan las bondades, las virtudes de estos tratados internacionales.</P>

<P>Por lo tanto, quiero llamar la atenci&oacute;n, quiero exhortar a este Poder Legislativo a que le metamos mano a todo este derecho internacional humanitario, que tenemos serios rezagos, serios retrocesos y si queremos entrar al siglo XXI con la frente en alto, M&eacute;xico necesita ratificar en su conjunto estos tratados y convenios internacionales. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sandoval. Para fijar tambi&eacute;n posici&oacute;n sobre este tema que estamos discutiendo de la Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y Emblema de la Cruz Roja, tiene la palabra la diputada Mar&iacute;a del Pilar Ortega, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La Comisi&oacute;n de Gobernaci&oacute;n aprob&oacute; el dictamen para crear la Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y del Emblema de la Cruz Roja, con el prop&oacute;sito de impulsar medidas que aseguren en nuestro pa&iacute;s el uso adecuado del emblema, de forma que no se generen abusos como la imitaci&oacute;n y el uso por parte de organizaciones que podr&iacute;an inducir a confusi&oacute;n.</P>

<P>El uso de personas o entidades que no est&eacute;n autorizadas para portar el emblema y por un uso perverso como utilizar el emblema en tiempo de conflicto armado con el fin de ocultar material b&eacute;lico o proteger combatientes.</P>

<P>Quiero se&ntilde;alar que el antecedente de este dictamen fue la iniciativa con proyecto de decreto por el que se expide la Ley sobre Uso y Protecci&oacute;n de la Denominaci&oacute;n y Emblema de la Cruz Roja que present&oacute; la diputada Esther Ortiz Dom&iacute;nguez, integrante del grupo parlamentario de Acci&oacute;n Nacional.</P>

<P>En cuanto a la situaci&oacute;n previa a la existencia de la presente ley, las ventajas de su aprobaci&oacute;n pueden resumirse de la siguiente manera.</P>

<P>Primero. Provee un elemento identificador intransferible para quienes trabajan en la instituci&oacute;n o que forma parte de ella.</P>

<P>Segundo. Es un s&iacute;mbolo protector inatacable.</P>

<P>Tercero. Es un s&iacute;mbolo o logo que no es susceptible de comercializaci&oacute;n o suplantaci&oacute;n.</P>

<P>Por otro lado, se cree oportuno proponer una ley que regule el uso y la protecci&oacute;n del emblema de la Cruz Roja cumpliendo con la obligaci&oacute;n contra&iacute;da por el Estado mexicano al adoptar el contenido de los Convenios de Ginebra en 1949 y de sus Protocolos adicionales en 1977, en donde se establece que los Estados parte tienen la obligaci&oacute;n de tomar las medidas legislativas adecuadas para impedir y reprimir en todo tiempo los abusos hacia el emblema.</P>
<B>
</B><P>Esta nueva ley viene a resaltar la importancia y naturaleza del emblema y denominaci&oacute;n de la Cruz Roja como una figura y nombre que trasciende las fronteras de cualquier naci&oacute;n; adem&aacute;s que implica el trabajo humanitario imparcial y desinteresado, no s&oacute;lo en presencia de una conflagraci&oacute;n b&eacute;lica; tambi&eacute;n en los casos de desastre o eventualidades donde la salud y la vida humana se vean comprometidas.</P>

<P>En este proyecto de decreto aprobado por la Comisi&oacute;n de Gobernaci&oacute;n se establece que la ley es de orden p&uacute;blico y de observancia general en toda la Rep&uacute;blica. Su objeto es el de regular el uso y protecci&oacute;n del emblema de la Cruz Roja, as&iacute; como la denominaci&oacute;n Cruz Roja y las dem&aacute;s se&ntilde;ales distintivas establecidas para su identificaci&oacute;n.</P>

<P>Asimismo, se establece en el presente ordenamiento que el emblema de la Cruz Roja tendr&aacute;, conforme a los Convenios de Ginebra, dos usos: el uso protector y el uso indicativo. Como uso protector en tiempo de conflicto armado, se otorga a las personas, los bienes, las unidades, los medios de transporte y el material sanitario, cuando desarrollan cualquiera de las actividades que le son propias en el marco de un conflicto armado. Representa la inviolabilidad de la misi&oacute;n m&eacute;dica y recuerda a los combatientes que la misi&oacute;n m&eacute;dica est&aacute; protegida, debe ser respetada y no debe ser atacada.</P>

<P>Por lo que respecta al uso indicativo en tiempo de paz, &eacute;ste tiene como finalidad se&ntilde;alar a las personas y los bienes que tienen relaci&oacute;n con algunos de los componentes del movimiento internacional de la Cruz Roja y su uso se limitar&aacute; en el despliegue de sus actividades, mismas que se avendr&aacute;n a lo establecido en la presente ley y en los Convenios Internacionales suscritos por el Estado mexicano.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, diputadas y diputados. La protecci&oacute;n del emblema de la Cruz Roja es indispensable para el respeto del derecho internacional humanitario, con la aprobaci&oacute;n a la obligaci&oacute;n de proteger el emblema, este emblema que es s&iacute;mbolo de esperanza y de humanidad en las situaciones m&aacute;s desoladoras y devastadoras.</P>

<P>Se trata pues de un signo indispensable para asistir a las v&iacute;ctimas, por lo que debe protegerse contra sus posibles abusos.  Es cuanto se&ntilde;or Presidente, por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Mar&iacute;a del Pilar Ortega.</P>

<P>Tiene la palabra el diputado Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI, para posicionar sobre el mismo tema.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Se&ntilde;or Presidente. Con la idea de que no me vaya usted a corregir de no ingresar al tema inmediatamente, s&oacute;lo quiero decir que mi grupo parlamentario coincide plenamente con lo expresado en esa manta que componen todos los diputados de los distintos partidos pol&iacute;ticos. Estamos con ustedes.</P>

<P>S&oacute;lo tendr&iacute;a que decir que en la sesi&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n no tuvimos ninguna objeci&oacute;n en participar y aprobar este decreto que expide la Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y Emblema de la Cruz Roja Mexicana, que tiene como antecedente —ya lo dijeron aqu&iacute; mis compa&ntilde;eros diputados— una iniciativa presentada por la diputada Maki Esther Ortiz Dom&iacute;nguez el 12 de abril del 2005, y dir&iacute;a que es un logro que se pueda reglamentar el uso y protecci&oacute;n de la denominaci&oacute;n y del emblema de la Cruz Roja Mexicana.</P>

<P>Porque teniendo como referencia al Convenio de Ginebra de 1949 y los protocolos adicionales, podemos nosotros entender que es necesario, en nuestro pa&iacute;s, tener la reglamentaci&oacute;n correcta acerca del uso. Yo dir&iacute;a que en lo general este uso y protecci&oacute;n del emblema de la Cruz Roja, as&iacute; como la denominaci&oacute;n Cruz Roja y las dem&aacute;s se&ntilde;ales distintivas y la descripci&oacute;n del logo que el propio dictamen establece, conforme a los Convenios de Ginebra del 49, es conveniente porque se definen los conceptos: Convenios de Ginebra, protocolos, Movimiento Internacional de la Cruz Roja, Conferencia Internacional y el significado del Comit&eacute; Internacional de la Cruz Roja Federaci&oacute;n Internacional, Cruz Roja Mexicana, Derecho Internacional Humanitario y Principios Fundamentales, y se describe con detalle cu&aacute;l es el emblema de la Cruz Roja y sus usos, as&iacute; como la competencia que tiene la Secretar&iacute;a de Gobernaci&oacute;n para vigilar el cumplimiento de esta ley y a la Secretar&iacute;a de la Defensa para autorizar el uso del emblema de la Cruz Roja en los casos que previene la propia ley. Incluso se establece una multa de cinco a 50 veces el salario m&iacute;nimo general diario vigente para las infracciones a las disposiciones legales.</P>

<P>Mi grupo parlamentario fija su postura a favor de este dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, que ha sido discutido plenamente, con el que coincidimos a detalle y que creemos viene a reforzar la idea de reglamentar el uso del emblema, que es conveniente.</P>

<P>En muchos ocasiones se ha abusado del mismo, vemos que incluso al falsificar el mismo se han tomado medidas que no son altruistas y que tienen otros conceptos y reglamentarlo por unanimidad y en buen consenso la Comisi&oacute;n de Gobernaci&oacute;n produce en mi grupo parlamentario una postura a favor. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Adolfo Mota Hern&aacute;ndez. No habiendo m&aacute;s oradores pregunte la Secretar&iacute;a a la Asamblea si existe alg&uacute;n art&iacute;culo que quieran reservar en lo particular.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia se consulta a esta Asamblea si existe alg&uacute;n art&iacute;culo que se quiera reservar.  No existe ninguna observaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No habiendo art&iacute;culos reservados pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, en un solo acto.</P>

<P>Si alg&uacute;n ciudadano diputado tiene alg&uacute;n problema para ejercer su voto, por favor comun&iacute;quelo antes de los 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Solamente la diputada Sara Shej Guzm&aacute;n, va a ejercer su voto en propia voz.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul)<B>:</B> A favor.</P>

<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: <B>Se emitieron 426 votos en pro y dos abstenciones.</P>
</B>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si alg&uacute;n diputado no emiti&oacute; su voto p&aacute;selo por escrito, por favor. Aprobado en lo general y en lo particular por 426 votos, el proyecto de Ley para el Uso y Protecci&oacute;n de la Denominaci&oacute;n y el Emblema de la Cruz Roja. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica se recibi&oacute; el siguiente comunicado: Los suscritos diputados coordinadores de los grupos parlamentarios integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 4o. y 14o. del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicito a usted atentamente se sirva turnar a la Mesa Directiva de esta Colegisladora, para su publicaci&oacute;n en la Gaceta Parlamentaria y su incorporaci&oacute;n al orden del d&iacute;a de la sesi&oacute;n del Pleno de la C&aacute;mara, del d&iacute;a 19 de diciembre de 2005, la siguiente</P>

<P>Proposici&oacute;n</P>

<P>Uno. Con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que en el marco de an&aacute;lisis, discusi&oacute;n y eventual aprobaci&oacute;n del proyecto de Presupuesto Federal 2007 se contemple un aumento sustantivo a las partidas correspondientes al rubro de ciencia y tecnolog&iacute;a.</P>

<P>Sin m&aacute;s por el momento agradecemos las atenciones que se sirvan dar a la presente. Firma diputado Emilio Gamboa Patr&oacute;n, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Alejandro Chanona Burguete, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute; Garza y diputada A&iacute;da Marina Arvizu Rivas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 8º. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Mart&iacute;n Malag&oacute;n R&iacute;os sustituya a la diputada Mar&iacute;a Sof&iacute;a Castro Romero, como integrante en la Comisi&oacute;n de Econom&iacute;a. Que la diputada Mar&iacute;a Sof&iacute;a Castro Romero, sustituya al diputado Mart&iacute;n Malag&oacute;n R&iacute;os, como integrante en la Comisi&oacute;n de Comunicaciones. Que el diputado Ernesto Oviedo Oviedo, sustituya al diputado Arturo Flores Grande como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Rafael Pl&aacute;cido Ramos Becerril cause alta como secretario en la Comisi&oacute;n de Seguridad Social. Que el diputado Odil&oacute;n Romero Guti&eacute;rrez cause alta como secretario en la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Que el diputado Rafael El&iacute;as S&aacute;nchez Cabrales cause alta como secretario en la Comisi&oacute;n de Energ&iacute;a. Que el diputado Francisco S&aacute;nchez Ramos cause alta como secretario en la Comisi&oacute;n de Juventud y Deporte. Que el diputado Mart&iacute;n Zepeda Hern&aacute;ndez cause alta como secretario en la Comisi&oacute;n de Vivienda. Que la diputada Lourdes Alonso Flores cause alta como secretaria en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguiente precisi&oacute;n solicitada por el coordinador del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Isael Villa Villa sustituya al diputado Marco Antonio Bernal Guti&eacute;rrez, como integrante en la Comisi&oacute;n de Derechos Humanos...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, Secretario. Les pido guardar silencio para que se pueda escuchar lo que est&aacute; leyendo el Secretario. Adelante, Secretario.</P>

<B><P>El Secretario diputado  Eduardo Sergio de la Torre Jaramillo: </B>... lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Emilio Ulloa P&eacute;rez causa alta como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que el diputado Jes&uacute;s Evodio V&aacute;zquez Aguirre causa baja en la Comisi&oacute;n de Juventud y Deporte y alta como integrante en la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que el diputado  Jos&eacute; Jacques Medina sustituya al diputado Jos&eacute; Alfonso Su&aacute;rez del Real como integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que el diputado Rutilio Cruz Escand&oacute;n C&aacute;rdenas sustituye al diputado Fernando Mayans Canabal como integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que el diputado Francisco Javier Calzada V&aacute;zquez sustituye al diputado Rutilio Cruz Escand&oacute;n C&aacute;rdenas como integrante en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n</P>

<P>Que la diputada Sonia Noelia Ibarra Franquez sustituya a la diputada Claudia Lilia Cruz Santiago como integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado y esta Presidencia aprovecha para saludar al presidente municipal de la Ciudad de C&oacute;rdoba, Veracruz, aqu&iacute; presente, licenciado Francisco Portilla.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8º tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez cause alta como presidente en el Comit&eacute; del Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria.</P>

<P>Que el diputado Juan Hugo de la Rosa Garc&iacute;a cause alta como presidente del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8º tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN:</P>

<P>Que la diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero cause baja como secretaria y quede como integrante en la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Gerardo Priego Tapia cause baja como secretario y quede como integrante en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Joel Arellano Arellano cause baja como secretario y quede como integrante en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Javier Mart&iacute;n Zambrano cause baja como secretario y quede como integrante en la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que el diputado Carlos Alberto Torres Torres cause baja como secretario y quede como integrante en la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que el diputado Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez cause baja como secretario y quede como integrante en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Mois&eacute;s Alcalde Virgen cause baja como secretario y quede como integrante en la Comisi&oacute;n de la  Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a Soledad Limas Frescas cause baja como secretaria y quede como integrante en la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que la diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez cause baja como secretaria y quede como integrante en la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que el diputado Luis Rodolfo Enr&iacute;quez Mart&iacute;nez cause baja como secretario y quede como integrante en la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, cause baja como secretaria y quede como integrante en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Daniel Ch&aacute;vez Cuevas cause baja como secretario y quede como integrante en la Comisi&oacute;n de Vivienda.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que la diputada Aurora Cervantes Rodr&iacute;guez y que los diputados Alfonso Su&aacute;rez del Real y Aguilera, Humberto Zazueta Aguilar causen alta como integrantes en la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Que las diputadas Aleida Alavez Ruiz y Lourdes Alonso Flores y el diputado Raciel P&eacute;rez Cruz causen alta como integrantes de la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Que la diputada M&oacute;nica Fern&aacute;ndez Balboa y los diputados Salvador Ruiz S&aacute;nchez y David Mendoza Arellano causen alta como integrantes en la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que la diputada Susana Monreal &Aacute;vila y los diputados Juan Hugo de la Rosa Garc&iacute;a y Jos&eacute; Jacques y Medina causen alta como integrantes en la Comisi&oacute;n Especial de Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros.</P>

<P>Que los diputados Mois&eacute;s Dagdug L&uuml;tzow, Juan Dar&iacute;o Lemaroy Mart&iacute;nez y Amador Campos Aburto, causen alta como integrantes en la Comisi&oacute;n Especial Encargada de Impulsar y Dar Seguimiento a los Programas y Proyectos de Desarrollo Regional del Sur-Sureste de M&eacute;xico.</P>

<P>Que los diputados Cuauht&eacute;moc Sandoval Ram&iacute;rez, Mart&iacute;n Cepeda Hern&aacute;ndez y Armando Barreiro P&eacute;rez causen alta como integrantes en la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna.</P>

<P>Que los diputados Rafael Franco Melgarejo, Alejandro Mart&iacute;nez Hern&aacute;ndez y Celso David Pulido Santiago causen alta como integrantes en la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Que la diputada Rosa Elva Soriano S&aacute;nchez y los diputados Carlos Mart&iacute;nez Mart&iacute;nez y Oth&oacute;n Cuevas C&oacute;rdova causen alta como integrantes en la Comisi&oacute;n Especial de Atenci&oacute;n a Pueblos que Viven en el Bosque.</P>

<P>Que los diputados Arturo Fernel G&aacute;lvez Rodr&iacute;guez, Juan Dar&iacute;o Lemaroy Mart&iacute;nez y Benjam&iacute;n Hern&aacute;ndez Silva causen alta como integrantes en la Comisi&oacute;n Especial del Caf&eacute;.</P>

<P>Que los diputados Luis S&aacute;nchez Jim&eacute;nez, Francisco Santos Arreola y Mart&iacute;n Cepeda Hern&aacute;ndez causen alta como integrantes en la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala.</P>

<P>Que la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n y los diputados Luis S&aacute;nchez Jim&eacute;nez y Victorio Montalvo Rojas causen alta como integrantes en la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Que la diputada Sonia Nohelia Ibarra Franquez y los diputados Odil&oacute;n Romero Guti&eacute;rrez y Miguel Solares Ch&aacute;vez causen alta como integrantes en la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos.</P>

<P>Que los diputados Victorio Montalvo Rojas, Gerardo Villanueva Almaz&aacute;n y Camerino Eleazar M&aacute;rquez Madrid causen alta como integrantes en la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que los diputados Mario Enrique del Toro, Oth&oacute;n Cuevas C&oacute;rdova y Camerino Eleazar M&aacute;rquez Madrid causen alta como integrantes en la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Que la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n y los diputados Faustino Soto Ramos y V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez causen alta como integrantes en el Comit&eacute; de Competitividad.</P>

<P>Que el diputado Ram&oacute;n Almonte Borja cause alta como secretario en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Que la diputada Aurora Cervantes Rodr&iacute;guez cause alta como secretaria en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Mario Enrique del Toro cause alta como secretario en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que el diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez cause alta como secretario en la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza cause alta como secretario en la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Santiago L&oacute;pez Becerra cause alta como secretario en la Comisi&oacute;n de Transportes.</P>

<P>Que el diputado Fernando Mayans Canabal cause alta como secretario en la Comisi&oacute;n de Salud.</P>

<P>Que el diputado Celso David Pulido Santiago cause alta como secretario en la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Rafael Pl&aacute;cido Ramos Becerril cause alta como secretario en la Comisi&oacute;n de Seguridad Social.</P>

<P>Que el diputado Odil&oacute;n Romero Guti&eacute;rrez cause alta como secretario en la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Rafael El&iacute;as S&aacute;nchez Cabrales cause alta como secretario en la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Francisco S&aacute;nchez Ramos cause alta como secretario en la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que el diputado Mart&iacute;n Zepeda Hern&aacute;ndez cause alta como secretario en la Comisi&oacute;n de Vivienda.</P>

<P>Que la diputada Lourdes Alonso Flores cause alta como secretaria en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Perd&oacute;n. Aqu&iacute; hay un integrante del Partido Revolucionario Institucional. Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez sustituya como secretario al diputado Joel Ayala Almeida en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Atentamente, diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al Ejecutivo federal y al Gobierno del Distrito Federal a que proyecten un incremento en el Presupuesto de Egresos de la Federaci&oacute;n y el Distrito Federal, respectivamente, para el ejercicio fiscal del 2007.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que fue suscrita por integrantes de la Mesa Directiva el 14 de diciembre pasado, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente acuerdo.</P>

<P>Primero. Se exhorta al Ejecutivo federal y al Gobierno del Distrito Federal a que proyecten un incremento en el Presupuesto de Egresos de la Federaci&oacute;n y del Distrito Federal, respectivamente, para el Ejercicio Fiscal de 2007, con el objetivo de realizar diversas acciones encaminadas al mejoramiento, mantenimiento urbano y seguridad p&uacute;blica en las zonas aleda&ntilde;as a la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n.</P>

<P>Segundo. Se instruye a las Comisiones de Seguridad P&uacute;blica, Presupuesto y Cuenta P&uacute;blica y del Distrito Federal de la C&aacute;mara de Diputados y se exhorta a la Comisi&oacute;n de Seguridad P&uacute;blica y Presupuesto y Cuenta P&uacute;blica y a la Comisi&oacute;n de Administraci&oacute;n P&uacute;blica Local de la Asamblea Legislativa del Distrito Federal, respectivamente, a que en el marco de la aprobaci&oacute;n del Presupuesto de Egresos federal y en el procedimiento de aprobaci&oacute;n del Presupuesto de Egresos del Distrito Federal para el Ejercicio Fiscal 2007 se destinen 247 millones 143 mil 300 pesos en los rubros de mejoramiento, mantenimiento urbano y seguridad p&uacute;blica en las zonas aleda&ntilde;as a la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con cargo al Ramo general 33, &quot;Aportaciones Federales para Entidades Federativas y Municipios&quot;, en el Fondo de &quot;Aportaciones para el Fortalecimiento de Municipios y de las Demarcaciones Territoriales del Distrito Federal&quot;.</P>

<P>Tercero. Se solicita a las Comisiones dictaminadoras de la C&aacute;mara de Diputados y de la Asamblea Legislativa del Distrito Federal, que de conformidad con lo se&ntilde;alado en el resolutivo anterior; dichos recursos se destinen espec&iacute;ficamente a: luminarias en calles, parques y jardines; instalaci&oacute;n, operaci&oacute;n y mantenimiento de c&aacute;maras en red, que cubrir&aacute;n las zonas aleda&ntilde;as de la C&aacute;mara de Diputados; adquisici&oacute;n, operaci&oacute;n y mantenimiento de unidades m&oacute;viles que brinden el servicio de seguridad en la zona referida; llevar a cabo una campa&ntilde;a de informaci&oacute;n sobre prevenci&oacute;n del delito y cultura c&iacute;vica; incrementar el n&uacute;mero de efectivos policiales pie tierra en la zona y fortalecer las acciones de mejoramiento urbano en la carpeta asf&aacute;ltica, &aacute;reas verdes, guarniciones, banquetas y alumbrado p&uacute;blico, as&iacute; como de balizamiento y se&ntilde;alamientos que lleva a cabo la delegaci&oacute;n Venustiano Carranza; fortalecimiento de las  acciones del Ministerio P&uacute;blico y de la Polic&iacute;a Judicial del Distrito Federal, as&iacute; como de justicia c&iacute;vica en la zona.</P>

<P>Cuarto. Se exhorta al jefe de gobierno del Distrito Federal, a que ejerza en tiempo y forma los recursos federales destinados a estas acciones.</P>

<P>Firman los coordinadores de todas las fracciones parlamentarias de esta C&aacute;mara de Diputados.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>La Honorable C&aacute;mara de Diputados reconoce al migrante en su d&iacute;a, que a seis a&ntilde;os que la Organizaci&oacute;n Mundial de las Naciones Unidas decret&oacute; el 18 de diciembre como D&iacute;a Internacional del Migrante.</P>

<P>En este d&iacute;a se hace un enorme reconocimiento a quienes por diversas causas deciden dejar su lugar de origen para en otro pa&iacute;s buscar nuevas oportunidades. Lo anterior se hace m&aacute;s loable cuando para poder generar esta nueva oportunidad tienen que pasar por actos de discriminaci&oacute;n, racismo e imbuidas en la xenofobia de diferentes grupos radicales para los cuales no existe diferencia alguna entre inmigrantes indocumentados o latinos nacidos dentro de la Uni&oacute;n Americana.</P>

<P>La Honorable C&aacute;mara de Diputados hace un llamado de unidad a favor del migrante, para que como grupos parlamentarios y como Poder Legislativo busquemos nuevas formas de fortalecer los derechos y garant&iacute;as de los migrantes, quienes a trav&eacute;s de su fuerza de trabajo contribuyen al desarrollo del pa&iacute;s al que emigran y al bienestar de su familia y del pa&iacute;s que dejan aqu&iacute;, siendo de esta manera un motor importante de la econom&iacute;a nacional.</P>

<P>Finalmente, esta Honorable C&aacute;mara de Diputados se compromete a hacer lo necesario para que en M&eacute;xico se desarrollen las oportunidades necesarias que coadyuven a impedir la salida de nuestros connacionales y generen el bienestar familiar y patrimonial que ellos nos demandan.</P>

<P>Lo signan: Diputado federal H&eacute;ctor Larios C&oacute;rdova, coordinador de la diputaci&oacute;n federal del PAN; diputado federal Emilio Gamboa Patr&oacute;n, coordinador de la diputada federal del PRI; diputada federal Gloria Lavara Mej&iacute;a, coordinadora de la diputaci&oacute;n federal del PVEM; diputado federal Ricardo Cant&uacute; Garza, coordinador de la diputaci&oacute;n federal del PT; diputado federal Alejandro Chanona Burguete, coordinador de la diputaci&oacute;n federal de Convergencia; diputada federal A&iacute;da Marina Arvizu Rivas, coordinadora de la diputaci&oacute;n federal de Alternativa; diputado federal Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador de la diputaci&oacute;n federal del PAN; diputado federal Javier Gonz&aacute;lez Garza, coordinador de la diputaci&oacute;n federal del PRD. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para fijar posici&oacute;n en relaci&oacute;n con este comunicado del D&iacute;a Internacional del Migrante se acord&oacute; que hasta por tres minutos hagan uso de la palabra la diputada Irma Pi&ntilde;eyro, el diputado Pablo Leopoldo Arreola, el diputado Jos&eacute; Luis Aguilera Rico, la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, el diputado Jos&eacute; Jacques y Medina y la diputada Mar&iacute;a Dolores Gonz&aacute;lez.</P>

<P>Tiene la palabra hasta por tres minutos, la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La migraci&oacute;n obedece a factores econ&oacute;micos, sociales, pol&iacute;ticos, culturales y a desplazamientos causados por fen&oacute;menos naturales que se encuentran enraizados en los or&iacute;genes del proceso de desarrollo de las naciones.</P>

<P>La migraci&oacute;n afronta condiciones de anarqu&iacute;a, abuso y violencia. El fen&oacute;meno migratorio ya no puede ser tratado solamente con un enfoque policiaco, tiene que ser visto como un problema de desarrollo para las naciones y para las regiones.</P>

<P>La principal aportaci&oacute;n de los flujos migratorios es el dinamismo econ&oacute;mico que generan con su trabajo responsable e intenso, as&iacute; como el talento que aportan al pa&iacute;s que lo recibe; sin embargo, en las estructuras de la globalizaci&oacute;n se ha marginado al rengl&oacute;n humano y lo han reducido a algo prescindible.</P>

<P>Todos los actores involucrados debemos entender que con diplomacia responsable, con negociaci&oacute;n y di&aacute;logos permanentes podremos visualizar el tema migratorio como una tarea de responsabilidad compartida y llegar a acuerdos que beneficien a las partes.</P>

<P>Las condiciones de los migrantes, principalmente en los Estados Unidos, nos exigen actuar de manera urgente para resolver los problemas que enfrentan. Para Nueva Alianza es compromiso indeclinable garantizar el respeto de los derechos individuales y laborales de todas y todos los mexicanos, sin olvidarnos, en especial, de aquellos que se encuentran fuera de nuestras fronteras. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Irma Pi&ntilde;eyro. Tiene la palabra el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Arreola Ortega:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Las diputadas y los diputados del grupo parlamentario del Partido del Trabajo expresamos nuestro respeto, solidaridad y reconocimiento a los trabajadores migrantes del mundo y en especial a nuestros connacionales y a mis paisanos, mujeres y hombres de Zacatecas.</P>

<P>En el mundo existen m&aacute;s de 150 millones de personas migrantes. Este fen&oacute;meno se produce en todas las partes de nuestro planeta, pero sobre todo, en las naciones m&aacute;s pobres cuya poblaci&oacute;n tiene que buscar en otro pa&iacute;s de mayor desarrollo econ&oacute;mico el trabajo que en su patria se les niega.</P>

<P>La contribuci&oacute;n econ&oacute;mica que aportan por las remesas que env&iacute;an a sus respectivos pa&iacute;ses, es una contribuci&oacute;n enorme. Gracias a esas remesas las familias de esos trabajadores subsisten.</P>

<P>Por desgracia, los pa&iacute;ses receptores de migrantes no reconocen los derechos laborales de estas personas y se les persigue como si fueran criminales, cuando lo &uacute;nico que hacen es realizar un trabajo de manera eficaz y honrada.</P>

<P>M&eacute;xico por desgracia se ha convertido en un pa&iacute;s expulsor de migrantes hacia los Estados Unidos. Hoy viven en esa naci&oacute;n m&aacute;s de 11 millones de mexicanos indocumentados que no tienen ninguna garant&iacute;a laboral ni respeto por sus derechos humanos.</P>

<P>De forma d&oacute;cil, el gobierno mexicano protesta por el trato dado a nuestros paisanos en Norteam&eacute;rica, pero de manera feroz e inhumana tolera la persecuci&oacute;n que los cuerpos polic&iacute;acos nacionales hacen contra los migrantes centroamericanos. En esta materia debemos dejar de ser <I>candil de la calle y oscuridad en nuestra casa.</P>

</I><P>Las condiciones para lograr un acuerdo migratorio integral est&aacute;n dadas. La econom&iacute;a norteamericana necesita la mano de obra barata y productiva de los mexicanos; nosotros requerimos de los empleos que all&aacute; se generan. Es importante que se d&eacute; este tratado migratorio. En consecuencia, no existe ninguna limitaci&oacute;n material para que esto se logre.</P>

<P>Es inconcebible que si tenemos un acuerdo comercial con los Estados Unidos y Canad&aacute; que permite el libre tr&aacute;nsito de mercanc&iacute;as y capitales, no seamos capaces de lograr la libre circulaci&oacute;n de las personas. Este esquema de cooperaci&oacute;n econ&oacute;mica funciona sin trabas en la Uni&oacute;n Europea. ¿Por qu&eacute; nosotros no lo podemos lograr?</P>

<P>Para el grupo parlamentario del Partido del Trabajo, el D&iacute;a Internacional del Migrante es una fecha muy importante, pero tambi&eacute;n es una fecha que debiera de dar verg&uuml;enza a los gobiernos del mundo que han sido incapaces de crear los empleos necesarios, para garantizar una vida digna al lado de las familias de todos los trabajadores migrantes. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Ciento noventa y cinco millones de migrantes existen en diferentes partes del mundo. Nunca antes en la historia hab&iacute;a dejado sus hogares tanta gente y tampoco tantos seres humanos hab&iacute;an buscado mejores destinos y mejores oportunidades de vida. Han enfrentado claras pol&iacute;ticas racistas de los gringos o las pol&iacute;ticas discriminatorias de quienes se sienten due&ntilde;os de los territorios del mundo.</P>

<P>El reclamo de Convergencia, junto con diferentes organizaciones sociales del mundo, ser&aacute; en el sentido de exigir respeto a los derechos humanos por parte de los gobiernos y, en espec&iacute;fico, del gobierno de los Estados Unidos de Am&eacute;rica. Exigir, s&iacute;; exigir la suspensi&oacute;n de la construcci&oacute;n del muro que pretende dividir m&aacute;s a los seres humanos.</P>

<P>Por eso, Convergencia apoya el reclamo de la ONU a los gobiernos que impulsan el maltrato a los migrantes y no s&oacute;lo me refiero a los Estados Unidos de Norteam&eacute;rica; tambi&eacute;n me refiero a las diferentes autoridades mexicanas por el trato inhumano que han dado a nuestros hermanos de Centro y Sudam&eacute;rica.</P>

<P>La Alta Comisionada para los Derechos Humanos recientemente declar&oacute; que la realidad de muchos migrantes se traduce en explotaci&oacute;n, exclusi&oacute;n, discriminaci&oacute;n, abuso y violencia que, en su conjunto, son amplias violaciones de los derechos humanos. Pero todas estas declaraciones son de poco consuelo para los cientos de ni&ntilde;os que vieron desaparecer a sus padres en las redadas de seis estados en este pa&iacute;s la semana pasada, donde casi mil 300 trabajadores migrantes fueron detenidos y tratados como delincuentes e inclusive como amenaza de seguridad nacional.</P>

<P>Convergencia no comparte la pol&iacute;tica antiinmigratoria de los Estados Unidos, porque sabemos que las redadas y los muros no resolver&aacute;n el problema de los 12 millones de migrantes indocumentados en este pa&iacute;s. Adem&aacute;s, hay que ver el resultado de la econom&iacute;a gringa. Si las redadas contin&uacute;an, &eacute;sta ser&iacute;a afectada.</P>

<P>Nos pronunciamos as&iacute; y se lo exigimos al Poder Ejecutivo federal, que acuerde con sus iguales de Norteam&eacute;rica una reforma migratoria comprensiva, porque &eacute;sta fortalecer&aacute; en buena parte ambas econom&iacute;as, ofreciendo a las empresas un acceso y una fuerza laboral.</P>

<P>Exigimos una pol&iacute;tica migratoria que, a los migrantes de todo el mundo, la tranquilidad y la paz, ser&aacute; suficiente para seguir siendo la fuerza laboral ejemplar en el mundo. Exigimos el respeto a los derechos fundamentales de todo emigrante, indistintamente de su pa&iacute;s de origen.</P>

<P>Exigimos un pronunciamiento de rechazo por parte del Presidente Felipe Calder&oacute;n en torno a la pol&iacute;tica de miedo y terror desatada por el gobierno norteamericano. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Jos&eacute; Luis Aguilera. Tiene la palabra la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Verde Ecologista.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El d&iacute;a de hoy celebramos el D&iacute;a Internacional del Migrante, el cual nos brinda la oportunidad de llamar la atenci&oacute;n sobre este importante fen&oacute;meno mundial y las grandes aportaciones que los migrantes hacen a nuestras sociedades, culturas y econom&iacute;as.</P>

<P>Empero, los migrantes tienen que lidiar con problemas como la xenofobia, discriminaci&oacute;n, violaci&oacute;n a los derechos humanos, entre muchos otros, debido a que son acusados de usurpar trabajos a los nacionales e incrementar la inseguridad, s&oacute;lo por mencionar algunos prejuicios.</P>

<P>Este d&iacute;a tiene como objeto dar un reconocimiento a las personas que arriesgan su vida en el transcurso del cruce de fronteras con la finalidad de mejorar su calidad de vida. Es por esto que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico exhorta a redoblar esfuerzos para garantizar el respeto de los derechos humanos de los trabajadores migrantes y sus familias.</P>

<P>Hay que recordar que sin las aportaciones de los migrantes nuestra sociedad ser&iacute;a a&uacute;n m&aacute;s pobre. Tambi&eacute;n se tiene que incrementar el inter&eacute;s en el alza de mujeres y ni&ntilde;os migrantes que arriesgan sus vidas al tratar de cruzar las fronteras en busca de una mejor calidad de vida. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Ana Mar&iacute;a Ram&iacute;rez. Tiene la palabra el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del PRI.</P>

<B><P>El diputado Edmundo Ram&iacute;rez Mart&iacute;nez:</B> Muchas gracias, se&ntilde;or Presidente, con su permiso. En la actualidad, la migraci&oacute;n —como nunca— enfrenta condiciones unilaterales, desproporcionadas, abusivas y violentas convirtiendo a la emigraci&oacute;n en el m&aacute;s tr&aacute;gico s&iacute;ntoma de la iniquidad entre el privilegio de los grandes capitales y la explotaci&oacute;n masiva de hombres y mujeres omitiendo sus derechos humanos.</P>

<P>En el PRI rechazamos en&eacute;rgicamente las condiciones de desigualdad acentuadas por un trato discriminatorio. Lo rechazamos porque tolerarlo ser&iacute;a ir en contra de nuestras ra&iacute;ces, de nuestra identidad y de nuestra raza. Que les quede claro a los que nos discriminan: no estamos dispuestos a solapar el abuso en un entorno social ajeno que es indiferente e in&uacute;til.</P>

<P>Debemos, como representaci&oacute;n nacional, ser firmes para que el fen&oacute;meno migratorio no se siga atendiendo con un enfoque polic&iacute;aco. La emigraci&oacute;n tiene que asumirse como un problema de desarrollo para las naciones y las regiones.</P>

<P>El compromiso de los pri&iacute;stas en esta LX Legislatura con nuestros hermanos migrantes, con los migrantes extranjeros que recibimos y que transitan por nuestro pa&iacute;s y con los mexicanos que retornan, es el de trabajar de manera seria y comprometida.</P>

<P>Para ello, respaldamos el fortalecimiento del Instituto Nacional de Migraci&oacute;n y exigimos que los funcionarios migratorios mexicanos cumplan escrupulosamente la ley. Estamos impulsando por la v&iacute;a legislativa la ampliaci&oacute;n de la red consular, principalmente las que est&aacute;n en Estados Unidos y Canad&aacute;.</P>

<P>Estamos, junto con todos mis compa&ntilde;eros diputados pri&iacute;stas, promoviendo la asignaci&oacute;n de m&aacute;s recursos para los programas de protecci&oacute;n a mexicanos en el extranjero. En el PRI rechazamos en&eacute;rgicamente, y nos preocupa, la visi&oacute;n superficial, carente de rumbo y de un compromiso claro del Ejecutivo federal para con este sector de la sociedad mexicana, que es fundamental y estrat&eacute;gico para el presente y futuro de M&eacute;xico.</P>

<P>Prueba de ello es la propuesta del Ejecutivo en lo que tiene que ver con la asignaci&oacute;n de recursos p&uacute;blicos para los programas de protecci&oacute;n para los Mexicanos en el Exterior, el de Apoyo a Migrantes en Municipios Fronterizos, Apertura de nuevos Consulados, Becas para J&oacute;venes Migrantes Mexicanos, programa de Identificaci&oacute;n de Cad&aacute;veres, Atenci&oacute;n de Migrantes detenidos en la Frontera, Apoyo a Madres Solteras Migrantes, Atenci&oacute;n a Repatriados, Visitas a Centros de Detenci&oacute;n a Migrantes, entre otros programas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta del Ejecutivo en estos programas que he comentado es de cero pesos con cero centavos. Ese es el tama&ntilde;o y el compromiso de la voluntad y de la preocupaci&oacute;n que hasta el d&iacute;a de hoy esta administraci&oacute;n federal ha tenido para los compa&ntilde;eros migrantes mexicanos, cero pesos con cero centavos.</P>

<P>El PRI afirma que de ninguna manera debe pasar esta propuesta. Los diputados tendremos un total compromiso con el tema migratorio.</P>

<P>En el grupo parlamentario del PRI estamos proponiendo una reasignaci&oacute;n de recursos en m&aacute;s de cinco mil 500 millones de pesos para el Presupuesto del a&ntilde;o 2007. Desde aqu&iacute; el mayor de los reconocimientos, compromiso, convicci&oacute;n y solidaridad del Partido Revolucionario Institucional con nuestros hermanos migrantes. Es cuanto, se&ntilde;or Presidente, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ram&iacute;rez. Tiene la palabra el diputado Jos&eacute; Jacques y Medina, del grupo parlamentario del PRD.</P>
<B>
<P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia, se&ntilde;or Presidente. Hace seis a&ntilde;os que se declar&oacute; este 18 de diciembre el D&iacute;a Internacional de los Migrantes y hace 16 a&ntilde;os que se aprob&oacute; esa convenci&oacute;n internacional. Y aqu&iacute; tiene mucho que ver la diplomacia mexicana. Debemos darle cr&eacute;dito al embajador Antonio Gonz&aacute;lez de Le&oacute;n, que fue quien presidi&oacute; esta convenci&oacute;n y logr&oacute; incluir, entre otras cosas, este concepto tan importante que no solamente habla de los trabajadores migratorios, sino tambi&eacute;n habla de sus familiares.</P>

<P>El embajador Gonz&aacute;lez de Le&oacute;n, me acuerdo, me dec&iacute;a en Nueva York, cuando me invitaba a esas reuniones, que el &uacute;nico problema con estas convenciones es que para los que est&aacute;n dirigidas, que son los pa&iacute;ses que se benefician de la migraci&oacute;n, nunca suscriben estas convenciones pero s&iacute; obligan a los pa&iacute;ses que las firman a que respeten los derechos y el lenguaje de esas convenciones.</P>

<P>Un ejemplo de eso es el caso de Estados Unidos. En 1990 se suscribi&oacute; esta convenci&oacute;n y para 1994 ya vino con su propuesta de la Ley 187, que ustedes se acordar&aacute;n all&aacute; en California, promovida por Pete Wilson, y con claros objetivos electorales.</P>

<P>Hoy queda claro para todos que el tema migratorio en los Estados Unidos es un tema electoral. Lo acabamos de ver este a&ntilde;o con la propuesta de Sensenbrenner para tratar de ganar los votos racistas-anglosajones para la elecci&oacute;n del 6 de noviembre.</P>

<P>Pero las movilizaciones de primavera echaron atr&aacute;s toda esa campa&ntilde;a xen&oacute;foba y racista y lograron anotarse una victoria el 6 de noviembre, logrando derrotar a esas pol&iacute;ticas, que llamaban exclusivamente, por la represi&oacute;n y no por la legalizaci&oacute;n.</P>

<P>Hoy tenemos que tomar decisiones en este Congreso para tomar iniciativas que apoyen la lucha pol&iacute;tica que se est&aacute; dando en los Estados Unidos.</P>

<P>A los norteamericanos, a los intereses creados no los vamos a convencer a trav&eacute;s de organismos internacionales. Los tenemos que convencer, m&aacute;s bien les tenemos que ganar en la lucha pol&iacute;tica y es en donde nosotros tenemos que invertir.</P>

<P>Y al igual que se est&aacute; hablando aqu&iacute; de incrementar los presupuestos para ciencia y tecnolog&iacute;a, hay que invertir fundamentalmente en la lucha pol&iacute;tica de los mexicanos en el exterior.</P>

<P>No somos un asunto migratorio, somos el sector social de la econom&iacute;a y hay que defenderlo, porque al defender la econom&iacute;a ya estamos defendiendo la econom&iacute;a de nuestros familiares en nuestros municipios, en nuestros pueblos, en nuestros estados, legislemos por ellos, compa&ntilde;eros, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jacques. Tiene la palabra la diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, del grupo parlamentario del PAN hasta por tres minutos.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Como es del conocimiento de todos ustedes, el d&iacute;a de ayer 18 de diciembre, por Resoluci&oacute;n de la Asamblea General de Naciones Unidas es decretado como el D&iacute;a Internacional del Migrante tomando en cuenta que existe un importante n&uacute;mero de migrantes en el mundo y que su n&uacute;mero contin&uacute;a increment&aacute;ndose, la migraci&oacute;n es el signo de los tiempos.</P>

<P>En efecto, el D&iacute;a Internacional del Migrante se proclam&oacute; considerando lo que la propia Declaraci&oacute;n Universal de los Derechos Humanos, que a su vez, los seres humanos nacen libres e iguales en dignidad y derechos, y que toda la persona tiene los derechos y libertades proclamados en ella sin distinci&oacute;n de ning&uacute;n tipo en particular de raza, color u origen nacional.</P>

<P>En dicha Resoluci&oacute;n se invita a los Estados miembros a que para conmemorar el D&iacute;a Internacional del Migrante, entre otras cosas, difundan informaci&oacute;n sobre los derechos humanos y las libertades fundamentales de los migrantes, que intercambien experiencia y formulen medidas para protegerlos.</P>

<P>En su camino los migrantes quedan indefensos y quedan a merced de traficantes de personas e incluso para verg&uuml;enza de servidores p&uacute;blicos que medran con la necesidad y condici&oacute;n de quienes se ven en la necesidad de abandonar su pa&iacute;s, su familia y que generalmente van hacia los Estados Unidos.</P>

<P>Sin duda en M&eacute;xico la celebraci&oacute;n de este d&iacute;a debe ser un recordatorio de la deuda hist&oacute;rica que se tiene hacia los millones de personas que han abandonado su pa&iacute;s, pero tambi&eacute;n un fuerte llamado a los legisladores para trabajar y solucionar cuanto antes las condiciones que siguen empujando a miles de personas a emigrar.</P>

<P>En efecto, no debemos claudicar en el esfuerzo permanente para lograr que se respeten los derechos de los migrantes en todo el mundo, incluidos los millones de mexicanos que viven en la oscuridad y bajo la amenaza permanente en los Estados Unidos; pa&iacute;s donde trabajan arduamente y en el que muchos colaboran para su desarrollo y crecimiento.</P>

<P>La posici&oacute;n de M&eacute;xico al respecto es clara y debe seguir siendo: el trabajador honrado no puede ni merece recibir trato criminal. Por ello debemos asumir plenamente el compromiso de trabajar para ofrecer soluciones al fen&oacute;meno migratorio, pues es el desaf&iacute;o adem&aacute;s de urgente es inmenso, con un reto enorme para los legisladores.</P>

<P>De esta forma en el marco del D&iacute;a Internacional del Migrante, el grupo parlamentario del PAN, reafirma su determinaci&oacute;n para trabajar y dialogar de manera permanente para ofrecer mejores condiciones de vida a los millones de mexicanos, para garantizar el gozo de sus derechos, dentro y fuera de nuestras fronteras y para que sea reconocida siempre la enorme contribuci&oacute;n que hacen para el desarrollo de nuestro pa&iacute;s, e incluso, de aquel donde residen. El compromiso y determinaci&oacute;n que asumamos todos deber&aacute; ser igual o mayor a las dimensiones del desaf&iacute;o.</P>

<P>Que no se nos olvide que m&aacute;s all&aacute; del abuso de que son objeto los migrantes por parte de traficantes de personas y funcionarios p&uacute;blicos, se da otro abuso, que es el oportunismo de aquellos que utilizan la migraci&oacute;n como herramienta pol&iacute;tica.  Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Dolores Gonz&aacute;lez. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo.... (Votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo..... (Votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Hay una solicitud de la Junta de Coordinaci&oacute;n, donde me piden que se cite a sesi&oacute;n hasta el jueves, as&iacute; se har&aacute; en el momento en que levante la sesi&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:46)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 21 de diciembre a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 09:30.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
