<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LIX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n constitutiva de la
<br>LX Legislatura de la CÅ·mara de Diputados, del martes 29 de agosto de 2006
</font></font>
<hr></center>

<font size="-1">

<B><P>El Secretario General Guillermo Haro B&eacute;lchez</B> (11:28 horas): Ciudadanos diputados, ciudadanas diputadas. Informe de la Secretar&iacute;a General de la Sesi&oacute;n Constitutiva de la LX Legislatura de la C&aacute;mara de Diputados. En cumplimiento del numeral tres del art&iacute;culo 15 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos:</P>

<P>A) Documentaci&oacute;n de los 300 distritos del Instituto Federal Electoral:</P>

<P>Del 17 al 21 de julio, la Secretar&iacute;a General de la C&aacute;mara de Diputados recibi&oacute; la documentaci&oacute;n referida en el art&iacute;culo 253 apartado uno, inciso C, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que presentaron los presidentes de los 300 consejos distritales del Instituto Federal Electoral, como producto del proceso electoral federal de 2006. Con ello se dio inicio formalmente a la renovaci&oacute;n de la C&aacute;mara de Diputados para la constituci&oacute;n de su LX Legislatura.</P>

<P>Cada consejo distrital entreg&oacute; a la Secretar&iacute;a General copia certificada de la constancia de mayor&iacute;a y validez, expedida a la f&oacute;rmula de diputados federales electos por el principio de mayor&iacute;a relativa que la hubiesen obtenido; un informe de los medios de impugnaci&oacute;n interpuestos en contra de la elecci&oacute;n de diputados por el mismo principio y, en su caso, copia simple del propio medio de impugnaci&oacute;n interpuesto.</P>

<P>Con anterioridad se acord&oacute;, con autoridades del Instituto Federal Electoral, que se rendir&iacute;a un informe de no interposici&oacute;n de medio alguno de impugnaci&oacute;n en los distritos en los que no se registraran recursos.</P>

<P>A cada representante del consejo distrital se le pidi&oacute; un acuse de recibo de la documentaci&oacute;n entregada y un original del mismo se incorpor&oacute; en cada expediente de la elecci&oacute;n de diputados federales por el principio de mayor&iacute;a relativa.</P>

<P>Los 300 expedientes del proceso electoral federal de julio de 2006, para la renovaci&oacute;n de esta C&aacute;mara de Diputados se tienen resguardados y organizados por distrito electoral y por entidad federativa, en la b&oacute;veda de seguridad de esta C&aacute;mara.</P>

<P>Con lo anterior, la Secretar&iacute;a General cumpli&oacute; en tiempo y forma con el mandato dispuesto por el inciso A del numeral uno del art&iacute;culo 14 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En el anexo uno del presente informe se da cuenta con el inventario de las 300 constancias de mayor&iacute;a y validez de la elecci&oacute;n de diputados por el principio de mayor&iacute;a relativa, as&iacute; como de los 300 acuses de recibo entregados con su ubicaci&oacute;n en la citada b&oacute;veda.</P>

<P>Del contenido de la documentaci&oacute;n legal recibida de los consejos distritales del Instituto Federal Electoral, se desprende que de las elecciones realizadas en todo el territorio nacional, en 217 distritos uninominales no se present&oacute; medio de impugnaci&oacute;n alguno, por lo que la elecci&oacute;n se considera v&aacute;lida, definitiva e inatacable, en t&eacute;rminos de lo establecido en el art&iacute;culo 72 de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<P>En el anexo dos se incluye un reporte que contiene el listado de diputados federales electos por el principio de mayor&iacute;a relativa sin medios de impugnaci&oacute;n interpuestos. De la informaci&oacute;n recibida, tambi&eacute;n se desprende que en 83 distritos electorales uninominales fueron interpuestos un total de 97 medios de impugnaci&oacute;n, juicios de inconformidad.</P>

<P>En el anexo tres se da cuenta con el listado de diputados federales electos por el principio de mayor&iacute;a relativa, seg&uacute;n constancias de mayor&iacute;a y validez con medios de impugnaci&oacute;n interpuestos.</P>

<P>B) Notificaciones de sentencias de las salas regionales del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n:</P>

<P>Pr&aacute;cticamente desde la conclusi&oacute;n de la etapa de recepci&oacute;n de documentaci&oacute;n electoral del Instituto Federal Electoral, del mismo viernes 21 de julio y hasta el pasado 5 de agosto, se recibieron por la Secretar&iacute;a General las notificaciones de sentencia reca&iacute;das a 97 juicios de inconformidad, interpuestos en 83 distritos electorales, las cuales fueron remitidas por las salas regionales del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, es decir, de las salas de Guadalajara, Primera Circunscripci&oacute;n; Monterrey, Segunda Circunscripci&oacute;n; Jalapa, Tercera Circunscripci&oacute;n; Distrito Federal, Cuarta Circunscripci&oacute;n y Toluca, Quinta Circunscripci&oacute;n.</P>

<P>De acuerdo con lo anterior, se dio cumplimiento a lo establecido por el art&iacute;culo 60 de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral, as&iacute; como la segunda parte del inciso a) del numeral 1 del art&iacute;culo 14 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, por cuanto a la recepci&oacute;n de notificaciones de sentencias del &oacute;rgano jurisdiccional electoral, particularmente en lo que se refiere a juicios de inconformidad.</P>

<P>De las resoluciones emitidas por las salas regionales del Tribunal Electoral se desprende que, no obstante la anulaci&oacute;n de la votaci&oacute;n en diversas casillas con la consecuente rectificaci&oacute;n o correcci&oacute;n de las faltas de c&oacute;mputo distritales, en 82 distritos se confirm&oacute; la asignaci&oacute;n de las constancias de mayor&iacute;a y validez expedidas por los consejos distritales.</P>

<P>Menci&oacute;n espec&iacute;fica merece la resoluci&oacute;n emitida en el distrito II, distrito electoral federal del Estado de M&eacute;xico, Teoloyucan, en que, seg&uacute;n el expediente ST/B/JIN/6/2006, la sala regional Toluca, Quinta Circunscripci&oacute;n modific&oacute; la constancia de mayor&iacute;a y validez otorgada al ciudadano Juan Abate Jes&uacute;s como propietario, al considerar fundado el agravio relativo a su inegilibidad.</P>

<P>Por consecuencia, instruy&oacute; la rectificaci&oacute;n y expedici&oacute;n de la constancia a favor del C. Jos&eacute; Meinardo Romero Morales como propietario, quien estaba inscrito como suplente en la misma f&oacute;rmula.</P>

<P>Asimismo, el viernes 4 de agosto se recibi&oacute; notificaci&oacute;n de la sala regional del Distrito Federal, cuarta circunscripci&oacute;n, por la que se da cuenta que se desecha de plano el juicio de inconformidad SDF-IV-JIN-8/2006, interpuesto por la Coalici&oacute;n por el Bien de Todos, el cual fue presentado con posterioridad a la fecha de entrega de documentaci&oacute;n electoral e informe de medios entregado a esta Secretar&iacute;a General por el presidente del Consejo n&uacute;mero III Distrital, del Estado de Puebla.</P>

<P>Con fechas 14 y 16 de agosto, la Secretar&iacute;a General de la C&aacute;mara de Diputados recibi&oacute; 37 expedientes de notificaci&oacute;n de sentencias, reca&iacute;das en 42 recursos de reconsideraci&oacute;n interpuestos en contra de resoluciones de las salas regionales respecto a 35 distritos electorales de 17 entidades federativas. En estos expedientes se desprende que quedaron firmes las resoluciones emitidas por las salas regionales en 33 distritos electorales.</P>

<P>Con respecto al distrito II electoral federal del Estado de M&eacute;xico, Teoloyucan, seg&uacute;n los expedientes SUP-REC-18/2006, SUP-REC-25/2006 y SUP-REC-28/2006 acumulados, la Sala Superior del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n modific&oacute; la resoluci&oacute;n de la Sala Regional Toluca, Quinta Circunscripci&oacute;n, ratificando la asignaci&oacute;n de la constancia de mayor&iacute;a y validez otorgada anteriormente por el Consejo Distrital a favor del ciudadano Juan Abad de Jes&uacute;s, como propietario, en tanto que en el XXXV distrito electoral federal del Estado de M&eacute;xico, Tenancingo, seg&uacute;n los expedientes SUP-REC-19/2006 y SUP-REC-26/2006, acumulados, se revoc&oacute; la asignaci&oacute;n de la constancia de mayor&iacute;a y validez otorgada a la f&oacute;rmula de la Coalici&oacute;n por el Bien de Todos y se otorg&oacute; a la f&oacute;rmula de la Coalici&oacute;n Alianza por M&eacute;xico.</P>

<P>En el anexo 4 de este informe se muestra el reporte concentrado de notificaciones de sentencias a juicios de inconformidad por sala regional del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, en tanto que, como anexo 5, se incluyen con n&uacute;meros de expediente correspondientes, las notificaciones remitidas por la Sala Superior por circunscripci&oacute;n plurinominal y entidad federativa.</P>

<P>Aclaraciones de sentencia. Con fecha 17 de agosto, adicionalmente, la Secretar&iacute;a General recibi&oacute; de la Sala Toluca, Quinta Circunscripci&oacute;n, los expedientes de aclaraci&oacute;n de sentencia STV/JIN-004 Y 014 2006, sobre dos juicios de inconformidad interpuestos en distritos electorales del Estado de M&eacute;xico, resolviendo corregir errores mecanogr&aacute;ficos y modificaci&oacute;n del acta de c&oacute;mputo distrital, para dar certeza a los resultados consignados en actas de casilla y a los resultados del c&oacute;mputo distrital.</P>

<P>El 19 de agosto se recibieron de la Sala Regional Monterrey, Segunda Circunscripci&oacute;n, los expedientes de aclaraci&oacute;n de sentencia SMII/JIN030601617 del 2006, sobre cuatro juicios de inconformidad interpuestos en tres distritos electorales de Aguascalientes y Tamaulipas. En estas aclaraciones se resolvi&oacute; corregir errores aritm&eacute;ticos en el registro de votos en diversas casillas y rectificar resultados en actas de c&oacute;mputo distrital.</P>

<P>Asimismo, con fecha 22 de agosto, la Sala Regional Guadalajara, Primera Circunscripci&oacute;n, notific&oacute; una aclaraci&oacute;n con respecto al juicio de inconformidad SGIJIN05 del 2006, resolviendo que ha lugar la modificaci&oacute;n del acta de c&oacute;mputo distrital, sin que existiese variaci&oacute;n alguna en la posici&oacute;n de la f&oacute;rmula que obtuvo el primer lugar respecto a la que obtuvo el segundo.</P>

<P>De igual manera, con fecha 25 de agosto se recibi&oacute; una aclaraci&oacute;n de sentencia m&aacute;s sobre el expediente SXIII-JIN38 del 2006 y SXIII-JIN-41 del 2006, acumulados, con referencia al II Distrito Electoral Federal del Estado de Campeche, en donde la Sala Regional Jalapa acord&oacute; corregir las cifras incorrectas en una casilla, modificando la composici&oacute;n del c&oacute;mputo correspondiente.</P>

<P>Por su naturaleza, como objeto del sistema procesal electoral, aunque no lo disponga expresamente, se recurre a las aclaraciones de sentencia para resolver la contradicci&oacute;n, ambig&uuml;edad o errores simples o de redacci&oacute;n de la sentencia. Lo que no puede modificar lo resuelto en el fondo del asunto. En tal virtud, la Secretar&iacute;a General las recibi&oacute; y los expedientes generados en esta etapa se encuentran tambi&eacute;n custodiados en la b&oacute;veda de seguridad de esta soberan&iacute;a.</P>

<P>C) Documentaci&oacute;n relativa a la elecci&oacute;n de diputados por el principio de representaci&oacute;n proporcional.</P>

<P>El pasado 23 de agosto la Secretaria General recibi&oacute; las copias certificadas de las constancias emitidas a los partidos pol&iacute;ticos por el Consejo General del Instituto Federal Electoral, en cumplimiento con lo que dispone el numeral 263 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. En tal virtud, se tiene a disposici&oacute;n el acuerdo del Consejo General del Instituto Federal Electoral, por el que se efect&uacute;a el c&oacute;mputo total, se declara la validez de la elecci&oacute;n de diputados por el principio de representaci&oacute;n proporcional y se asignan a los partidos pol&iacute;ticos Acci&oacute;n Nacional, Revolucionario Institucional, de la Revoluci&oacute;n Democr&aacute;tica, del Trabajo, Verde Ecologista de M&eacute;xico, Convergencia, Nueva Alianza y Alternativa Social Dem&oacute;crata y Campesina, los diputados que por este principio les corresponde, de acuerdo con la votaci&oacute;n obtenida por cada uno de ellos en el proceso electoral federal del a&ntilde;o 2006.</P>

<P>En contra del acuerdo del Consejo General del Instituto Federal electoral, la Secretar&iacute;a General conoci&oacute; informaci&oacute;n de interposici&oacute;n de cuatro juicios, para la protecci&oacute;n de los derechos pol&iacute;tico-electorales de los ciudadanos, en contra de la asignaci&oacute;n de diputados electos por este principio.</P>

<P>Con fecha 28 de agosto, la Sala Superior del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n notific&oacute; las correspondientes resoluciones.</P>

<P>De las sentencias notificadas se desprende que la Sala Superior confirm&oacute; el acuerdo general dado por el Instituto Federal Electoral con fecha 23 de agosto del 2006.</P>

<P>En el anexo sexto de este informe se incluye el listado nominal de las diputadas y de los diputados electos por ambos principios. En primer lugar se relacionan los de mayor&iacute;a relativa por entidad federativa, y distrito electoral y posteriormente los de representaci&oacute;n proporcional por circunscripci&oacute;n plurinominal.</P>

<P>D) Entrega de credenciales de identificaci&oacute;n y acceso a diputados electos por ambos principios y aviso a la Sesi&oacute;n Constitutiva de la C&aacute;mara de Diputados en su LX Legislatura.</P>

<P>En cumplimiento con lo que dispone el inciso b) del numeral 1, del art&iacute;culo 14 de la Ley Org&aacute;nica del Congreso General, del lunes 21 al lunes 28 de agosto, se entregaron credenciales de identificaci&oacute;n y acceso al Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro a las ciudadanas y ciudadanos electos para integrar la C&aacute;mara de Diputados en su LX Legislatura.</P>

<P>El viernes 18 de agosto, la Secretar&iacute;a General expidi&oacute; convocatoria para la realizaci&oacute;n de los tr&aacute;mites parlamentarios que dispone la Ley Org&aacute;nica del Congreso General, la cual fue publicada en el <I>Diario Oficial de la Federaci&oacute;n</I> de la misma fecha, que se incluye tambi&eacute;n en el anexo ocho de este informe.</P>

<P>A todos, las diputadas y diputados propietarios electos, se les realizaron los registros legales y parlamentarios; tambi&eacute;n los administrativos necesarios para esta C&aacute;mara de Diputados.</P>

<P>Se tomaron 498 fotograf&iacute;as digitales para la elaboraci&oacute;n de las credenciales de identificaci&oacute;n y acceso al Sal&oacute;n de Sesiones, tal como lo dispone nuestra Ley Org&aacute;nica.</P>

<P>En raz&oacute;n de que no acudieron a realizar los tr&aacute;mites parlamentarios, no se entregaron credenciales al diputado electo Fernando Enrique Mayans Canabal, del IV Distrito Electoral del Estado de Tabasco y a la diputada electa Gloria Angela Bertha Lavara Mej&iacute;a, de la Cuarta Circunscripci&oacute;n Plurinominal, de quien no obstante se recibi&oacute; comunicaci&oacute;n notificando estar imposibilitada moment&aacute;neamente para prestar la protesta constitucional por prescripci&oacute;n m&eacute;dica.</P>

<P>A todos, se les registraron huellas dactilares para la utilizaci&oacute;n de los sistemas electr&oacute;nicos de acceso al Sal&oacute;n de Sesiones y de asistencia, votaci&oacute;n y audio automatizado; se les brind&oacute; una explicaci&oacute;n personal por los t&eacute;cnicos especializados y se les expuso adem&aacute;s un video.</P>

<P>De igual manera, conforme a la convocatoria, al momento de la entrega de credenciales de identificaci&oacute;n y acceso al Sal&oacute;n de Sesiones, se les notific&oacute; la fecha para la celebraci&oacute;n de esta Sesi&oacute;n Constitutiva de la LX Legislatura, cumpliendo as&iacute; con lo ordenado por el art&iacute;culo 14 de la propia Ley Org&aacute;nica del Congreso General. El aviso para la sesi&oacute;n fue publicado en el <I>Diario Oficial de la Federaci&oacute;n</I> el 28 de agosto.</P>

<P>E) Integraci&oacute;n de la Mesa de Decanos.</P>

<P>Con base en el inciso d) del numeral 1, del art&iacute;culo 14, de la multicitada Ley Org&aacute;nica y con la identificaci&oacute;n debidamente sustentada de la antig&uuml;edad en el desempe&ntilde;o de la funci&oacute;n como federal de las diputadas y los diputados electos, el n&uacute;mero de legislaturas a las que han pertenecido y su edad, lo cual forma parte como anexo siete de este informe y para los efectos de los numerales 2 y 3 del art&iacute;culo 15 de la Ley Org&aacute;nica citada, la Secretar&iacute;a General informa a esta soberan&iacute;a que la Mesa de Decanos se integra en los siguientes t&eacute;rminos:</P>

<P>Presidente: Diputado federal electo Carlos Armando Biebrich Torres;</P>
<P>Vicepresidenta: Diputada federal electa Mar&iacute;a Elena &Aacute;lvarez Bernal;</P>
<P>Vicepresidente: Diputado federal electo Antonio Ortega Mart&iacute;nez;</P>
<P>Vicepresidente: Diputado federal electo Jos&eacute; Murat Casab;</P>
<P>Secretarios: Diputado federal electo H&eacute;ctor Hugo Olivares Ventura;</P>
<P>Diputado federal electo Joel Ayala Almeida, y</P>
<P>Diputado federal electo Arnoldo Ochoa Gonz&aacute;lez.</P>

<P>Por todo lo anterior, y con la informaci&oacute;n y anexos que se incluyen en el presente documento, que ser&aacute; &iacute;ntegramente publicado en la <I>Gaceta Parlamentaria</I>, la Secretar&iacute;a General da cumplimiento a las disposiciones de los art&iacute;culos 14 y 15 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para dar inicio a la Sesi&oacute;n Constitutiva de la C&aacute;mara de Diputados en su LX Legislatura.</P>

<P>En consecuencia, invito a las ciudadanas diputadas y a los ciudadanos diputados antes mencionados, pasen a ocupar su lugar como integrantes de la Mesa de Decanos.</P>

<P>Es cuanto.</P>

<P>(Los diputados integrantes de la Mesa de Decanos ocupan sus lugares)</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres </B>(11:50 horas)<B>: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia, el resultado del registro de los ciudadanos diputados.</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura: </B>Con todo gusto, se&ntilde;or Presidente.</P>

<P>Se informa a la Presidencia que existen registrados previamente 480 diputados. Pregunta la Secretar&iacute;a si alguna compa&ntilde;era o compa&ntilde;ero diputado falta de registro.</P>

<P>Por lo tanto, se&ntilde;or Presidente, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres </B>(11:53 horas)<B>: </B>Se abre la sesi&oacute;n.</P>

<P>Pido al se&ntilde;or Secretario proceda a dar lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura: </B>(da lectura al orden del d&iacute;a)</P>

<P>Se invita a los ciudadanos diputados a ponerse de pie.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Protesto guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado a la Sexag&eacute;sima Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n que el pueblo me ha conferido, as&iacute; como la responsabilidad de Presidente de la Mesa de Decanos de la C&aacute;mara, mirando en todo por el bien y prosperidad de la Uni&oacute;n; y si as&iacute; no lo hago, que la Naci&oacute;n me lo demande.</P>

<P>Compa&ntilde;eras diputadas y diputados electos <I>Åøprotestan ustedes guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado a la LX Legislatura del Congreso de la Uni&oacute;n que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>Todos los diputados: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Si no lo hacen as&iacute;, que la Naci&oacute;n se los demande.</P>

<P>Compa&ntilde;eros diputados, en esta Mesa Directiva de Decanos se han recibido diversas propuestas para la integraci&oacute;n de la Mesa Directiva que funcionar&aacute; durante el primer a&ntilde;o de ejercicio de la LX Legislatura, por lo que se decreta un receso, para procesar las c&eacute;dulas correspondientes y estar en posibilidad de distribuirlas entre los diputados presentes, para proceder posteriormente a la votaci&oacute;n. Y se les ruega permanezcan en el Recinto.</P>

<P>RECESO</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> (13:13 horas): Compa&ntilde;eros diputados y diputadas:</P>

<P>En virtud de que los grupos parlamentarios contin&uacute;an en el proceso de consenso para integrar las planillas que habr&aacute;n de sujetarse a su soberan&iacute;a para elegir la Mesa Directiva, por un a&ntilde;o, como establece nuestra Ley Org&aacute;nica, se prolonga el receso para reanudar la sesi&oacute;n a las 2:30 de la tarde.</P>

<P>Muchas gracias.</P>

<P>(Receso)</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura</B> ( 15:47): Se reanuda la sesi&oacute;n.</P>
<P>Se invita a los presentes, por favor, a ocupar sus lugares.</P>

<P>Se&ntilde;or Presidente, le informo que el registro de firmas de la Sesi&oacute;n Constitutiva de la LX Legislatura fue de 497 diputados.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Muchas gracias.</P>

<P>Esta Presidencia informa, que ha recibido de parte de los coordinadores de los grupos parlamentarios una comunicaci&oacute;n. Ruego a la Secretar&iacute;a proceda a dar lectura.</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura:</B> Con todo gusto, se&ntilde;or Presidente.</P>

<P>Acuerdo de los partidos pol&iacute;ticos representados en la C&aacute;mara de Diputados en la LX Legislatura, por el que se establecen las bases de un debate pactado, a fin de desahogar el tema de la elecci&oacute;n de la Mesa Directiva que funcionar&aacute; durante el primer a&ntilde;o legislativo.</P>

<P>Los partidos pol&iacute;ticos que han obtenido representaci&oacute;n en la C&aacute;mara de Diputados LX Legislatura y que, de conformidad con el numeral 4 del art&iacute;culo 14 de la Ley Org&aacute;nica del Congreso, han depositado en la Secretar&iacute;a General, la informaci&oacute;n a que hace referencia la propia disposici&oacute;n, al tenor de las siguientes:</P>

<P>Consideraciones</P>

<P>Primero. Que de conformidad con los art&iacute;culos 14 y 15 de la ley Org&aacute;nica del Congreso, el d&iacute;a 29 de agosto de 2006 es la fecha prevista para la realizaci&oacute;n de la Sesi&oacute;n Constitutiva de la C&aacute;mara de Diputados LX Legislatura.</P>

<P>Segundo. Que en t&eacute;rminos del numeral primero, art&iacute;culo 15 de la Ley Org&aacute;nica, para la conducci&oacute;n de la Sesi&oacute;n Constitutiva, se dispone de una Mesa de Decanos, constituida por un Presidente, tres Vicepresidentes y tres Secretarios.</P>

<P>Tercero. Que el Secretario General de la C&aacute;mara de Diputados ha rendido su informe, como dispone el numeral 3 art&iacute;culo 15 de la Ley Org&aacute;nica y, en consecuencia, la Mesa de Decanos ha entrado en funciones que dispone la propia ley.</P>

<P>Cuarto. Que como se desprende del propio art&iacute;culo 15 numeral 4, el Presidente de la Mesa de Decanos orden&oacute; la comprobaci&oacute;n del qu&oacute;rum y el mismo ha sido decretado por los Secretarios del mismo &oacute;rgano, en cuyo caso, la Sesi&oacute;n Constitutiva de la LX Legislatura ha dado inicio en los t&eacute;rminos formales de la Ley Org&aacute;nica.</P>

<P>Quinto. Que el Presidente de la Mesa de Decanos ha rendido la protesta constitucional de su funci&oacute;n y, consecuentemente, ha rendido la protesta constitucional de los diputados electos presentes.</P>

<P>Sexto. Que atendiendo al mismo art&iacute;culo 15, numeral 4 de la Ley Org&aacute;nica los diputados integrantes de esta legislatura han considerado oportuno, como un instrumento de naturaleza interna, para el funcionamiento de la C&aacute;mara de Diputados, la celebraci&oacute;n del presente acuerdo pol&iacute;tico que tendr&aacute; por objeto, en el marco del mandato de la ley para el desahogo del orden del d&iacute;a, pactar un debate que tenga como fin desahogar en lo conducente la elecci&oacute;n de la Mesa Directiva.</P>

<P>Expuestos los considerandos anteriores se adopta el siguiente:</P>

<P>Acuerdo</P>

<P>Primero. El objeto del presente acuerdo es abordar mediante un debate pactado el tema de la elecci&oacute;n de la Mesa Directiva que funcionar&aacute; en el primer a&ntilde;o de la LX Legislatura, atendiendo en todo momento a las disposiciones que obligue en la materia la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y bajo criterios de pluralidad, civilidad y responsabilidad en el mandato.</P>

<P>Segundo. Una vez que la Mesa de Decanos d&eacute; cuenta al Pleno de las propuestas que en t&eacute;rminos de los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica se hayan formulado para la elecci&oacute;n de la Mesa Directiva que funcionar&aacute; durante el primer a&ntilde;o legislativo de la LX Legislatura, se proceder&aacute; en su caso, a la participaci&oacute;n de las fuerzas pol&iacute;ticas representadas en la C&aacute;mara de Diputados.</P>

<P>Tercero. Para los efectos de la participaci&oacute;n, podr&aacute;n hacer uso de la palabra hasta por cinco minutos en cada intervenci&oacute;n un total de tres legisladores como m&aacute;ximo por cada una de las fuerzas pol&iacute;ticas representadas en el Congreso.</P>

<P>Cuarto. Concluidos los posicionamientos sin la posibilidad de alguna intervenci&oacute;n posterior de las fuerzas pol&iacute;ticas representadas en la C&aacute;mara de Diputados, se proceder&aacute; de inmediato a la votaci&oacute;n de las propuestas en los t&eacute;rminos de la Ley Org&aacute;nica.</P>

<P>Quinto. Som&eacute;tase el presente acuerdo a la consideraci&oacute;n del Pleno.</P>

<P>Firma el representante del Partido Acci&oacute;n Nacional; el representante del Partido de la Revoluci&oacute;n Democr&aacute;tica; el representante del Partido Revolucionario Institucional; el representante del Partido Verde Ecologista de M&eacute;xico; el representante del Partido de Convergencia; el representante del Partido del Trabajo; el representante del Partido Nueva Alianza y el representante del Partido Alternativa.</P>

<P>Cumplida su instrucci&oacute;n se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo.</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura:</B> Por instrucciones de la presidencia en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el acuerdo.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Aprobado el acuerdo se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Una vez aprobado el acuerdo esta presidencia ha recibido la solicitud de registro para fijar posiciones de las fracciones parlamentarias siguientes:</P>

<P>Diputada Ruth Zavaleta Salgado, del PRD.</P>
<P>Diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, de Convergencia.</P>
<P>Diputado Jaime Cervantes Rivera, del Partido del Trabajo</P>
<P>Diputado Juan Nicasio Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y</P>
<P>Diputado Cristian Casta&ntilde;o Contreras, del Partido Acci&oacute;n Nacional.</P>

<P>Tiene el uso de la palabra la diputada Ruth Zavaleta Salgado.</P>

<B><P>La diputada Ruth Zavaleta Salgado:</B> Se&ntilde;oras y se&ntilde;ores legisladoras, en el ejercicio de la democracia no es lo m&aacute;s importante como se toman las decisiones de mayor&iacute;a, sino como se respetan los derechos y las opiniones de la minor&iacute;a.</P>

<P>Cuando se coaligan intereses de grupo para negar ese derecho de &eacute;sta ante una sesi&oacute;n, estamos ante una asociaci&oacute;n autoritaria, excluyente y profundamente conservadora y si esto es reprobable en cualquier orden de la vida econ&oacute;mica o social, en el caso de un parlamento, lugar del di&aacute;logo y la pluralidad pol&iacute;tica por excelencia, el asunto se torna de extrema gravedad, porque nos indica la persistencia de las peores tradiciones de la pol&iacute;tica mexicana, donde al adversario pol&iacute;tico se le sigue considerando un enemigo al cual hay que eliminar, excluir o aplastar si es posible y no respetar sus derechos.</P>

<P>Hoy estamos frente a una asociaci&oacute;n de intereses que busca proteger al presidencialismo anacr&oacute;nico y vergonzante del quehacer republicano, a un presidencialismo que vive su agon&iacute;a, pero que se resiste a desaparecer; de ese presidencialismo que cre&oacute; gobernantes esquizofr&eacute;nicos y paranoicos, represor de j&oacute;venes y dirigentes pol&iacute;ticos a finales de los a&ntilde;os 60. Un presidencialismo que cre&oacute; a deidantes y tragic&oacute;micos mandatarios como Echeverr&iacute;a y L&oacute;pez Portillo y a los liberales depredadores e ileg&iacute;timos, como Salinas y a todos ellos su mayor&iacute;a los protegi&oacute; en el Recinto Legislativo, pero no evit&oacute; que el mejor juez, que es la ciudadan&iacute;a, los juzgara y los condenara como culpables de la infamante situaci&oacute;n econ&oacute;mica y social en la que viven millones de mexicanos.</P>

<P>Hoy se intenta proteger un Presidente saliente y presumiblemente a uno entrante. ÅøDe qu&eacute; los protegen? Al primero de no haber cumplido sus promesas de desarrollo y crecimiento econ&oacute;mico que generar&iacute;a millones de empleos y oportunidades; de no haber cumplido con sus compromisos de ampliar la democracia pol&iacute;tica y electoral y por el contrario, haber utilizado todo el aparato del Estado para eliminar adversarios y corromper el proceso electoral con un intervensionismo insultante; el no haber atacado de fondo la corrupci&oacute;n como se comprometi&oacute; y por el contrario, solap&oacute; e incluso protegi&oacute; a su c&iacute;rculo m&aacute;s cercano para el tr&aacute;fico de influencias y enriquecimiento il&iacute;cito.</P>

<P>Al segundo lo proteger&aacute;n de un origen ileg&iacute;timo cobijado por el apoyo presidencial, recursos econ&oacute;micos infinitos y autoridades electorales parciales, entre otras de las perversidades antidemocr&aacute;ticas.</P>

<P>No se&ntilde;oras y se&ntilde;ores, se equivocan ustedes al pensar que con acciones como &eacute;stas van a poder tapar el sol con un dedo; hoy ya no es posible ni protegiendo en un recinto a un Presidente ni ocupando grandes espacios en los medios de comunicaci&oacute;n, a callar la creciente conciencia y convicci&oacute;n entre la ciudadan&iacute;a de un cambio radical y de fondo de las instituciones de la Rep&uacute;blica; ni la vergonzosa presencia de tanquetas y militares, con la cual no estamos de acuerdo óla fracci&oacute;n del PRDó, y hacemos une en&eacute;rgica protesta y solicitamos que se retire el cerco y la presencia polic&iacute;aca ilegal dentro y fuera del recinto, ni la cerraz&oacute;n antidemocr&aacute;tica dentro del Recinto, en donde un partido pretende tener la conducci&oacute;n de la Mesa Directiva y la Junta de Coordinaci&oacute;n, evitar&aacute;n que la esperanza del pueblo mexicano persista para lograr un mejor nivel de vida.</P>

<P>Hagan un ejercicio de memoria hist&oacute;rica: Nuestro mestizaje ha hecho del mexicano un pueblo noble y paciente, pero todo tiene un l&iacute;mite; si a la pobreza de m&aacute;s de 50 millones sumamos la inseguridad, incertidumbre y agregamos el odio hacia los que proponen modelos distintos al neoliberalismo, el coctel se torna explosivo: 1810, 1910, dos mil qu&eacute; les gusta.</P>

<P>La izquierda de este parlamento ser&aacute; radical, porque de ra&iacute;z se necesita transformar a las instituciones que ya son inoperantes y se han agotado, empezando por el r&eacute;gimen pol&iacute;tico. Los legisladores del PRD somos una izquierda preparada y dispuesta a buscar los acuerdos que conduzcan a esta reforma radical de las instituciones de la Rep&uacute;blica, pero no somos ilusos; no caeremos en el error de creer que sea posible con las actuales posiciones de simulaci&oacute;n. No nos negamos al di&aacute;logo y al acuerdo, pero ante actitudes como las de hoy nos queda claro que el camino a seguir es el fortalecimiento a la movilizaci&oacute;n y a la resistencia civil de la mayor&iacute;a de los mexicanos, por hombres y mujeres que nos antecedieron en estaÖ</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Se&ntilde;ora diputada, se ha agotado su tiempo.</P>

<B><P>La diputada Ruth Zavaleta Salgado: </B>Ö por hombres y mujeres que nos antecedieron en esta C&aacute;mara en esta lucha, nuestro compromiso por nuestra democracia y la justicia son indeclinables. Por Campa y Heberto, por Clouthier y G&oacute;mez Mor&iacute;n, por Colosio y muchas seguiremos luchando. Muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Tiene la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, de Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez:</B> Con su venia, se&ntilde;or presidente. Compa&ntilde;eros y compa&ntilde;eros legisladores:</P>

<P>Convergencia es un partido que debe honrar la congruencia de sus principios y valores, entre ellos est&aacute; nuestro compromiso con la sociedad a la que debemos respeto y consideraci&oacute;n a sus anhelos y sus necesidades sociales, pol&iacute;ticas y econ&oacute;micas.</P>

<P>Vivimos un momento donde soplan los vientos de la historia. No podemos defraudarla. Tenemos que seguir sus lecciones y sus huellas. No podemos actuar a espaldas de ella. Somos una fuerza socialdem&oacute;crata, no obstante las adversidades para nuestro partido. Pero queremos dejar constancia de dignidad en este amplio y sobrado espacio republicano.</P>

<P>Por eso exigimos capacidad de inclusi&oacute;n a todas las expresiones minoritarias. La democracia es la suma de mayor&iacute;as y minor&iacute;as en los Estados democr&aacute;ticos modernos.</P>

<P>Avancemos ahora para lograr los verdaderos consensos democr&aacute;ticos. La patria lo requiere.</P>

<P>Por ello no podemos, no queremos y no debemos violentar el principio de legalidad. La salud de la Rep&uacute;blica lo demanda. No es buen principio para esta alta soberan&iacute;a nacional entrar vulnerando los principios que legitiman nuestras instituciones.</P>

<P>Invitamos al acuerdo maduro, razonado y preciso a todas las expresiones pol&iacute;ticas aqu&iacute; representadas.</P>

<P>No podemos iniciar en esta legislatura a votar una ley a modo de circunstancias coyunturales que m&aacute;s tarde o m&aacute;s temprano lamentar&iacute;amos todos.</P>

<P>Nuestro compromiso es con M&eacute;xico, no con los intereses pol&iacute;ticos del momento. No podemos, por ello, avalar ninguna componenda en aras de posiciones o granjer&iacute;as pol&iacute;ticas.</P>

<P>Dignifiquemos la labor legislativa. El pueblo lo reclama. Demos respuestas decorosas dignificando nuestras posturas.</P>

<P>Queremos enviar desde ahora y desde aqu&iacute; un exhorto a la concordia, al respeto y la tolerancia, a las minor&iacute;as que estamos representadas. Decimos no a las aplanadoras armadas en funci&oacute;n de intereses y ambiciones personales o partidistas.</P>

<P>Convergencia reafirma la congruencia de una actitud &eacute;tica y de compromiso con la ciudadan&iacute;a, con quienes quieren instituciones respetables y respetadas. Seamos dignos, seamos &eacute;ticos. Este es el momento propiciatorio para devolver a este poder su prestigio, su poder y su fuerza.</P>

<P>Recordemos cu&aacute;ntas esperanzas se han cifrado en nosotros y recordemos con ello a nuestro gran poeta Octavio Paz, que nos dejo dicho: &quot;Quien ha visto la esperanza, nunca la olvida&quot;.</P>
<P>Gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres</B>: Tiene el uso de la palabra el diputado Jaime Cervantes Rivera, del Partido del Trabajo.</P>

<B><P>El diputado Jaime Cervantes Rivera</B>: Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados: Se dice que vivimos en un r&eacute;gimen democr&aacute;tico, pero en el Congreso de la Uni&oacute;n no hay democracia. Mientras afuera de la C&aacute;mara se pretende avasallar la voluntad mayoritaria del pueblo de M&eacute;xico, que vot&oacute; a favor de Andr&eacute;s Manuel L&oacute;pez Obrador, aqu&iacute;, en la elecci&oacute;n de la Mesa Directiva, hay exclusi&oacute;n y antidemocracia.</P>

<P>ÅøC&oacute;mo se pretende dar gobernabilidad a esta C&aacute;mara en los pr&oacute;ximos tres a&ntilde;os, si desde este momento no somos capaces de generar acuerdos por las actitudes intransigentes?</P>

<P>La ley vigente data de agosto de 1999 y sin lugar a dudas la ley anterior era m&aacute;s incluyente, en virtud de que preve&iacute;a una representaci&oacute;n paritaria de todos los grupos parlamentarios en la Vicepresidencia de la Mesa Directiva.</P>

<P>En este momento enfrentamos el problema de la falta de consensos para integrar una Mesa Directiva plural y democr&aacute;tica. Las inercias contin&uacute;an y la negativa a abrir la Mesa Directiva a todas las corrientes pol&iacute;ticas aqu&iacute; representadas, persiste.</P>

<P>La vigente ley establece en su art&iacute;culo 17 numeral 2, que la Mesa Directiva se elegir&aacute; por el voto de las dos terceras partes de los diputados presentes. Queda claro que dada la actual composici&oacute;n de esta C&aacute;mara, dos fuerzas pol&iacute;ticas, PRI y PAN, por s&iacute; misma, no logran esta mayor&iacute;a, por lo que necesariamente deben buscar el acuerdo con otros grupos parlamentarios.</P>

<P>En virtud de que nuestra Ley Org&aacute;nica es clara, en cuanto a qui&eacute;n corresponde la Presidencia de la Junta de Coordinaci&oacute;n Pol&iacute;tica, seg&uacute;n se dispone en el art&iacute;culo 31 numeral 3, ya que &eacute;sta le corresponder&iacute;a a la primera minor&iacute;a, representada por el Partido Acci&oacute;n Nacional, por lo tanto no es conveniente en t&eacute;rminos de equilibrio legislativo, que el mismo grupo parlamentario que preside la Junta, presidiera tambi&eacute;n la Mesa Directiva, por lo que es sano que otras expresiones pol&iacute;ticas presidan dicho &oacute;rgano de gobierno.</P>

<P>Queremos aprovechar este espacio para de una vez proponer reformas a la Ley Org&aacute;nica, en aras de atender una aut&eacute;ntica gobernabilidad en esta casa donde se hace la ley. Dichas reformas pasan por contar con una Mesa Directiva plural e incluyente, en donde sin excepci&oacute;n todos los grupos parlamentarios cuenten con una Vicepresidencia. Tambi&eacute;n deben abrirse las representaciones partidistas, las Secretar&iacute;as de la Mesa Directiva.</P>

<P>No soslayamos el hecho de que la ausencia de acuerdos en la conformaci&oacute;n de la Mesa Directiva de esta C&aacute;mara, derivan en gran parte de la inconformidad que se tiene en los partidos que apoyamos la candidatura de Andr&eacute;s Manuel L&oacute;pez Obrador a la Presidencia de la Rep&uacute;blica, por el temor que se tiene de que no nos sepamos comportar.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputados, el Poder Legislativo, la C&aacute;mara de Diputados de hoy no puede ser ni tapete del Ejecutivo, ni instrumento servil de sus intereses. Mal nos ver&iacute;amos en tratar de reeditar las &eacute;pocas en las que el Poder Legislativo estaba subordinado a los intereses y dictados del Presidente de la Rep&uacute;blica en turno.</P>

<P>Estamos obligados a privilegiar el di&aacute;logo y la b&uacute;squeda de acuerdos, las imposiciones y actitudes excluyentes a nadie convienen. Esta Legislatura debe estar abierta a la discusi&oacute;n y al debate responsable de las ideas.</P>

<P>Esta C&aacute;mara no es una caja de cristal en donde nos abstraemos de la realidad y la ocultamos. Por ello, la propuesta del Grupo Parlamentario del Partido del Trabajo es la inclusi&oacute;n de todas las fuerzas pol&iacute;ticas en la Mesa Directiva y que el grupo parlamentario del Partido Acci&oacute;n Nacional no presida la Mesa Directiva.</P>

<P>La pr&aacute;ctica parlamentaria as&iacute; lo acredita. En la Legislatura que est&aacute; por concluir, al PRD le correspondi&oacute; presidir la Junta de Coordinaci&oacute;n Pol&iacute;tica y PAN y PRI se opusieron a que el PRD presidiera la Mesa Directiva, porque ya ten&iacute;a la Presidencia de la Junta. Ahora estamos en las mismas circunstancias y hay que ser congruentes.</P>

<P>En protesta por toda esta situaci&oacute;n, los diputados óqueremos adelantaró del grupo parlamentario del Partido del Trabajo no participaremos en las comisiones de cortes&iacute;a para el pr&oacute;ximo primero de septiembre.</P>
<P>Es cuanto y muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Tiene el uso de la palabra el compa&ntilde;ero diputado Juan Nicasio Guerra Ochoa, del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias ciudadano Presidente. Con su venia compa&ntilde;eras y compa&ntilde;eros. Lo primero que quiero establecer es lo siguiente: No s&eacute; en qu&eacute; situaci&oacute;n legal y de acuerdo a las facultades de la C&aacute;mara, tenemos al Ej&eacute;rcito y a las fuerzas p&uacute;blicas aqu&iacute; dentro del Recinto y afuera.</P>

<P>La Mesa de Decanos, si bien est&aacute; prevista para el nombramiento de la Presidencia, tambi&eacute;n funge como Mesa Directiva e incluso podr&iacute;a permanecer hasta el d&iacute;a 5 de diciembre, perd&oacute;n de septiembre. Entonces en ese car&aacute;cter, yo le pregunto al Presidente, Åøen car&aacute;cter de qu&eacute; est&aacute;, qui&eacute;n lo solicit&oacute;, o es una ingerencia del Poder Ejecutivo y por esa ingerencia se mantiene? Porque yo no he escuchado al Presidente de la Mesa de Decanos que diga que est&eacute;n presentes aqu&iacute; las Fuerzas Armadas. ÅøQui&eacute;n las sostiene, entonces, a las Fuerzas Armadas?</P>

<P>Pido que sean desalojadas inmediatamente, porque este es un Recinto parlamentario, no es una cueva del Ejecutivo para que meta a sus polic&iacute;as. Y espero la respuesta al final de mi intervenci&oacute;n.</P>

<P>Por otro lado, hay ócomo ya se dijoó en la Ley Org&aacute;nica el criterio establecido de qui&eacute;n preside la Junta de Coordinaci&oacute;n. Hay acuerdos suscritos por los coordinadores en otras legislaturas, a efecto de que no presenciemos lo que Acci&oacute;n Nacional quiere que ocurra, tener la Junta de Coordinaci&oacute;n Pol&iacute;tica y tener la Presidencia tambi&eacute;n de la C&aacute;mara.</P>

<P>La actitud autoritaria del PAN no me extra&ntilde;a. La actitud de agandalle no me extra&ntilde;a. Me extra&ntilde;a s&iacute;, la actitud del PRI. ÅøQu&eacute; es lo que se negocia óporque no se ve arriba. ÅøQu&eacute; es lo que est&aacute; atr&aacute;s que hace que el PRI avale esta propuesta? Porque ha sido el partido que ha mantenido el aval y que no se ha movido, Åøa cambio de qu&eacute;?</P>

<P>Yo les pregunto a los compa&ntilde;eros y compa&ntilde;eras diputadas del PRI, Åøest&aacute;n otorgando ese aval para que ocurra un hecho autoritario y de que la Presidencia la tenga Acci&oacute;n Nacional? ÅøQu&eacute; es lo que hay atr&aacute;s, porque arriba no hay nada? Al menos aqu&iacute; en la C&aacute;mara no se ve nada.</P>

<P>Y hemos estado en un receso muy largo no por otra cosa, simplemente porque Acci&oacute;n Nacional est&aacute; buscando los dos tercios. Hubo inconformidad de otros grupos parlamentarios, no sabemos c&oacute;mo haya evolucionado esto óal menos yo no lo s&eacute;ó pero este es el receso largo que hemos tenido, buscar para el agandalle, buscar para imponer un Presidente de la C&aacute;mara, los dos tercios. Yo espero, sinceramente, que no lo logre.</P>

<P>ÅøCu&aacute;l es el problema si no hay un acuerdo? Y lo que se est&aacute; buscando es c&oacute;mo se jala a un grupo o a otro. ÅøCu&aacute;l es el problema, incluso, que se quedara la Mesa de Decanos? Est&aacute; previsto en la ley. O sea Åøpor qu&eacute; tenemos que satisfacer, por encima de la ley, por encima del esp&iacute;ritu parlamentario ese apetito de Acci&oacute;n Nacional?</P>

<P>Pero adem&aacute;s y lo quiero se&ntilde;alar, no vamos a discutir ni vamos a desarrollar nuestras labores en los pr&oacute;ximos meses y a&ntilde;os en un ambiente muy propicio afuera. Ojal&aacute; óy lo digoó, no convalidara el Tribunal la elecci&oacute;n, ojal&aacute; mejor tuvi&eacute;ramos un Presidente Interino. Porque el ambiente de la imposici&oacute;n no va a ser el mejor. El ambiente de un candidato que ni siquiera acept&oacute; que se contaran los votos, porque ten&iacute;a miedo a que se contaran, no es el mejor.</P>

<P>Y en este clima, yo les pregunto incluso aqu&iacute;, s&iacute;, a los diputados de Acci&oacute;n Nacional Åøustedes creen que nosotros vamos a estar aceptando todo su autoritarismo, sus imposiciones? La &uacute;nica forma de gobernar una C&aacute;mara es con acuerdos o con respeto a los acuerdos establecidos. Pero ustedes violentan los acuerdos establecidos y quieren imponer arbitrariamente una mayor&iacute;a que el pueblo no les dio. Porque, si bien es el primer grupo parlamentario, no tienen la mayor&iacute;a de esta C&aacute;mara.</P>

<P>Entonces Åøcu&aacute;l es la circunstancia a la que tenemos que ir? Rousseau escribi&oacute; &quot;El Contrato Social&quot; precisamente para evitar la ley de la fuerza.ÅøUstedes creen que con la ley de la fuerza es como hay que conducir esta C&aacute;mara y que el PRD tenemos que aceptar estas cosas? Al PRD, por la pr&aacute;ctica parlamentaria, nos corresponde la Presidencia. Si hab&iacute;a un acuerdo y otra cosa, no de que el PAN tambi&eacute;n la tenga, se puede discutir ócomo ya dijeó, si es que se trata de que se quede la Mesa de Decanos.</P>

<P>Si hay un acuerdo para discutir, que estamos abiertos, que existan m&aacute;s secretarios y todos los grupos est&eacute;n representados, tambi&eacute;n estar&iacute;amos de acuerdoÖ</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Le recuerdo al compa&ntilde;ero diputado que se ha agotado su tiempo.</P>

<B><P>El diputado Juan Nicasio Guerra: </B>S&iacute;, ya termino.</P>

<P>Pero con la pr&aacute;ctica de la fuerza Åøqu&eacute; esperan? ÅøSumisi&oacute;n? ÅøO qu&eacute; actitud quieren? Que aceptemos. Termino con eso. Entiendo que les moleste. At&eacute;nganse, nada m&aacute;s les digo, a las consecuencias. Nosotros no vamos a aceptar este tipo de imposiciones. Gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Aclaro al compa&ntilde;ero diputado, en relaci&oacute;n con la petici&oacute;n que ha hecho al Presidente de la Mesa de Decanos, se le precisa que la funci&oacute;n de la Mesa Directiva que presido, exclusivamente tiene dos prop&oacute;sitos: el ya satisfecho, que es toma de protesta a los diputados para que inicien su desempe&ntilde;o; y elegir la Mesa Directiva. Por lo tanto, su petici&oacute;n, en particular de retirar la fuerza p&uacute;blica a la que hizo referencia, se turna al actual Presidente de la Mesa Directiva, cuyo desempe&ntilde;o concluye hasta el d&iacute;a 31 de agosto, el diputado &Aacute;lvaro El&iacute;as Loredo.</P>

<B><P>El diputado Juan Nicasio Guerra (</B>desde la curul<B>): </B>diputado Presidente, pido la palabra para alusiones personales.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>S&iacute;, tiene la palabra, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Nicasio Guerra: </B>Le agradezco, ciudadano Presidente la aclaraci&oacute;n, porque con eso queda demostrado que no tiene ning&uacute;n sustento la presencia de la fuerza p&uacute;blica. O sea, en opini&oacute;n del Presidente de la Mesa de Decanos, corresponder&iacute;a, en todo caso, a la Directiva, a la Presidencia de la C&aacute;mara que vamos a elegir, solicitarla, si es que as&iacute; fuera el sentir. Si no, no tiene absolutamente ning&uacute;n sentido que est&eacute; aqu&iacute; la fuerza p&uacute;blica. ÅøQui&eacute;n la tiene? Esa es la pregunta.</P>

<P>ÅøPor &oacute;rdenes de qui&eacute;n est&aacute; aqu&iacute;? Porque ciertamente s&oacute;lo tiene facultades la Presidencia de esta C&aacute;mara para solicitar la presencia de la fuerza p&uacute;blica; por lo tanto, le pido que solicite que se retire la fuerza p&uacute;blica porque nadie la ha pedido, ni usted tampoco y porque no hay Presidente, como usted lo interpreta. Le pido, por favor, ya no s&oacute;lo como Presidente, como lo estoy pidiendo yo, que si no est&aacute; aqu&iacute; por garant&iacute;a ni por solicitud de nadie, simplemente se retire.</P>

<P>Yo s&iacute; le pido que por favor se retire la fuerza p&uacute;blica, porque no tiene ning&uacute;n sustento legal, porque no hay nadie que la haya llamado, porque no hay, en la opini&oacute;n, una Directiva para que la mantenga, una Presidencia de la C&aacute;mara. Por favor que se retire y se los pido a todos ustedes como diputados, porque est&aacute;n ahorita presidiendo esta sesi&oacute;n, que como nadie la ha solicitado, ya lo veremos con la Presidencia, si es que as&iacute; sale y no se queda la Mesa de Decanos, ya veremos qu&eacute; ocurre y qu&eacute; solicitud hace aqu&iacute; desde el pleno; pero en este momento, por favor d&iacute;gales que vayan juntando sus cosas porque nadie los mantiene aqu&iacute;.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Se han inscrito adem&aacute;s, para hacer uso de la palabra de Convergencia, el diputado Jos&eacute; Manuel del R&iacute;o Virgen y el diputado Cuauht&eacute;moc Velasco Oliva.</P>

<P>Por lo tanto, tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados:</P>

<P>Quiero referirme al comentario del compa&ntilde;ero diputado Guerra. Se&ntilde;or Presidente, usted tiene absolutas facultades para pedir que se retire la fuerza p&uacute;blica. Cumpla con su deber. Usted tiene facultades.</P>

<P>Por tal motivo, estamos aqu&iacute; y venimos aqu&iacute; por un mandato legal y un mandato constitucionales. Venimos aqu&iacute; a hacer pol&iacute;tica, no a estar vigilados por las tanquetas de los militares. Venimos aqu&iacute;, para no empezar violando la ley. Compa&ntilde;eros legisladores del PAN, con todo respeto se los digo.</P>

<P>Desde la provincia veracruzana, nosotros vemos a este Honorable Congreso de los diputados, como la gran posibilidad de hacer pol&iacute;tica y no podemos empezar violando la ley, no podemos empezar por dignidad, tan s&oacute;lo por dignidad, porque en este proceso donde se han roto todos los puentes de comunicaci&oacute;n óno insistan en volver al pasado del mayoriteo. Que vean lo que est&aacute; quedando de ese pasado. No insistan, porque no es justo, ni es legal, adem&aacute;s es inmoral.</P>

<P>Tenemos que construir un nuevo pa&iacute;s compa&ntilde;eros. Tenemos que construir un puente de comunicaci&oacute;n, tenemos que construir una Rep&uacute;blica, pero tenemos que empezar por defender el principio de legalidad, aqu&iacute; en la casa de las leyes. Tenemos que empezar por no tratar, con verg&uuml;enza, de negociar en lo oscurito. A ver cu&aacute;nto, c&oacute;mo, d&oacute;nde, porque coptar, porque comprar, porque tanta prisa en llegar a acuerdos. Finalmente, la Mesa de Decanos tiene un mandato, ah&iacute; est&aacute; en la Ley Org&aacute;nica, hasta el 5 de septiembre.</P>

<P>ÅøPor qu&eacute; tanta prisa? ÅøPorqu&eacute;, si podemos incluir a todas las fuerzas, porqu&eacute; hay que ser mezquinos en este momento que necesitamos de la reconciliaci&oacute;n nacional? ÅøPorqu&eacute; en este momento que necesitamos estar unidos por M&eacute;xico? ÅøPor qu&eacute; la mezquindad? Y como no se puede hacer pol&iacute;tica, se compra, se copta, se negocia en lo oscurito. No es as&iacute; ócompa&ntilde;eros. Hagamos pol&iacute;tica. M&eacute;xico quiere pol&iacute;tica. Y de este Congreso de diputados, solamente espera pol&iacute;tica para darle rumbo, un nuevo rumbo a la patria.</P>

<P>Nosotros por dignidad, por decoro, tendr&iacute;amos que recomendarle al se&ntilde;or Presidente Vicente Fox, tan s&oacute;lo por decoro, que no viniera a provocarnos, que mandara su informe por escrito, como lo se&ntilde;ala la Constituci&oacute;n. Que no venga con su ropaje de ingenuidad, porque nos ha dividido, nos ha dividido, nos ha roto. Porque el Presidente Fox no ha querido construir, lo que el pueblo le dio como mayor tesoro, la democracia. Porque el Presidente Fox lo &uacute;nico que quiere es una Mesa Directiva a modo, c&oacute;moda, para salir por donde la historia no le va a permitir salir, porque desafortunadamente el que nos dividi&oacute; fue &eacute;l. Esa es la verdad, esa es la raz&oacute;n.</P>

<P>A nosotros, a las minor&iacute;as nos corresponde estar representados, pero tampoco queremos representatividades gratuitas al margen de la ley, nosotros queremos entrar por la puerta grande de la legalidad, honrar la dignidad, honrar a este Congreso, honrar a nuestros votantes, honrar a M&eacute;xico.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Tiene el uso de la palabra el compa&ntilde;ero diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias diputado presidente. Compa&ntilde;eras y compa&ntilde;eros.</P>

<P>M&eacute;xico vive tiempos excepcionales. El pacto social que permiti&oacute; que los mexicanos convivi&eacute;ramos en paz durante d&eacute;cadas, se fue deteriorando paulatinamente y en estos &uacute;ltimos a&ntilde;os se rompi&oacute;. El golpe final se lo dio Vicente Fox con su intromisi&oacute;n en el proceso electoral. Miles de millones de pesos gastados en publicidad que no habr&iacute;a detenido, si no es porque los tribunales se lo ordenaron. Millones de pesos gastados en publicidad electoral violando la ley frente a millones de mexicanos del Consejo Coordinador Empresarial, que no ten&iacute;a derecho a comprar publicidad y las televisoras se lo aceptaron.</P>

<P>Esa fue una violaci&oacute;n flagrante de la ley, que el Instituto Federal Electoral no quiso parar. Fue un &aacute;rbitro que se volte&oacute; a ver a otro lado. Esas son las violaciones de la ley que no quisieron ver los que hoy se desgarran las vestiduras criticando los campamentos de Reforma y del Z&oacute;calo. Esa violaci&oacute;n a la ley tambi&eacute;n se ha visto ahora y antes, en la actuaci&oacute;n del Instituto Federal Electoral.</P>

<P>El resultado es que tenemos una sociedad dividida, polarizada, una parte de la sociedad dice que con estas reglas ya no est&aacute; de acuerdo. Algunos dir&aacute;n: Nos importa poco lo que diga L&oacute;pez Obrador y los perdedores, porque as&iacute; nos llaman. Es el candidato perdedor. The loosers, dir&iacute;an. Son los nacos.</P>

<P>Pues yo no s&eacute; qu&eacute; seremos pero les digo que ya no aceptamos las reglas que han conducido a que este pa&iacute;s tenga muy poquitos muy ricos, una inmensidad de pobres y que sobre todo las reglas para decidir qui&eacute;n gobierna, las determinen y las violen los que tienen el poder econ&oacute;mico, que ya no se conforman con el poder econ&oacute;mico y que quieren el poder pol&iacute;tico. No estamos de acuerdo en eso y tendr&aacute; que construirse un pacto social.</P>

<P>Algunos tal vez nos digan que nos vamos a desgastar o que no valemos nada. Pero la vida nos va a ense&ntilde;ar y antes que termine este a&ntilde;o óyo esperoó, vamos a tener que discutir muchas cosas. C&oacute;mo convivimos para que no haya tantos pobres; c&oacute;mo convivimos para que no haya territorios empobrecidos mientras otros cada vez se parecen al primer mundo. Y vamos a tener que discutir las reglas del juego para disputar la direcci&oacute;n de este pa&iacute;s: el gobierno.</P>

<P>Ya no aceptamos estas relaciones de dinero, medios y pol&iacute;tica; son perversas. Algunos de los que est&aacute;n aqu&iacute; que hoy est&aacute;n acordando, acordaron la ley televisa y es parte de los mismo, es el acuerdo para beneficiar a los de arriba.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras. Necesitamos preservar este espacio para esos acuerdos. Ya no hay espacios para dialogar mas que &eacute;ste; y hoy ustedes van a traer la ingobernabilidad aqu&iacute;, porque no van a respetar una regla y una pr&aacute;ctica que hoy en el Senado volvi&oacute; a funcionar: la primera fuerza o la primera minor&iacute;a est&aacute; en la Junta de Coordinaci&oacute;n Pol&iacute;tica y la segunda minor&iacute;a en la Presidencia de la Mesa Directiva. ÅøPor qu&eacute; all&aacute; s&iacute; y aqu&iacute; no?</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, termino dici&eacute;ndoles a los pri&iacute;stas: Ay&uacute;dennos a que esta imposici&oacute;n no pase y ay&uacute;dennos a que no venga aqu&iacute; la ingobernabilidad. Lo &uacute;nico que van a lograr, si esta propuesta tiene dos tercios, es que la ingobernabilidad venga aqu&iacute;. Preservemos esto como un espacio para el acuerdo y para el di&aacute;logo. Invito a todos a que votemos en contra y a que as&iacute; le abramos paso a un buen acuerdo de aqu&iacute; al cinco de septiembre. Gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Partido Convergencia.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros. Un fantasma recorre M&eacute;xico; el fantasma del desacuerdo nacional; el fantasma de la confrontaci&oacute;n pol&iacute;tica. Nos encontramos pr&aacute;cticamente al borde del precipicio pol&iacute;tico y es evidente que, en este contexto, la C&aacute;mara de Diputados no se puede asumir a s&iacute; misma como una &iacute;nsula, al margen del pa&iacute;s.</P>

<P>Si estamos viendo que a nivel nacional hay una confrontaci&oacute;n brutal, que no ha sido posible lograr que haya los puentes, la comunicaci&oacute;n, el di&aacute;logo necesario para poder salvar la situaci&oacute;n tan grave, tan delicada a la que nos enfrentamos. Es evidente que la C&aacute;mara de Diputados no puede abstraerse de esta realidad pol&iacute;tica y social y traer a la C&aacute;mara f&oacute;rmulas id&eacute;nticas a las que actualmente nos tienen en esta situaci&oacute;n, en esta cr&iacute;tica situaci&oacute;n.</P>

<P>Nosotros estamos obligados a preguntarnos qu&eacute; tipo de C&aacute;mara de Diputados en la LX Legislatura vamos a tener, vamos a construir. Qu&eacute; papel va a jugar la C&aacute;mara de Diputados en el actual escenario nacional. ÅøVa a ser un factor que contribuya al entendimiento nacional, que contribuya a los acuerdos o va a repetir mec&aacute;nicamente la confrontaci&oacute;n que se est&aacute; dando a nivel nacional y en vez de buscar el di&aacute;logo y la concertaci&oacute;n, va a aplicar las viejas f&oacute;rmulas desgastadas del autoritarismo, de la componenda, de los arreglitos en lo oscurito y por debajo de la mesa? Nosotros como actores pol&iacute;ticos estamos obligados a asumir una responsabilidad hist&oacute;rica; no nos obedecemos simplemente a un inter&eacute;s inmediato, circunscrito a un partido pol&iacute;tico o a una situaci&oacute;n de conveniencia inmediata. Tenemos una responsabilidad pol&iacute;tica a nivel nacional, qu&eacute; cumplir.</P>

<P>La C&aacute;mara de Diputados debe ser un espacio ócomo ya se ha se&ntilde;alado aqu&iacute;ó de comunicaci&oacute;n, de di&aacute;logo y de posibilidades de concertaci&oacute;n. Yo les pregunto, compa&ntilde;eras y compa&ntilde;eros, Åøvamos a cerrarle la puerta a esa posibilidad de di&aacute;logo? No es cualquier cosa lo que se est&aacute; jugando. ÅøEstamos ante la posibilidad de tener la madurez, el talento y la capacidad para deponer actitudes at&aacute;vicas, ancestrales y obsoletas, y asumir una actitud distinta que sea capaz de sumar, de integrar, de articular, de innovar pol&iacute;ticamente o nos vamos a dejar guiar por los viejos esquemas pol&iacute;ticos, por las viejas componendas?</P>

<P>Hago un llamado, compa&ntilde;eros, a nombre de nuestro partido, a la reflexi&oacute;n y a que seamos capaces de articular una propuesta que abra la puerta a la negociaci&oacute;n. Que no se imponga una mayor&iacute;a represiva, autoritaria, basada en esos acuerdos en lo obscurito, sino que seamos capaces de abrirle la puerta al di&aacute;logo y a la concertaci&oacute;n e integrar una Mesa Directiva, que representa una posibilidad real de que esta C&aacute;mara va a cumplir con su papel hist&oacute;rico y de que M&eacute;xico puede confiar en la C&aacute;mara de Diputados, porque aqu&iacute; hay el talento, la madurez, la conciencia hist&oacute;rica suficiente, para servirle a M&eacute;xico.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres</B>: Tiene la palabra el compa&ntilde;ero diputado Cristian Casta&ntilde;o Contreras, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Cristian Casta&ntilde;o Contreras</B>: Con el permiso de la Presidencia. Honorable Asamblea:</P>

<P>Vengo en representaci&oacute;n del grupo parlamentario de Acci&oacute;n Nacional a esta digna tribuna de este Parlamento, que en su m&aacute;s profundo significado conlleva el concepto de acuerdo, de di&aacute;logo, de discusi&oacute;n para la construcci&oacute;n de los intereses superiores de la naci&oacute;n. Ese es el &aacute;nimo que mueve a Acci&oacute;n Nacional a subir a esta tribuna y a tender todos los puentes y lazos necesarios para construir lo que requiera este &oacute;rgano parlamentario, para decidir lo que sea mejor para M&eacute;xico.</P>

<P>Y les comparto un dato, se&ntilde;oras y se&ntilde;ores legisladores, el grupo parlamentario de Acci&oacute;n Nacional tiene la representaci&oacute;n del 41 por ciento de este &oacute;rgano legislativo.</P>

<P>Una postura radical, una postura de imposici&oacute;n, una postura segada, cerrada a la democracia, sugerir&iacute;a tener una componenda, un acuerdo, para dirigir este &oacute;rgano parlamentario: el 41 por ciento de su destino y de su misi&oacute;n constitucional. Pero no es as&iacute;, no es voluntad de Acci&oacute;n Nacional arrebatar y hacer exigir ese 41 por ciento de representaci&oacute;n. Tengan ustedes la seguridad que en cada a&ntilde;o que corresponda Acci&oacute;n Nacional votar&aacute; a favor del representante que propongan los grupos mayoritarios para dirigir y representar esta C&aacute;mara.</P>

<P>Pero no solamente eso, se&ntilde;oras y se&ntilde;ores, tambi&eacute;n para construir, para reflexionar los mejores t&eacute;rminos para que todos los grupos parlamentarios, todos los caminos, todas las formas de pensamiento que est&aacute;n aqu&iacute; presentes, puedan hacer exigir su voz y su presencia en el &oacute;rgano, en el m&aacute;ximo &oacute;rgano de representaci&oacute;n de esta C&aacute;mara de Diputados.</P>

<P>Quiero, se&ntilde;oras y se&ntilde;ores, traer a la letra el art&iacute;culo 18 de nuestra Ley Org&aacute;nica que se&ntilde;ala: &quot;En la formulaci&oacute;n de la lista para la elecci&oacute;n de los integrantes de la Mesa Directiva, los grupos parlamentarios cuidar&aacute;n que los candidatos cuenten con una trayectoria y comportamiento que acrediten prudencia, tolerancia y respeto en la convivencia, as&iacute; como experiencia en la conducci&oacute;n de asambleas&quot;.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores: tengan ustedes la seguridad que en este &aacute;nimo de construcci&oacute;n, en donde se propondr&aacute; votar por una Mesa Directiva en la que est&eacute;n todas las fuerzas pol&iacute;ticas, incluyendo a una compa&ntilde;era y respetada diputada del PRD que hizo uso de la palabra en esta tribuna, que ser&aacute; propuesta para la Mesa Directiva, se&ntilde;oras y se&ntilde;ores legisladoras y legisladores, nosotros votaremos a favor de las propuestas que han hecho del PRD, que han hecho del PRI. Y tengan la seguridad, que en la brevedad, en este comportamiento de Acci&oacute;n Nacional, se refrendar&aacute; para todos los grupos legislativos.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres:</B> Tiene el uso de la palabra el diputado Alfonso Izquierdo, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>En la fracci&oacute;n parlamentaria del PRI hemos definido no ser &quot;facci&oacute;n&quot; ni &quot;conjunto de facciones&quot;. Queremos propiciar la unidad. Pero ni en la unidad de la manada que es a llamada de cencerro, ni la unidad de la pandilla, que es para conspirar.</P>

<P>Gobernar no es tan s&oacute;lo administrar ni permanecer en el poder. Es hacerlo con sentido de historia y a eso viene una fracci&oacute;n que si quiz&aacute; num&eacute;rica no lo es como antes, preferimos el argumento de la cualidad. Nadie que ame a M&eacute;xico busca su divisi&oacute;n y vamos a propiciar en este foro de la patria, la construcci&oacute;n de los acuerdos, porque aqu&iacute; se hacen.</P>

<P>Renovaci&oacute;n de las instituciones, por supuesto, pero por la v&iacute;a de las instituciones. Las luchas hist&oacute;ricas de nuestro pa&iacute;s, as&iacute; nos lo ense&ntilde;aron, que no la soberbia de la ignorancia o la soberbia de creerlo saber todo, nos aleje de los principios que le dieron fuerza a esta naci&oacute;n.</P>

<P>Por supuesto que tenemos orgullo de militancia, somos herederos de Carlos Madrazo; somos herederos de Jes&uacute;s Reyes Heroles; somos herederos de Luis Donaldo Colosio.</P>

<P>Por supuesto que la tolerancia, la inclusi&oacute;n, la pluralidad y la diversidad, son argumentos que tenemos que construir todos. Somos una fracci&oacute;n, emocionados en la convicci&oacute;n ideol&oacute;gica de la democracia social, porque sabemos qui&eacute;n hizo la Independencia y qui&eacute;n hizo la Reforma; qui&eacute;n argument&oacute; los derechos de los ciudadanos y qui&eacute;n argument&oacute; los derechos sociales de este pa&iacute;s. Por eso queremos actuar con sentido de responsabilidad para preservar la paz y hacerlo en una sola alianza, con los que quieren el bien de la Rep&uacute;blica. Hacerlo con responsabilidad frente a los ciudadanos. Hacerlo de cara y compromiso con la naci&oacute;n.</P>

<P>Ni facci&oacute;n ni conjunto de facciones. Este cuerpo de diversidad plural tendr&aacute; que acometer en los pr&oacute;ximos d&iacute;as, semanas y meses una conciencia, porque el a&ntilde;o que entra es 2007 y las justas de nuestras Constituciones: la del 57 y la del 17, har&aacute;n mirarnos al mundo para ver de qu&eacute; somos capaces los nuevos legisladores de este pa&iacute;s. Y por supuesto que tenemos conciencia de ello y en ese sentido ser&aacute; la responsabilidad en la que actuemos en el conjunto de nuestras coincidencias internas, aceptando tambi&eacute;n nuestras diversidades.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Tiene el uso de la palabra el compa&ntilde;ero diputado Jos&eacute; Murat, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Murat: </B>Se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>En las distintas intervenciones resalta un hecho que yo no quisiera que quedara nada m&aacute;s en el Diario de los Debates; que quedara m&aacute;s bien preciso y concreto: la ominosa presencia de agencias polic&iacute;acas alrededor de este Recinto Legislativo.</P>

<P>Efectivamente, no necesitamos que nos proteja nadie y, por supuesto, atenta contra la libertad de tr&aacute;nsito y la individual de todos y cada uno de las diputadas y de los diputados de la pr&oacute;xima LX Legislatura.</P>

<P>Le pido, se&ntilde;or Presidente de la Mesa de Decanos y que en su caso, si fuese electa una nueva Mesa Directiva o la Mesa Directiva de este a&ntilde;o, que tendremos de ejercicio legislativo, se traslade la orden de que se retiren los polic&iacute;as y otras presencias de grupos de seguridad de las &aacute;reas cercanas de ese recinto legislativo por ominosa y por atentar contra la libertad.</P>

<P>Entrego el documento firmado por su servidor a la Secretar&iacute;a de esta C&aacute;mara, para que esta Mesa Directiva de Decanos o en su caso, la que fuese electa, ese Presidente d&eacute; la orden y que se mantenga la libertad y este Recinto, como una posibilidad de di&aacute;logo y de entendimiento.</P>

<P>Lo que necesita este pa&iacute;s hoy, m&aacute;s que nunca, es di&aacute;logo; m&aacute;s di&aacute;logo y entendimiento para lograr esa visi&oacute;n de futuro que queremos para M&eacute;xico.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Honorable Asamblea, ha llegado a esta Presidencia una propuesta de la representaci&oacute;n del Partido Acci&oacute;n Nacional, del Partido Revolucionario Institucional, del Partido Verde Ecologista de M&eacute;xico y del Partido Nueva Alianza, que al texto dice:</P>

<P>&quot;De conformidad con los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, por este conducto solicito a usted someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, la siguiente propuesta de integraci&oacute;n de la Mesa Directiva, para el primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidente, diputado Jorge Zerme&ntilde;o Infante, del Partido Acci&oacute;n Nacional.</P>
<P>Vicepresidente, diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, del Partido Acci&oacute;n Nacional.</P>
<P>Vicepresidenta, diputada Ruth Zavaleta Salgado, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Vicepresidente, diputado Arnoldo Ochoa Gonz&aacute;lez, del Partido Revolucionario Institucional.</P>
<P>Secretario, diputado Antonio Javier L&oacute;pez Adame, del Partido Verde Ecologista de M&eacute;xico</P>
<P>Secretario, diputado Jacinto G&oacute;mez Pasillas del Partido Nueva Alianza</P>
<P>Secretar&iacute;a, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela del Partido de la Revoluci&oacute;n Democr&aacute;tica&quot;.</P>

<P>Se invita a las diputadas y diputados, pasen a depositar su c&eacute;dula al escuchar su nombre y solicito al se&ntilde;or Secretario, pase la lista de los presente.</P>

<B><P>El Presidente diputado Carlos Armando Biebrich Torres: </B>Diputados, que los que se manifiesten en contra de la propuesta que se ha dado a conocer, pueden poner, en contra y si est&aacute;n a favor, exclusivamente se deposita en la urna.</P>

<B><P>El Secretario diputado H&eacute;ctor Hugo Olivares Ventura:</B> Proceder&iacute;a a pasar lista para que depositen su voto.</P>

<P>(Votaci&oacute;n por c&eacute;dula)</P>

<B><P>El diputado presidente Jorge Zerme&ntilde;o Infante: </B>Se pide a los presentes ponerse de pie para la protesta, por favor.</P>

<P>"Protesto guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Presidente de la Mesa Directiva durante el primer a&ntilde;o de ejercicio de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n que la asamblea me ha conferido, mirando en todo por el bien y prosperidad de la Naci&oacute;n. Si no lo hago, que la Naci&oacute;n me lo demande."</P>

<P>Diputada Mar&iacute;a Elena Alvarez Bernal, diputada Ruth Zavaleta Salgado, diputado Arnoldo Ochoa Gonz&aacute;lez, vicepresidentes.</P>

<P>Secretarios: Diputado Antonio Javier L&oacute;pez Adame, diputado Jacinto G&oacute;mez Pasillas, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela.</P>

<I><P>ÅøProtestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente los cargos de vicepresidentes y secretarios de la Mesa Directiva durante el primer a&ntilde;o de ejercicio de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, mirando en todo por el bien y prosperidad de la Uni&oacute;n.</P>
</I>
<B><P>Los diputados electos para la Mesa Directiva: </B><I>S&iacute;, protestamos.</P>
</I>
<B><P>El diputado presidente Jorge Zerme&ntilde;o Infante: </B><I>Si no lo hacen as&iacute;, que la Naci&oacute;n se los demande.</P>
</I>
<P>Les pido guardar orden se&ntilde;ores diputados, con todo respeto. Les pido que respeten el Recinto.</P>

<P>Les pido que se pongan de pie por favor.</P>

<P>La C&aacute;mara de Diputados del Congreso de los Estados Unidos Mexicanos correspondiente a la LX Legislatura, se declara legalmente constituida para el desempe&ntilde;o de sus funciones.</P>

<P>Se invita a los presentes permanecer de pie para entonar nuestro Himno Nacional.</P>

<P>(Himno Nacional)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De conformidad con lo que establecen los art&iacute;culos 16 numeral 3, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y el 11 del Reglamento para el Gobierno Interior, se designan las siguientes comisiones reglamentarias y de cortes&iacute;a:</P>

<P>Para participar que esta C&aacute;mara de Diputados ha quedado legalmente constituida y que el primero de septiembre, a las 17:00 horas, tendr&iacute;a lugar la sesi&oacute;n de apertura del Congreso de la Uni&oacute;n, se designa a los siguientes diputados:</P>

<P>Al ciudadano Presidente de la Rep&uacute;blica: Rolando Rivero Rivero, del Partido Acci&oacute;n Nacional; Nelly Asunci&oacute;n Hurtado P&eacute;rez, del PAN; Rogelio Mu&ntilde;oz Serrano, del PRI; V&iacute;ctor Manuel M&eacute;ndez Lanz, del PRI; M&oacute;nica Arreola, de Nueva Alianza.</P>

<P>A la Suprema  Corte de Justicia: diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del PAN; Mart&iacute;n Estefanoni Masoco, del PAN; Daniel Amador Gaxiola, del PRI; Pilar Guerrero Rubio, del Verde Ecologista; Humberto D&aacute;vila Esquivel, de Nueva Alianza.</P>

<P>A la Honorable C&aacute;mara de Senadores: diputada Esmeralda C&aacute;rdenas S&aacute;nchez, del PAN; diputada Dolores Mar&iacute;a Manuel G&oacute;mez Angulo, del PAN; Eduardo S&aacute;nchez Hern&aacute;ndez, del PRI; Ana Teresa Vel&aacute;zquez Beck, del Verde Ecologista; Mar&iacute;a del Carmen Salvatori Bronca, de Convergencia; Irma Pi&ntilde;eiro Arias, de Nueva Alianza.</P>

<P>A la Honorable Asamblea Legislativa del Distrito Federal: diputado Antonio Javier L&oacute;pez Adame, del Partido Verde Ecologista; Jos&eacute; Luis Aguilera Rico, de Convergencia; Silvia Luna Rodr&iacute;guez, de Nueva Alianza.</P>

<P>Se va a proceder a designar las comisiones de cortes&iacute;a para la Sesi&oacute;n de Congreso General, correspondiente a la apertura del Primer Periodo de Sesiones Ordinarias del Primer A&ntilde;o de Ejercicio de la LX Legislatura:</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica de Palacio Nacional a Palacio Legislativo, a los siguientes ciudadanos diputados:</P>

<P>Adriana Rodr&iacute;guez Vizcarra Vel&aacute;squez, del PAN; Arnulfo El&iacute;as Cordero Alfonso, del PRI; Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, de Nueva Alianza.</P>

<P>Para recibir al Presidente de la Rep&uacute;blica a las puertas del Palacio Legislativo: diputado Jacinto G&oacute;mez Pasillas, del Partido Nueva Alianza; Luis Gerardo Serrato Castel, del PAN; Enrique Barrios Rodr&iacute;guez, del PAN, Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez, del PAN; Gerardo Sosa Castel&aacute;n, del PRI; Humberto D&aacute;vila Esquivel, de Nueva Alianza.</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica del Palacio Legislativo a Palacio Nacional: diputado Gerardo Buganza Salmer&oacute;n, del PAN; Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del PRI, y Jacinto G&oacute;mez Pasillas, de Nueva Alianza.</P>

<P>Se levanta la sesi&oacute;n y se cita para el primero de septiembre a sesi&oacute;n de apertura del Congreso General.</P>

<P>Est&aacute; el orden del d&iacute;a dado, se&ntilde;or diputado. Esta sesi&oacute;n tiene un objeto. Se&ntilde;or diputado, &eacute;sta es una sesi&oacute;n constitutiva de esta Asamblea. Le recuerdo que el d&iacute;a primero de septiembre iniciamos funciones. Haga uso de la palabra.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B>: Se&ntilde;or Presidente, compa&ntilde;eras y compa&ntilde;eros legisladores, el art&iacute;culo 12 de la Ley Org&aacute;nica de este Congreso, dice a la letra lo siguiente:</P>

<P>1. Los recintos del Congreso y de sus C&aacute;maras son inviolables. Toda fuerza p&uacute;blica esta impedida de tener acceso a los mismos, salvo con permiso del Presidente del Congreso, de la C&aacute;mara respectiva, o de la Comisi&oacute;n Permanente, seg&uacute;n corresponda, bajo cuyo mando quedar&aacute; en este caso.</P>

<P>2. El Presidente del Congreso, de cada una de las C&aacute;maras o de la Comisi&oacute;n Permanente, en su caso, podr&aacute;n solicitar el auxilio de la fuerza p&uacute;blica para salvaguardar el fuero constitucional de los diputados y senadores y la inviolabilidad de los recintos parlamentarios; cuando sin mediar autorizaci&oacute;n se hiciere presente la fuerza p&uacute;blica, el Presidente podr&aacute; decretar la suspensi&oacute;n de la sesi&oacute;n hasta que dicha fuerza hubiere abandonado el recinto.</P>

<P>Le solicito respetuosamente, se&ntilde;or Presidente, aplique puntualmente el art&iacute;culo 12 en sus fracciones 1 y 2 y solicite a la fuerza p&uacute;blica, y al Estado Mayor Presidencial, salgan de este recinto del Congreso de la Uni&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Esta directiva toma nota de su petici&oacute;n, diputado, y tomar&aacute; las decisiones correspondientes una vez que se re&uacute;na la Mesa Directiva. Gracias.</P>

<P>Se levanta la sesi&oacute;n y se cita para el primero de septiembre a sesi&oacute;n de apertura del Congreso General, a las 17:00 horas, en la que el Presidente de la Rep&uacute;blica habr&aacute; de rendir el Sexto Informe de Gobierno.</P>

<P>La primera sesi&oacute;n ordinaria de la C&aacute;mara de Diputados tendr&aacute; lugar el 5 de septiembre a las 10:00 horas.</P>

<P>(18:45 horas) Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>

