<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 19 de septiembre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se informa a la Presidencia que existen registrados previamente 298 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(11.18 horas)<B>:</B> Se abre la sesi&oacute;n  Hoy 19 de septiembre, se cumplen 21 a&ntilde;os de los sismos ocurridos en 1985. Solicito a los presentes nos pongamos de pie para guardar un minuto de silencio en memoria de las v&iacute;ctimas.</P>

<P>(Se guarda un minuto de silencio)</P>

<P>Esta Presidencia informa a la Asamblea que el d&iacute;a de hoy daremos inicio al uso del sistema electr&oacute;nico para votaciones de los ciudadanos y ciudadanas diputadas, por lo que les invito a que realicen en este momento su registro electr&oacute;nico de asistencia aun cuando ya hubieran firmado la lista. Registro que est&aacute; previsto como una prueba del propio sistema.</P>

<P>Consulte la Secretar&iacute;a, a la Asamblea, si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a en pro.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Ciudadana Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a dando cuenta con las comunicaciones recibidas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Con su permiso se&ntilde;ora Presidenta: Comunicaci&oacute;n del diputado Nabor Ochoa L&oacute;pez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Rafael El&iacute;as S&aacute;nchez Cabrales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Silbestre Alvarez Ram&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Silbestre Alvarez Ram&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Luis Gerardo Serrato Castell.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>De enterado. Arch&iacute;vense en expedientes.</P>

<P>Contin&uacute;e la Secretar&iacute;a con las comunicaciones recibidas de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez (</B>desde su curul)<B>: </B>Se&ntilde;ora Presidenta, para ese punto.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Se&ntilde;or diputado no ha lugar, estamos dando cuenta de las comunicaciones recibidas.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde su curul)<B>: </B>En este punto quiero intervenir.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal:</B> No est&aacute; a discusi&oacute;n, simplemente pasa al archivo.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>En el marco del numeral 4 del art&iacute;culo 74 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, y con fundamento en el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito informarle de las siguientes sustituciones realizadas por el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, en sus representantes del Poder Legislativo, ante el Consejo General del Instituto Federal Electoral.</P>

<P>Designaci&oacute;n anterior: propietaria diputada Ver&oacute;nica Velasco Rodr&iacute;guez, suplentes diputada Sara Isabel Castellanos Cort&eacute;s y diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega.</P>

<P>Designaci&oacute;n actual: propietario senador Arturo Escobar y Vega, suplentes diputada Ver&oacute;nica Velasco Rodr&iacute;guez, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega.</P>

<P>Atentamente. Diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Comun&iacute;quese al IFE y a la C&aacute;mara de Senadores.</P>

<P>Contin&uacute;e la Secretar&iacute;a con las proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se determina la presidencia anual del &oacute;rgano de gobierno en la LX Legislatura.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados con fundamento en lo dispuesto por el art&iacute;culo 31 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes.</P>

<P>Consideraciones.</P>

<P>Primero. Que con fecha 29 de agosto de 2006 en los t&eacute;rminos dispuestos por los art&iacute;culos 14, 15 y 16 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos fue llevada a cabo la sesi&oacute;n de instalaci&oacute;n de la Sexag&eacute;sima Legislatura.</P>

<P>En este sentido entre uno de los objetivos de la referida sesi&oacute;n, se dio cumplimiento a la elecci&oacute;n de la Mesa Directiva de la C&aacute;mara de Diputados que fungir&aacute; para el primer a&ntilde;o de ejercicio, siendo el caso que los grupos parlamentarios consideraron oportuno en el marco de la negociaci&oacute;n pol&iacute;tica, generar las reformas pertinentes al marco jur&iacute;dico del Congreso, a fin de garantizar que en la direcci&oacute;n de los &oacute;rganos de gobierno, se reflejen nuevos criterios incluyentes y de pluralidad, atendiendo a la realidad pol&iacute;tica.</P>

<P>Segundo. Que fue el caso de que en t&eacute;rminos de los entonces art&iacute;culos 31 y 35 de la Ley Org&aacute;nica del Congreso, se instal&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica en fecha 6 de septiembre de 2006, determin&aacute;ndose que la Presidencia del &oacute;rgano recayera para el primer a&ntilde;o de ejercicio en el coordinador del grupo parlamentario del PAN. Para el segundo a&ntilde;o de ejercicio en el coordinador del grupo parlamentario del PRD y para el tercer a&ntilde;o de ejercicio en el coordinador del grupo parlamentario del PRI.</P>

<P>Tercero. Que los grupos parlamentarios presentaron el pasado 7 de septiembre, a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, una iniciativa de reformas a diversas disposiciones de la Ley Org&aacute;nica del Congreso, misma que fue aprobada en sus t&eacute;rminos en la misma fecha y remitida para sus efectos constitucionales al Senado de la Rep&uacute;blica.</P>

<P>La Colegisladora conoci&oacute; y aprob&oacute; la minuta con fecha 12 de septiembre pasado, public&aacute;ndose en el Diario Oficial de la Federaci&oacute;n el 13 de este mismo mes.</P>

<P>Cuarto. Que de conformidad con el art&iacute;culo 17, numeral 8, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a la letra se se&ntilde;ala: En ning&uacute;n caso la presidencia de la Mesa Directiva recaer&aacute; en el mismo a&ntilde;o legislativo en un diputado que pertenezca al grupo parlamentario que presida la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Quinto. En este orden de ideas el art&iacute;culo 31 numeral 4 de la Ley Org&aacute;nica del Congreso, establece: En el caso de que un grupo parlamentario se encuentre en el supuesto se&ntilde;alado en el p&aacute;rrafo anterior, la presidencia de la Junta ser&aacute; ejercida en forma alternada y por cada a&ntilde;o legislativo, por los coordinadores de los tres  grupos parlamentarios que cuenten con el mayor n&uacute;mero de diputados. El orden anual para presidir este &oacute;rgano ser&aacute; determinado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Sexto. Es el caso que dadas las reformas referidas en el punto tercero, se actualiza el supuesto del art&iacute;culo 17, numeral 8 de la Ley Org&aacute;nica del Congreso, en cuyo caso se hace necesario promover el acuerdo conducente en la Junta de Coordinaci&oacute;n Pol&iacute;tica, a fin de que la Presidencia del &oacute;rgano recaiga en el primer a&ntilde;o legislativo, conforme al art&iacute;culo 31 numeral 4 del mismo ordenamiento, en el coordinador de un grupo parlamentario distinto al del Presidente de la Mesa Directiva y para los restantes a&ntilde;os legislativos de forma alternada.</P>

<P>Expuestas las consideraciones anteriores, la Junta de Coordinaci&oacute;n Pol&iacute;tica, adopta el siguiente acuerdo:</P>

<P>Primero. La Presidencia de la Junta de Coordinaci&oacute;n Pol&iacute;tica, deber&aacute; de caer en forma alternada y para cada a&ntilde;o legislativo en los coordinadores de los tres grupos parlamentarios que cuenten con el mayor n&uacute;mero de diputados en el orden siguiente.</P>

<P>Primer a&ntilde;o legislativo, coordinador del grupo parlamentario del PRI.</P>
<P>Segundo a&ntilde;o legislativo, coordinador del grupo parlamentario del PAN.</P>
<P>Tercer a&ntilde;o legislativo, coordinador del grupo parlamentario del PRD.</P>

<P>Conocido el presente acuerdo por el Pleno de la C&aacute;mara de Diputados, comun&iacute;quese a la C&aacute;mara de Senadores.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 18 de septiembre de 2006.</P>

<P>Suscriben. Diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por la abstenci&oacute;n; diputado. Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza, y diputada A&iacute;da Marina Arviz&uacute; Rivas, coordinadora del grupo parlamentario de Alternativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado, comun&iacute;quese. Continu&eacute; la Secretar&iacute;a con el punto de acuerdo enviado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>(Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo al desahogo del an&aacute;lisis del VI Informe de Gobierno del Presidente de la Rep&uacute;blica, licenciado Vicente Fox Quesada)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo enviado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba el punto de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. Votaci&oacute;n… los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Votaci&oacute;n… se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el apartado de solicitud de particulares.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura del oficio del almirante Marco Antonio Peyrot Gonz&aacute;lez, secretario de Marina, por el que solicita el permiso constitucional necesario para aceptar y usar la condecoraci&oacute;n que le confiere el Ministerio  de Defensa de la Federaci&oacute;n de Rusia)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n y, en tanto se integra esa comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura del oficio de la C&aacute;mara de Senadores, con el que remite solicitud del senador Pablo G&oacute;mez &Aacute;lvarez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que se dictamine la iniciativa que adiciona un T&iacute;tulo D&eacute;cimo y un art&iacute;culo 137 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y en tanto se integra la comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura del oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite la solicitud del ciudadano Alberto Vadas y Kuhn, para que pueda aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Hungr&iacute;a en la Ciudad de Cuernavaca, Morelos, con circunscripci&oacute;n consular en el estado de Morelos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n y, en tanto se integra dicha comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Lectura de cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite solicitudes de permisos a los que se refiere el art&iacute;culo 37 apartado C, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que puedan prestar servicios a gobiernos extranjeros e informa de ciudadanos que dejaron de prestar servicios.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n y, en tanto se integra dicha comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo; y por lo que se refiere a los ciudadanos que han dejado de prestar servicios, rem&iacute;tanse a las Comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de Senadores.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Lectura del oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente al mes de agosto de 2006, para dar cumplimiento a lo establecido por la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las Comisiones de Presupuesto y Cuenta P&uacute;blica y de Hacienda y Cr&eacute;dito P&uacute;blico y, en tanto est&aacute;n integradas dichas comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Ci&eacute;rrese el registro de asistencia a fin de que est&eacute; listo el sistema para pr&oacute;ximas votaciones.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la propuesta para la integraci&oacute;n complementaria de la Mesa Directiva.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Propuesta de los grupos parlamentarios representados en la C&aacute;mara de Diputados, LX Legislatura, para la elecci&oacute;n complementaria de las secretar&iacute;as de la Mesa Directiva.</P>

<P>Consideraciones.</P>

<P>Primera. Que con fecha 29 de agosto de 2006, en los t&eacute;rminos dispuestos por los art&iacute;culos 14, 15 y 16 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, fue llevada a cabo la sesi&oacute;n de instalaci&oacute;n de la LX Legislatura.</P>

<P>En este sentido, entre uno de los objetos de la referida sesi&oacute;n se dio cumplimiento a la elecci&oacute;n de la Mesa Directiva de la C&aacute;mara de Diputados que fungir&aacute; para el primer a&ntilde;o de ejercicio, siendo el caso que los grupos parlamentarios consideraron oportuno, en el marco de la negociaci&oacute;n pol&iacute;tica, generar las reformas pertinentes al marco jur&iacute;dico del Congreso, a fin de garantizar que en la direcci&oacute;n de los &oacute;rganos de gobierno se reflejen nuevos criterios incluyentes y de pluralidad, atendiendo a la realidad pol&iacute;tica.</P>

<P>Segunda. Que el pasado 7 de septiembre los grupos parlamentarios sometieron a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados una iniciativa de reformas a diversas disposiciones de la Ley Org&aacute;nica del Congreso, misma que fue aprobada en sus t&eacute;rminos en la misma fecha y remitida, para sus efectos constitucionales, al Senado de la Rep&uacute;blica, la colegisladora conoci&oacute; y aprob&oacute; la minuta con fecha 12 de septiembre pasado, public&aacute;ndose en el Diario Oficial de la Federaci&oacute;n el 13 de este mismo mes.</P>

<P>Tercera. Que de conformidad con el art&iacute;culo 17, numeral 1, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a la letra se se&ntilde;ala: la Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el Pleno, se integrar&aacute; con un Presidente, tres Vicepresidentes y un Secretario propuesto por cada grupo parlamentario, pudiendo optar este &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>Cuarta. Que de conformidad con el punto primero de las presentes consideraciones, la Mesa Directiva para el primer a&ntilde;o de ejercicio de la Legislatura qued&oacute; conformada de la siguiente manera:</P>

<P>Presidencia, diputado Jorge Zerme&ntilde;o Infante, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Vicepresidencia, diputada Mar&iacute;a Elena Alvarez Bernal, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Vicepresidencia, diputada Ruth Zavaleta Salgado, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Vicepresidencia, diputado Arnoldo Ochoa Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Secretario, diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista.</P>

<P>Secretario, diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario de Nueva Alianza.</P>

<P>Secretaria, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Quinta. Que el decreto publicado en el Diario Oficial de la Federaci&oacute;n el 13 de septiembre, en su art&iacute;culo 2, transitorio, establece que la adecuaci&oacute;n respecto de la integraci&oacute;n de la Mesa Directiva en los t&eacute;rminos previstos en el art&iacute;culo 17 que se reforma por virtud del presente decreto, deber&aacute; quedar cumplimentada en la sesi&oacute;n ordinaria inmediata siguiente a la fecha de entrada en vigor del presente decreto.</P>

<P>Expuestas las consideraciones anteriores, se somete a la consideraci&oacute;n del Pleno el siguiente acuerdo:</P>

<P>Primero. Se complementa la integraci&oacute;n de la Mesa Directiva de la C&aacute;mara de Diputados, LX Legislatura, para el primer a&ntilde;o de ejercicio, al fin de dar cumplimiento a lo establecido en el numeral 1 del art&iacute;culo 17 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Segundo. Los diputados que integran complementariamente las Secretar&iacute;as de la Mesa Directiva, son los siguientes: diputado Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario del Partido Acci&oacute;n Nacional; diputada Lilia Guadalupe Merodio Reza, del grupo parlamentario del Partido Revolucionario Institucional; diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia; diputada Mar&iacute;a Mercedes Maciel Ortiz, del grupo parlamentario del Partido del Trabajo; diputado Eduardo de la Torre Jaramillo, del grupo parlamentario de Alternativa.</P>

<P>Tercero. Comun&iacute;quese al Pleno de la Honorable C&aacute;mara de Diputados y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Cuarto. Realizada la comunicaci&oacute;n al Pleno de la C&aacute;mara de Diputados, comun&iacute;quese a la H. C&aacute;mara de Senadores.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de septiembre de 2006. Firman el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Javier Gonz&aacute;lez Garza, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara Mej&iacute;a, diputado Alejandro Chanona Burguete, diputado Ricardo Cant&uacute; Garza, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. A fin de proceder a la aprobaci&oacute;n de la propuesta de integraci&oacute;n complementaria de la Mesa Directiva, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 15 minutos, para proceder a la votaci&oacute;n. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame</B>: H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 15 minutos, para proceder a la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<P>Se invita a los se&ntilde;ores diputados y las se&ntilde;oras diputadas, a rectificar el sentido de su voto. Y aquellos legisladores que no lo han emitido que lo hagan en este momento, por favor.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se va a invitar a los siguientes diputados, para que registren su voto de viva voz. En la curul 41 el diputado Delio Hern&aacute;ndez Valad&eacute;s, de Alternativa. </P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido en la curul del diputado Jos&eacute; Manuel del R&iacute;o Virgen, curul 145, de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido en la curul 384, de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda. No se ha registrado su voto diputada.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Curul 378, la diputada Claudia S&aacute;nchez Ju&aacute;rez, quiere hacer una rectificaci&oacute;n de su voto.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul)<B>: </B>Cambio el sentido del voto, a favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>La diputada Mar&iacute;a Elena Noriega Blanco, curul 509.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves  Noriega Blanco Vigil </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido en la curul de la diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>S&iacute;, diputado, sonido en la curul 070, diputado L&oacute;pez Lena.</P>

<B><P>El diputado Cruz Humberto L&oacute;pez Lena</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>S&iacute;, adelante diputado.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Fuentes Ortiz.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez  God&iacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Diputado V&iacute;ctor Torres.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alg&uacute;n otro ciudadano diputado? S&iacute; diputado. Diputado Tom&aacute;s del Toro.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Mauricio Duck.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>Por la afirmativa.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alg&uacute;n otro ciudadano diputado que desee rectificar su voto o realizar su voto? Carlos Orsoe Morales V&aacute;zquez.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alguien m&aacute;s? Se informa que se emitieron 451 votos en pro, cero en contra y seis abstenciones.  Diputada Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se declara que han sido electos para integrarse como secretarios a la Mesa Directiva de la LX Legislatura que funcionar&aacute; durante el primer a&ntilde;o de ejercicio, los siguientes ciudadanos y ciudadanas diputadas:  Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario del Partido Acci&oacute;n Nacional; diputada Lilia Guadalupe Merodio Reza, del grupo parlamentario del Partido Revolucionario Institucional; diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia; diputada Mar&iacute;a Mercedes Maciel Ortiz, del grupo parlamentario del Partido del Trabajo; diputado Eduardo de la Torre Jaramillo, del grupo parlamentario de Alternativa.</P>

<P>Se invita a los ciudadanos diputados electos, pasen a la tribuna para rendir su protesta.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se les pide a todos los presentes ponerse de pie, por favor, para la toma de protesta.</P>

<P>(Puestos todos de pie)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Diputadas y diputados: <I>¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, que funcionar&aacute; durante el primer a&ntilde;o de ejercicio de la LX Legislatura, cargo que se les ha conferido, protestan hacerlo mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>
</I>
<B><P>Los diputados Jos&eacute; Gildardo Guerrero Torres, Lilia Guadalupe Merodio Reza, Cuauht&eacute;moc Velasco Oliva, diputada Mar&iacute;a Mercedes Maciel Ortiz, Eduardo de la Torre Jaramillo:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> <I>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande.</P>
</I>
<P>Continuamos con el desarrollo del orden del d&iacute;a. El punto siguiente se refiere a iniciativas de los ciudadanos diputados.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arriola Gordillo, del grupo parlamentario Nueva Alianza, para presentar iniciativa que adiciona un art&iacute;culo 7 Bis, a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada M&oacute;nica Arriola Gordillo:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. A menudo solemos encontrarnos im&aacute;genes o situaciones que muestran claramente la realidad en la que viven muchas de las ni&ntilde;as y ni&ntilde;os de nuestro pa&iacute;s. S&oacute;lo tenemos que caminar por las calles, leer los peri&oacute;dicos, ir a las escuelas o simplemente o&iacute;r sus historias, para darnos cuenta que su situaci&oacute;n contin&uacute;a siendo precaria y que parece no tener fin la cantidad de peligros que enfrentan a diario.</P>

<P>&quot;Sparkle&quot; es como se le conoce en el Internet, es una ni&ntilde;a de no m&aacute;s de nueve a&ntilde;os que en poco tiempo se convirti&oacute; en un fen&oacute;meno. Sus fotograf&iacute;as circulan por las p&aacute;ginas de pornograf&iacute;a infantil y la muestran levant&aacute;ndose de un ba&ntilde;o de burbujas con pantaletas ajustadas y blusas peque&ntilde;as totalmente mojadas. Rodrigo, es un ni&ntilde;o que trabajaba en el &quot;Scorpio&quot;, uno de los tantos burdeles de nuestra ciudad que se encuentra en Polanco, tiene ocho a&ntilde;os y 45 minutos con &eacute;l, le cuesta al interesado tres mil pesos.</P>

<P>Por si fuera poco, la recepcionista del lugar cuenta con una terminal para cargar a cualquier tarjeta bancaria el costo de los servicios sexuales de ni&ntilde;os, ni&ntilde;as y mujeres, s&oacute;lo por si acaso los clientes no tienen efectivo.</P>

<P>&Eacute;stas son s&oacute;lo dos historias, dos circunstancias, una ni&ntilde;a y un ni&ntilde;o que han visto violados sus derechos y no tuvieron opci&oacute;n alguna para impedirlo. Sin embargo, estas historias ya son tambi&eacute;n la de muchas ni&ntilde;as y ni&ntilde;os mexicanos, y probablemente sea de muchos m&aacute;s en unos a&ntilde;os.</P>

<P>La situaci&oacute;n de riesgo para la infancia en M&eacute;xico se ha ido multiplicando d&iacute;a a d&iacute;a y pareciera no tener fin. En este sentido yo me pregunto: ¿por qu&eacute; M&eacute;xico se encuentra entre los cinco pa&iacute;ses de Am&eacute;rica Latina donde la explotaci&oacute;n infantil se ha convertido en un problema grave? Cifras oficiales se&ntilde;alan que de los casi 41 millones de ni&ntilde;os y ni&ntilde;as menores de 18 a&ntilde;os, 20 mil son sometidos al abuso al ser prostituidos o utilizados en la pornograf&iacute;a. De este total el 80 por ciento son ni&ntilde;as y mujeres.</P>

<P>¿Por qu&eacute; tenemos qu&eacute; esperar a que en 47 de cada 100 hogares mexicanos haya violencia y que ocho de cada 10 ni&ntilde;as y ni&ntilde;os en M&eacute;xico la sufran? Maltrato f&iacute;sico y psicol&oacute;gico, negligencia y abuso sexual, son algunas de las situaciones que enfrentan. ¿Por qu&eacute; la discriminaci&oacute;n, la violencia y la opresi&oacute;n contra las mujeres y ni&ntilde;as sigue siendo una realidad que persiste en las ciudades y se intensifica en las zonas marginadas?</P>

<P>Los feminicidios en la &uacute;ltima d&eacute;cada, son tan solo un reflejo de la adversidad y de la intolerancia hacia el avance y la lucha de las mujeres mexicanas por reivindicar sus derechos y por vivir en una sociedad m&aacute;s plural y democr&aacute;tica.</P>

<P>M&aacute;s de seis mil ni&ntilde;as y mujeres fueron asesinadas en toda la Rep&uacute;blica, siendo el Distrito Federal, el Estado de M&eacute;xico, Chiapas, Veracruz y Guerrero, los estados con m&aacute;s violencia de g&eacute;nero. El 60 por ciento de estos cr&iacute;menes fueron cometidos por personas conocidas en el caso de parientes, padrastros, novios, exnovios, esposos o familiares y el resto de los asesinatos tienen v&iacute;nculos con la delincuencia organizada, principalmente con la trata de personas.</P>

<P>¿Por qu&eacute; tenemos una de las clasificaciones m&aacute;s altas a nivel mundial como pa&iacute;s de origen de la trata de personas? Al no haber leyes contra la prostituci&oacute;n, nuestro pa&iacute;s se ha convertido en un para&iacute;so para los extranjeros.</P>

<P>De acuerdo con estad&iacute;sticas de la CEPAL, cerca de 100 mil mujeres y adolescentes originarias de M&eacute;xico, Argentina, Ecuador y otras naciones latinoamericanas, son conducidas con enga&ntilde;os y falsas promesas a Estados Unidos, Europa y Asia. Por ejemplo, se tienen datos de que en Jap&oacute;n m&aacute;s de tres mil mujeres mexicanas son explotadas sexualmente.</P>

<P>¿Por qu&eacute; M&eacute;xico est&aacute; colocado dentro de los pa&iacute;ses de Latinoam&eacute;rica de m&aacute;s alta desigualdad social y ubicado con la tasa m&aacute;s alta de pobreza infantil en el &aacute;mbito mundial? ¿Por qu&eacute; tenemos a m&aacute;s de 3.5 millones de menores laborando, cuando deber&iacute;an estarse educando para su futuro? Muchas ni&ntilde;as y ni&ntilde;os se ven forzados en nuestro pa&iacute;s a realizar trabajos a menudo nocivos para su desarrollo, con tal de ganar s&oacute;lo unos pesos.  Ante estas cifras y muchas otras, debemos reconocer que urge darle un nuevo giro a las leyes y pol&iacute;ticas que tienen que ver con la protecci&oacute;n de las ni&ntilde;as, ni&ntilde;os y adolescentes en nuestro pa&iacute;s.</P>

<P>Aunque M&eacute;xico ha firmado acuerdos internacionales relacionados con la protecci&oacute;n de los derechos de la infancia y se ha comprometido a adoptar todas las medidas necesarias para darles efectividad a los mismos, no basta la sola tutela jur&iacute;dica para lograr combatir todas las formas de violaci&oacute;n y discriminaci&oacute;n que enfrentan las ni&ntilde;as y los ni&ntilde;os. Es necesaria tambi&eacute;n una postura proactiva del Estado y de toda la ciudadan&iacute;a para promover, garantizar y proteger la integridad de nuestros menores.</P>

<P>La educaci&oacute;n es el arma de defensa que promueve el conocimiento, los valores y las aptitudes, pues permite que las personas puedan tener informaci&oacute;n suficiente para defender sus derechos. Hoy en d&iacute;a podemos constatar que la educaci&oacute;n y la informaci&oacute;n que cada ni&ntilde;a y ni&ntilde;o mexicano recibe a lo largo de sus primeros a&ntilde;os, contribuyen de manera esencial a la prevenci&oacute;n de situaciones de riesgo y tienen mucho que ver con el desarrollo pleno e integral que tendr&aacute;n a lo largo de su vida.</P>

<P>El pasado 8 de junio el Comit&eacute; de los Derechos del Ni&ntilde;o recomend&oacute; al Gobierno de M&eacute;xico en su informe que deb&iacute;a adoptar medidas m&aacute;s eficaces para difundir informaci&oacute;n sobre la Convenci&oacute;n de los Derechos del Ni&ntilde;o y su aplicaci&oacute;n entre la sociedad civil y todos sectores y niveles de gobierno, que debe elaborar programas y actividades para impartir capacitaci&oacute;n sistem&aacute;tica y constante sobre los derechos humanos. El informe revela que la elaboraci&oacute;n y aplicaci&oacute;n de medidas preventivas como campa&ntilde;as de sensibilizaci&oacute;n entre los menores, son de gran ayuda para intensificar el esfuerzo para hacer aplicables las leyes.</P>

<P>En este sentido, la prevenci&oacute;n se convierte en un arma imprescindible para su desarrollo y &eacute;ste tiene que ver con la promoci&oacute;n y la divulgaci&oacute;n que el Estado haga de sus derechos y con las actividades que se realicen para reforzar dicho compromiso.</P>

<P>Fortalecer la promoci&oacute;n y divulgaci&oacute;n de los derechos humanos en nuestro pa&iacute;s es una tarea impostergable; debemos asumir que la educaci&oacute;n y la informaci&oacute;n son factores determinantes para combatir los riesgos. Estamos obligados a ense&ntilde;arle a nuestras ni&ntilde;as y ni&ntilde;os cu&aacute;les son sus derechos y c&oacute;mo pueden usarlos para su bien.</P>

<P>En Nueva Alianza creemos que aunque muchos de los riesgos que enfrentan las ni&ntilde;as y los ni&ntilde;os no podremos evitarlos. La informaci&oacute;n que &eacute;stos acumulen durante sus primeros a&ntilde;os y la educaci&oacute;n que obtengan acerca de sus derechos, puede hacer en muchos de los casos la diferencia.</P>

<P>La violencia, la discriminaci&oacute;n, la inequidad de g&eacute;nero, la falta de oportunidades, la drogadicci&oacute;n, la trata de personas, la explotaci&oacute;n sexual, la prostituci&oacute;n, entre muchas otras cosas, son conductas que pueden ser prevenidas a trav&eacute;s de la implementaci&oacute;n de medidas educativas, que ense&ntilde;en a nuestras ni&ntilde;as y ni&ntilde;os a cuidarse y a hacerse responsables de s&iacute; mismos.</P>

<P>Por ello consideramos que para darle efectividad a los derechos reconocidos en las leyes nacionales e internacionales y para permitir que los titulares, en este caso ni&ntilde;as, ni&ntilde;os y adolescentes, los hagan prevalecer, la sociedad debe de estar informada y tener las medidas preventivas necesarias para su pronta y correcta aplicaci&oacute;n. </P>

<P>Es en este sentido que en mi calidad de integrante del grupo parlamentario Nueva Alianza y con el compromiso que tenemos con la educaci&oacute;n, someto a la aprobaci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se adiciona un nuevo art&iacute;culo 7 Bis a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>Por respeto al tiempo de mis compa&ntilde;eras y compa&ntilde;eros diputados, omitir&eacute; la lectura del articulado pero solicito a la Mesa Directiva sea publicada de manera &iacute;ntegra la presente iniciativa en el Diario de los Debates y la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables y en tanto se forma esa Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de la se&ntilde;ora Erika Mann, Presidenta de la Comisi&oacute;n Mixta Parlamentaria de la Uni&oacute;n Europea y M&eacute;xico, quien ha sostenido reuniones de trabajo con ciudadanas y ciudadanos diputados de las diferentes fuerzas pol&iacute;ticas representadas en esta C&aacute;mara. Es un honor tener a tan ilustre visitante, a quien le damos la m&aacute;s calurosa bienvenida y le deseamos &eacute;xito durante su estancia en nuestro pa&iacute;s. Bienvenida.</P>

<P>Para presentar iniciativa que reforma los art&iacute;culos 115, 116 y 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se concede el uso de la palabra al diputado Luis Gustavo Parra Noriega, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Luis Gustavo Parra Noriega:</B> Gracias. Con su permiso ciudadana Presidenta. En ejercicio del derecho de iniciativa previsto en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y su correlativo, art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante la Honorable C&aacute;mara de Diputados de la LX Legislatura del Congreso de la Uni&oacute;n, iniciativa de decreto que reforma los art&iacute;culos 115 fracci&oacute;n I y VI, 116 fracci&oacute;n VII y 122 apartado G, primer p&aacute;rrafo de la Base Quinta, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, conforme a la siguiente.</P>

<P>Exposici&oacute;n de motivos.</P>

<P>Actualmente en M&eacute;xico existen m&aacute;s de 30 zonas metropolitanas, en las cuales se concentra el 43 por ciento de la poblaci&oacute;n del pa&iacute;s. Asimismo existen 11 ciudades de m&aacute;s de un mill&oacute;n de habitantes correspondientes a las zonas metropolitanas de la Ciudad de M&eacute;xico, Guadalajara, Monterrey, Puebla, Tijuana, Torre&oacute;n, Ciudad Ju&aacute;rez, Pachuca, Cuernavaca, Toluca y Le&oacute;n.</P>

<P>Se destaca el caso de la zona metropolitana del Valle de M&eacute;xico, que alberga una de las zonas de alta influencia, el Valle de M&eacute;xico, conformado por las 16 delegaciones del DF, 59 municipios del Estado de M&eacute;xico y un municipio de Hidalgo, donde se concentran m&aacute;s de 19 millones de habitantes convirti&eacute;ndose en la segunda metr&oacute;poli m&aacute;s grande del mundo, despu&eacute;s del corredor Tokio-Yokohama. </P>

<P>Esto, la convierte en una de las zonas con m&aacute;s alta densidad de poblaci&oacute;n en el mundo, lo que se traduce en un gran reto para los gobiernos municipales y delegacionales adem&aacute;s de una serie de dificultades. </P>

<P>La sostenibilidad de la zona se encuentra amenazada, entre otros factores, por la contaminaci&oacute;n ambiental, la explosi&oacute;n demogr&aacute;fica descontrolada, el crecimiento de la mancha urbana, la deforestaci&oacute;n, la contaminaci&oacute;n de suelos y la sobre explotaci&oacute;n de la cuenca del Valle de M&eacute;xico.</P>

<P>Quienes habitamos en esta zona, compartimos un destino com&uacute;n pero el futuro de la convivencia social y pol&iacute;tica en la metr&oacute;poli no est&aacute; garantizada con los actuales mecanismos de coordinaci&oacute;n metropolitana, mucho menos la sostenibilidad y la cohesi&oacute;n social de la zona.</P>

<P>El proyecto de iniciativa de reformas que hoy sometemos a su consideraci&oacute;n, tiene como objetivo proponer en la Constituci&oacute;n la posibilidad de que existan figuras asociativas de car&aacute;cter metropolitano, que permitan a las ciudades el dise&ntilde;o de planes de desarrollo conjunto, que a su vez sean espacio de di&aacute;logo permanente entre los sectores p&uacute;blico, social y privado, para establecer pol&iacute;ticas comunes en diversas materias, como seguridad p&uacute;blica, medio ambiente, transporte, infraestructura, particularmente en estas zonas metropolitanas, pero con un alcance y visi&oacute;n para su planeaci&oacute;n y desarrollo, respecto a todos los fen&oacute;menos metropolitanos del pa&iacute;s.</P>

<P>Por ello el reordenamiento institucional propuesto en este &aacute;mbito, impulsar&aacute; mayor equilibrio y desarrollo orientado hacia la b&uacute;squeda de soluciones coordinadas y sostenibles ante las diversas instancias de gobierno.</P>

<P>Por ello se proponen reformas a la Constituci&oacute;n Federal, las cuales se centran en las fracciones y art&iacute;culos ya mencionados.  Con la reforma a la fracci&oacute;n I del art&iacute;culo 115 de la Constituci&oacute;n, es de hacer notar que, si bien los municipios tienen la administraci&oacute;n libre de su hacienda y gozan de personalidad jur&iacute;dica propia, lo cual significa que son sujetos de derechos y obligaciones. Lo que los convierte en aptos para contraer compromisos econ&oacute;micos y tener facultades para administrarse, tambi&eacute;n es cierto que pueden tener amplias facultades para desarrollarse y tener todo tipo de acuerdos y convenios, que para el gobierno municipal a trav&eacute;s de su ayuntamiento, ejerce su competencia de manera aut&oacute;noma e independiente.</P>

<P>Se pretende con esa propuesta obligar a las diversas instancias de gobierno a coordinar, a llegar a acuerdos, a realizar convenios y cumplidos efectivamente, mediante los cuales se pueda acordar la asociaci&oacute;n y asunci&oacute;n con respecto a la planeaci&oacute;n y prestaci&oacute;n de servicios p&uacute;blicos en el &aacute;mbito metropolitano. Por ello para garantizar los actuales mecanismos de coordinaci&oacute;n y para ayudar a la sostenibilidad, es necesario que dicho precepto sufra una reforma en su redacci&oacute;n, estableci&eacute;ndose la excepci&oacute;n respecto a las entidades metropolitanas que con arreglo a las leyes locales, tengan como finalidad establecer la planeaci&oacute;n y prestaci&oacute;n de servicios de manera conjunta.</P>

<P>Vemos la imperiosa necesidad de que forzosamente se hagan esos acuerdos y convenios y se creen las figuras jur&iacute;dicas de acuerdo con la legislaci&oacute;n local, de tal naturaleza que hagan m&aacute;s f&aacute;cil y acertado el desahogo y soluci&oacute;n de los problemas que se lleguen a suscitar entre las diversas entidades gubernamentales.</P>

<P>Tambi&eacute;n se establece que los municipios deban coordinarse y asociarse para la prestaci&oacute;n de los servicios y el mejor del servicio de las funciones que les conciernen, ellos corresponde a que sin duda alguna se desempe&ntilde;ar&aacute; mejor la prestaci&oacute;n de &eacute;stos, en tanto haya una mayor y mejor colaboraci&oacute;n entre las diferentes esferas jur&iacute;dicas.</P>

<P>En la fracci&oacute;n VI del art&iacute;culo 115 de la Constituci&oacute;n, se establece la autonom&iacute;a y participaci&oacute;n de los gobiernos, para que en el &aacute;mbito de su competencia, planeen y regulen de manera conjunta y coordinada el desarrollo de estas zonas metropolitanas, cuando dos o m&aacute;s entidades federativas, de dos o m&aacute;s territorios municipales, tiendan a formar o formen una continuidad demogr&aacute;fica.</P>

<P>Con la reforma propuesta al art&iacute;culo de referencia y manteniendo el esp&iacute;ritu del art&iacute;culo, se pretende que se realicen convenios de manera conjunta, para la asociaci&oacute;n y planeaci&oacute;n coordinada y se asocien bajo las figuras que mejor les corresponda.</P>

<P>Respecto al art&iacute;culo 116 de la Constituci&oacute;n relativo a la divisi&oacute;n de poder en las entidades federativas, se modifica la fracci&oacute;n VII relacionada con la celebraci&oacute;n de convenios entre la Federaci&oacute;n y los estados. Con la reforma propuesta se elimina la palabra podr&aacute;n por &quot;deber&aacute;n&quot;, conviniendo la funci&oacute;n por parte de &eacute;stos del ejercicio de sus funciones a organismos t&eacute;cnicos de planeaci&oacute;n y gesti&oacute;n metropolitana en las diferentes materias de que se trate, siempre que el desarrollo urbano, econ&oacute;mico y social lo permita, y sea solicitado tanto por los estados como por los municipios y con apego a sus leyes.</P>

<P>Con dicha modificaci&oacute;n se pretende, en los t&eacute;rminos de la ley, constre&ntilde;ir a las diversas instancias de gobierno con asiento metropolitano a convenir la funci&oacute;n y actuaci&oacute;n en el ejercicio de sus funciones, en la planeaci&oacute;n, ejecuci&oacute;n, operaci&oacute;n, prestaci&oacute;n de servicios p&uacute;blicos y de obras y para la gesti&oacute;n metropolitana.</P>

<P>Respecto a la modificaci&oacute;n del art&iacute;culo 122, apartado G, la iniciativa de reformas pretende modificar las relaciones de coordinaci&oacute;n institucional que existen en las zonas metropolitanas de que se tiene registro en nuestro pa&iacute;s, para tal efecto se propone sustituir a las actuales comisiones metropolitanas, por su limitaci&oacute;n y funcionalidad pol&iacute;tica, institucional y administrativa por figuras como las entidades metropolitanas, es decir, figuras que est&eacute;n establecidas en las leyes locales como entes regulares, que con base en la experiencia internacional, se encarguen de realizar de manera efectiva y transparente, coordinar y puntual, la prestaci&oacute;n de servicios y la gesti&oacute;n de obras en estas zonas. Esto se deriva de la serena revisi&oacute;n de los actuales esquemas de coordinaci&oacute;n metropolitana.</P>

<P>Los organismos propuestos fundar&iacute;an sus acciones en el respaldo legal que ofrece la presente Constituci&oacute;n, superando el inconveniente que presentan las actuales comisiones metropolitanas en cuanto a la inexistencia de condiciones legales para obligar a cumplir en tiempo y forma los acuerdos y proyectos metropolitanos, firmados por los representantes de los gobiernos integrantes de las diversas zonas metropolitanas.</P>

<P>El prop&oacute;sito es el redise&ntilde;o de las relaciones metropolitanas. La reestructuraci&oacute;n propuesta a partir de estas reformas a la Constituci&oacute;n, consistir&iacute;an en crear con la participaci&oacute;n del gobierno federal de los estados y entidades federativas, municipios mediante la firma de convenios, entidades de car&aacute;cter t&eacute;cnico de planeaci&oacute;n y gesti&oacute;n metropolitana o cualquier figura que por alguna raz&oacute;n les convenga.</P>

<P>Adem&aacute;s de lo anterior se agregan rubros tem&aacute;ticos relevantes para el mejor desempe&ntilde;o de las necesidades metropolitanas, como son: La planeaci&oacute;n y ordenaci&oacute;n del territorio, el desarrollo econ&oacute;mico y social y la vialidad, que va de la mano del transporte.</P>

<P>Dicho de otro modo, con la modificaci&oacute;n al art&iacute;culo de referencia se faculta para la rescisi&oacute;n de convenios que puedan constituirse con las figuras y la personalidad jur&iacute;dica que corresponda, a fin de integrar por ejemplo mancomunidades, consorcios, entidades o el nombre que quiera darse a estos entes con capacidad para producir resultados y gestionar las soluciones necesarias y desahogar la agenda de coordinaci&oacute;n metropolitana, estableciendo en sus instrumentos de creaci&oacute;n la forma de integraci&oacute;n, estructura, competencias y funciones y cuyo resultado ser&aacute; el cumplimiento de los acuerdos en las diversas materias.</P>

<P>Ciudadana Presidenta, en virtud de estar publicado el proyecto de decreto en la Gaceta Parlamentaria, le ruego se inserte en sus t&eacute;rminos, en el Diario de Debates. En consecuencia, solicito se adjunte este proyecto de decreto para su tr&aacute;mite, en t&eacute;rminos del art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a las comisiones correspondientes. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal:</B> Gracias a usted se&ntilde;or diputado. Se har&aacute; como lo ha solicitado y se turnar&aacute; la iniciativa a las Comisiones Unidas de Puntos Constitucionales y de Desarrollo Metropolitano. En tanto se integran dichas comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ruiz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 254 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. </P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Los que suscribimos la presente iniciativa, diputados integrantes de grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II y 73 fracci&oacute;n XXX de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de este Honorable Pleno, la presente iniciativa que reforma el p&aacute;rrafo segundo y adiciona dos numerales al art&iacute;culo 254 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, de conformidad con los siguientes antecedentes:</P>

<P>Primero. El 7 de noviembre de 1977 se aprob&oacute; la reforma del art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la cual adicion&oacute; un &uacute;ltimo p&aacute;rrafo que se&ntilde;ala: El derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado.</P>

<P>Cabe se&ntilde;alar que adem&aacute;s, de esta modificaci&oacute;n al art&iacute;culo 6o. tambi&eacute;n se propusieron modificaciones a otros diecis&eacute;is art&iacute;culos constitucionales, los cuales infer&iacute;an la reforma pol&iacute;tica y al r&eacute;gimen electoral del gobierno de Jos&eacute; L&oacute;pez Portillo, que tend&iacute;a a promover el acceso a los medios de comunicaci&oacute;n por parte de los partidos pol&iacute;ticos y como complemento, a la libertad de expresi&oacute;n.</P>

<P>Segundo. La palabra garant&iacute;a, proviene del franc&eacute;s &quot;garant&quot;, entre sus acepciones se encuentra: efecto de afianzar lo estipulado y seg&uacute;n el diccionario de la Real Academia Espa&ntilde;ola, cosa que asegura o protege contra alg&uacute;n riesgo o necesidad.</P>

<P>En efecto, puede decirse que las garant&iacute;as individuales son derechos p&uacute;blicos subjetivos consignados a favor de todo habitante de la Rep&uacute;blica, que dan a sus titulares la potestad de exigirlos jur&iacute;dicamente a trav&eacute;s de la verdadera garant&iacute;a de los derechos p&uacute;blicos fundamentales del hombre que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos consigna; esto es, la acci&oacute;n constitucional de amparo.</P>

<P>Tercero. El 16 de agosto de 1990, entr&oacute; en vigor el C&oacute;digo Federal de Instituciones y Procedimientos Electorales (Cofipe), el cual abrogo el anterior C&oacute;digo Federal Electoral de 1987, comprendida en el nuevo cuerpo jur&iacute;dico, la disposici&oacute;n referente a la destrucci&oacute;n del material electoral, una vez concluido el proceso electoral.</P>

<P>Cuarto. El 11 de junio de 2002, fue publicada en el Diario Oficial de la Federaci&oacute;n, la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, cuya finalidad consiste en proveer lo necesario para garantizar el acceso de toda persona a la informaci&oacute;n en posesi&oacute;n de los Poderes de la Uni&oacute;n, los &oacute;rganos constitucionales aut&oacute;nomos o con autonom&iacute;a legal y cualquier otra entidad federal.</P>

<P>La existencia de un r&eacute;gimen democr&aacute;tico garantiza la traducci&oacute;n de los derechos humanos, en derechos fundamentales. Al hablar de derecho a la informaci&oacute;n, es hablar necesariamente de un r&eacute;gimen democr&aacute;tico que aporta garant&iacute;as suficientes para la realizaci&oacute;n del Estado de derecho. La existencia de un verdadero derecho a la informaci&oacute;n, enriquece el conocimiento que los ciudadanos requieren para una mejor participaci&oacute;n democr&aacute;tica, para un ordenamiento de la conducta individual y colectiva del pa&iacute;s.</P>

<P>El acceso a la informaci&oacute;n no puede concebirse como el ejercicio de una libertad aislada ni como el medio al servicio de una ideolog&iacute;a, sino como un medio de desarrollo pol&iacute;tico y social, como una fuerza aseguradora de la interrelaci&oacute;n de las leyes, de cambio social y el cambio de las leyes que exige nuestra sociedad.</P>

<P>En m&eacute;rito de lo expuesto y por disposici&oacute;n constitucional, el quehacer p&uacute;blico y la informaci&oacute;n que obra en manos de los gobernantes, estar&aacute;n de manera permanente bajo el escrutinio ciudadano, teniendo como &uacute;nica limitaci&oacute;n la integridad y seguridad de la naci&oacute;n o de las personas. El acceso a la informaci&oacute;n tiene como objetivos:</P>

<P>Promover lo necesario para que toda persona pueda tener acceso a la informaci&oacute;n mediante procedimientos sencillos y expeditos.</P>

<P>Transparentar la gesti&oacute;n p&uacute;blica mediante la difusi&oacute;n de la informaci&oacute;n que generen los sujetos obligados, la que &eacute;stos tengan bajo su resguardo con motivo de su actividad.</P>

<P>Favorecer la rendici&oacute;n de cuentas a los ciudadanos, de manera que puedan valorar el desempe&ntilde;o de sus gobernantes.</P>

<P>Mejorar la organizaci&oacute;n, clasificaci&oacute;n, modernizaci&oacute;n y manejo de las fuentes de informaci&oacute;n y, Contribuir a la democratizaci&oacute;n de la sociedad mexicana y la plena vigencia del Estado de derecho.</P>

<P>Las instituciones pol&iacute;ticas como el Congreso de la Uni&oacute;n y el Instituto Federal Electoral, cuya carga fiscal es enorme para la poblaci&oacute;n, tienen la obligaci&oacute;n fundamental de corresponder al encargo ciudadano de defender y garantizar los derechos de todos.</P>

<P>El Instituto Federal Electoral, autoridad administrativa en la materia, garante del resguardo y de la inviolabilidad de los expedientes de la jornada electoral, tiene la obligaci&oacute;n de dotar de certeza, antes, durante y despu&eacute;s del proceso electoral, mediante la publicaci&oacute;n de &eacute;stos a los ciudadanos; ya sea para tareas de investigaci&oacute;n simplemente o para conocer la verdad hist&oacute;rica de un acontecimiento de trascendencia como lo son las elecciones constituciones federales.</P>

<P>Es indispensable que el Instituto Federal Electoral cuente con un acervo hist&oacute;rico, para lo cual cuenta con la estructura necesaria como lo dispone la fracci&oacute;n III, segundo p&aacute;rrafo del art&iacute;culo 41 del texto Supremo y que mediante el uso de los medios tecnol&oacute;gicos procese la informaci&oacute;n para facilitar el acceso a la documentaci&oacute;n y/o fuentes de informaci&oacute;n a las que dispone el Instituto.</P>

<P>Las recientes peticiones de informaci&oacute;n y acceso a la informaci&oacute;n y acceso a los expedientes electorales que resguarda el Instituto como resultado del proceso electoral pasado, no son un asunto menor, la necesidad de los ciudadanos, de acad&eacute;micos o periodistas, de conocer de manera directa la informaci&oacute;n de un acontecimiento, no es otra cosa sino la necesidad de un pa&iacute;s por conocer la verdad hist&oacute;rica.</P>

<P>Acontecimientos como la cantidad de muertos y desaparecidos en el Movimiento Estudiantil de 68, las desapariciones forzadas por la guerra sucia en los setentas, el fraude electoral de 1988, las matanzas de Aguas Blancas y Acteal o el Fobaproa. La autoridad evade de manera reiterada su obligaci&oacute;n de informar, impidiendo el conocimiento de una parte del nuestra historia elementar para el desarrollo democr&aacute;tico.</P>

<P>Para ilustrar parte de la motivaci&oacute;n de la presente iniciativa, se cita la elecci&oacute;n presidencial de Estados Unidos del a&ntilde;o 2004, la cual fue tan cerrada y complicada como nuestro reciente proceso electoral. En aquella ocasi&oacute;n las votaciones m&aacute;s cerradas se presentaron en los estados de Ohio y Florida y pese a la resoluci&oacute;n del Senado norteamericano sobre el proceso, la ciudadan&iacute;a exigi&oacute; el acceso a las boletas electorales para ejercer su derecho humano fundamental de ser informado.</P>

<P>Gracias a la participaci&oacute;n de la ciudadan&iacute;a, la autoridad reconoci&oacute; la obligaci&oacute;n de transparentar sus acciones permitiendo en el primer caso, mantener los expedientes electorales en existencia y abiertos al p&uacute;blico y en el segundo, se retras&oacute; dos a&ntilde;os la destrucci&oacute;n de dicho material electoral con la finalidad de practicar estudios e investigaciones sobre dichas elecciones.</P>

<P>En s&iacute;ntesis, consideramos de gran val&iacute;a que el marco normativo electoral en materia de conservaci&oacute;n de los expedientes electorales guarde congruencia con el marco vigente en materia de transparencia y acceso a la informaci&oacute;n p&uacute;blica gubernamental, que es uno de los grandes avances democr&aacute;ticos que ha conquistado el pueblo mexicano, materializando el mandato constitucional como un derecho humano inalienable.</P>

<P>La presente iniciativa es tan s&oacute;lo el inicio de una reforma m&aacute;s profunda, de trascendencia, la del Estado, la cual garantice para el pueblo de M&eacute;xico justicia, equidad y desarrollo social, pues existe la necesidad y la obligaci&oacute;n de reconstruir las instituciones de la patria, evidenciando su servilismo y corrupci&oacute;n en el ileg&iacute;timo proceso electoral.</P>

<P>Por lo anteriormente expuesto, proponemos lo siguiente.</P>

<P>&Uacute;nico. Se reforma el p&aacute;rrafo segundo y se adicionan dos numerales al art&iacute;culo 254 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la cual y por pr&aacute;ctica parlamentaria solicitamos se transcriba &iacute;ntegra en el Diario de los Debates. Es cuanto diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n y cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo en tanto se integra dicha Comisi&oacute;n. Se concede el uso de la palabra al diputado Gustavo C&aacute;rdenas Monroy, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gustavo C&aacute;rdenas Monroy: </B>Con su permiso ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, se&ntilde;oras y se&ntilde;ores. En ejercicio del derecho previsto en el art&iacute;culo 71 fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en su correlativo, art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante la Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, la iniciativa de decreto que reforma la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, conforme a la siguiente.</P>

<P>Exposici&oacute;n de motivos:</P>

<P>En t&eacute;rminos de nuestra Carta Magna, el Presupuesto de Egresos es el instrumento exigido al Estado para la organizaci&oacute;n de las funciones encomendadas a todos los &oacute;rganos que lo integran, los que s&oacute;lo pueden operar y asumir sus responsabilidades asignadas cuando cuentan con recursos financieros suficientes y a su disposici&oacute;n.</P>

<P>El Presupuesto de Egresos es el principal instrumento de distribuci&oacute;n del ingreso, a trav&eacute;s de su ejercicio se concretan planes y programas permitiendo que el gasto programable cumpla con su funci&oacute;n distributiva a favor de grupos de menores ingresos, e impulse el crecimiento econ&oacute;mico a trav&eacute;s de la inversi&oacute;n, elemento fundamental de la hacienda p&uacute;blica cuyo monto y destino se relaciona de manera esencial con la descentralizaci&oacute;n pol&iacute;tica, debido a que entra&ntilde;a la atenci&oacute;n de las competencias pol&iacute;tico-administrativas y responsabilidades constitucionales de los diferentes &aacute;mbitos de gobierno.</P>

<P>La gesti&oacute;n del gasto p&uacute;blico, v&iacute;a el presupuesto multianual del gobierno federal, as&iacute; como la que en su oportunidad se establezca en los dem&aacute;s &oacute;rdenes de gobierno, incluso m&aacute;s all&aacute; de los per&iacute;odos constitucionales, permitir&aacute; que &eacute;ste se aplique con mayor eficiencia y eficacia a trav&eacute;s de un enfoque de resultados y la implementaci&oacute;n de mecanismos que transparenten su ejercicio, contribuyendo a una  mejora en la rendici&oacute;n de cuentas, a la evaluaci&oacute;n del desempe&ntilde;o del gobierno y el fortalecimiento del federalismo presupuestario, al otorgar certidumbre en la definici&oacute;n de los montos y caracter&iacute;sticas de los recursos a transferir por parte del gobierno federal.</P>

<P>La aplicaci&oacute;n de un presupuesto multianual contribuir&aacute; a la reducci&oacute;n del incremento del gasto p&uacute;blico corriente por debajo del crecimiento de los ingresos, permitiendo al gobierno aumentar su disponibilidad con el prop&oacute;sito de satisfacer las demandas de la ciudadan&iacute;a, fundamentalmente en la obra social y aqu&eacute;llas de gran visi&oacute;n cuyo monto y magnitud escapan a las posibilidades del actual sistema de la administraci&oacute;n p&uacute;blica.</P>

<P>El esquema de presupuesto multianual enfatiza a mediano y largo plazo las necesidades de gasto que reflejan, de manera m&aacute;s completa, la posici&oacute;n financiera del sector p&uacute;blico, toda vez que incluyen obligaciones no consideradas en el balance tradicional y permiten evaluar, de manera m&aacute;s precisa, la precisi&oacute;n del sector p&uacute;blico sobre la oferta del cr&eacute;dito en los mercados financieros.</P>

<P>Un marco multianual, como eje de acci&oacute;n para la autoridad fiscal, permite a los agentes econ&oacute;micos contar con instrumentos de informaci&oacute;n que den certidumbre respecto a la evoluci&oacute;n de la pol&iacute;tica econ&oacute;mica del gobierno, en respuesta a los requerimientos de una sociedad que exige soluciones m&aacute;s all&aacute; de propuestas a corto plazo que pronto se ven rebasadas por el crecimiento din&aacute;mico de la poblaci&oacute;n.</P>

<P>Representa un esquema en el que se especifican claramente las metas, objetivos y, como instrumento de comunicaci&oacute;n, un compromiso de gobierno, ya que provee un marco de referencia para evaluar su desempe&ntilde;o en funci&oacute;n de los planteamientos de una poblaci&oacute;n m&aacute;s din&aacute;mica, demandante y participativa.</P>

<P>Las propuestas de reformas constitucionales que hemos presentado ante esta soberan&iacute;a sobre los art&iacute;culos 73, fracci&oacute;n XVII, 115, fracci&oacute;n VI y 122, base quinta, apartado G, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, guardan estrecha relaci&oacute;n con la presente iniciativa, en virtud de que, a partir de los principios de equidad, proporcionalidad y justicia, impulsan la redistribuci&oacute;n de atribuciones entre los diversos &aacute;mbitos de gobierno propiciando, en concordancia, el mismo efecto respecto del gasto p&uacute;blico programable que atienda preferentemente el incremento sustancial del gasto de inversi&oacute;n.</P>

<P>Esta LX Legislatura, en su quehacer legislativo, consciente de su alto compromiso social, atenta a las demandas de una poblaci&oacute;n que exige de sus representantes el instrumento normativo que defina las responsabilidades y obligaciones del gobierno, tiene en nuestros tiempos la privilegiada oportunidad de impulsar, ante la tribuna m&aacute;s alta de la naci&oacute;n, las propuestas de adecuaci&oacute;n a nuestra Carta Magna, mismas que habr&aacute;n de traducirse en m&aacute;s y mejores oportunidades de desarrollo para los habitantes de la din&aacute;mica poblaci&oacute;n de las diversas regiones de nuestro pa&iacute;s.</P>

<P>Lo anterior, a partir de la reforma de la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, mediante la aprobaci&oacute;n de un presupuesto multianual para obras y acciones cuyo monto y ejecuci&oacute;n requiere de un sistema de planeaci&oacute;n y programaci&oacute;n, incluso m&aacute;s all&aacute; del ejercicio del per&iacute;odo constitucional del gobierno federal.</P>

<P>La iniciativa de reforma encuentra sustento en las facultades previstas en el propio art&iacute;culo 74 constitucional, exclusivas de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, al establecer en la propia fracci&oacute;n IV, examinar, discutir y aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>De ser aprobada en sus t&eacute;rminos la reforma propuesta, permitir&aacute; al gobierno federal realizar la calendarizaci&oacute;n program&aacute;tica del presupuesto para su ejercicio, m&aacute;s all&aacute; del per&iacute;odo constitucional de la administraci&oacute;n p&uacute;blica, propiciando la distribuci&oacute;n del gasto p&uacute;blico, acorde a las atribuciones, concurrencia y coordinaci&oacute;n de facultades y obligaciones entre los diversos &aacute;mbitos de gobierno.</P>

<P>Por lo tanto, se&ntilde;ora Presidenta, le solicito de la manera m&aacute;s atenta, d&eacute; turno necesario y correcto a esta iniciativa, no sin antes agradecerle su atenci&oacute;n a nombre propio y de los diputados mexiquenses del grupo parlamentario del PRI en esta LX Legislatura.</P>

<P>Proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el p&aacute;rrafo primero de la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue: &quot;Art&iacute;culo 74, fracci&oacute;n IV. Examinar, discutir y aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n y un Presupuesto de Egresos multianual para obras y acciones, discutiendo primero las contribuciones que a su juicio deben decretarse para cubrirlos, as&iacute; como revisar la Cuenta P&uacute;blica del a&ntilde;o anterior.&quot;</P>

<P>Dado en el palacio del Poder Legislativo, en la Ciudad de M&eacute;xico, Distrito Federal, a los 19 d&iacute;as del mes de septiembre del a&ntilde;o 2006.  Atentamente diputados del PRI del Estado de M&eacute;xico.</P>

<P>Se&ntilde;ora Presidenta, mucho agradecer&eacute; turnar esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales, Desarrollo Metropolitano y de Presupuesto y Cuenta P&uacute;blica.  Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias diputado. T&uacute;rnese a las comisiones que ha solicitado el se&ntilde;or diputado y cons&eacute;rvense en la Direcci&oacute;n General de Proceso Legislativo, en tanto se integran las comisiones mencionadas.</P>

<P>Se concede el uso de la palabra al diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 52, 53 y 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Con su permiso, diputada Presidenta. Cuando sal&iacute; a campa&ntilde;a le pregunt&eacute; a quienes me escucharon: ¿Denme nombres de diputados federales que est&eacute;n trabajando por la naci&oacute;n? Lamentablemente muchos de ellos se quedaron callados, no conocen a muchos de los diputados federales que han estado en las Legislaturas.</P>

<P>El 2 de julio millones de mexicanos salieron a votar y lo hicieron mayoritariamente por 300 diputados que hoy estamos aqu&iacute;, pero nadie vot&oacute; por 200 que tambi&eacute;n hoy son parte de esta Legislatura.</P>

<P>Hago alusi&oacute;n a la integraci&oacute;n de la Mesa Directiva de la C&aacute;mara de Diputados. Siete miembros de esta Honorable C&aacute;mara son representantes populares, pero solamente uno de ellos fue electo por mayor&iacute;a. Los grupos parlamentarios lo encabezan ocho representantes populares en la Legislatura; solamente uno es de mayor&iacute;a.</P>

<P>Ante esta condici&oacute;n me permito presentar esta iniciativa con proyecto de decreto que reforma los art&iacute;culos 52, 53 y 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presentada por el diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda, del grupo parlamentario del PRI, por acuerdo de la fracci&oacute;n pri&iacute;sta de Hidalgo.</P>

<P>El que suscribe, diputado federal integrante del grupo parlamentario del Partido Revolucionario Institucional de la LX Legislatura, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 39, numeral 3, y 40 numeral 1, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta Asamblea la iniciativa con proyecto de decreto que reforma los art&iacute;culos 52, 53 y 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos.</P>

<P>La actual conformaci&oacute;n de fuerzas pol&iacute;ticas en el Congreso de la Uni&oacute;n es la principal manifestaci&oacute;n de una necesidad del pueblo mexicano por alcanzar la optimizaci&oacute;n de sus fines en un sentido plural y democr&aacute;tico. Es por ello, que nuestro sistema pol&iacute;tico nacional requiere de una mayor participaci&oacute;n de todas las corrientes pol&iacute;ticas que imperan en el pa&iacute;s a efecto de consolidar los avances de un pueblo civilizado y congruente con las necesidades de un pa&iacute;s desarrollado y equitativo en un entorno pol&iacute;tico, social y econ&oacute;mico.</P>

<P>La representaci&oacute;n proporcional se cre&oacute; en un principio con el fin de abrir espacios legislativos a las minor&iacute;as del pa&iacute;s, pero adem&aacute;s, como una posibilidad para que los partidos pol&iacute;ticos proyecten al espacio parlamentario a sus elementos m&aacute;s calificados.</P>

<P>Al establecer dentro de nuestro sistema democr&aacute;tico la figura de la representaci&oacute;n proporcional, se pretend&iacute;a que ese sector de la poblaci&oacute;n que a trav&eacute;s de su voto no logran colocar a sus representantes populares en el Congreso, no se viera excluido del sistema pol&iacute;tico nacional; es decir, este mecanismo pretend&iacute;a establecer un &oacute;rgano legislativo plural e incluyente que sume todas las voluntades; adem&aacute;s, … que exprese y lleve ala pr&aacute;ctica las necesidades de la gran mayor&iacute;a del pueblo mexicano, dentro de un verdadero ejercicio de democracia y soberan&iacute;a.</P>

<P>Resulta conveniente que se depure la vida democr&aacute;tica dentro de los partidos pol&iacute;ticos, a efecto de que la representaci&oacute;n directa en un sentido popular y democr&aacute;tico de cada partido sea la que determine qui&eacute;nes deben integrar ese listado. Con esto se evitar&iacute;a que en los esca&ntilde;os de mayor relevancia, en las presidencias de las comisiones de trabajo, o en la Junta de Coordinaci&oacute;n Pol&iacute;tica, la integraci&oacute;n de las mismas no se compongan a partir de decisiones cupulares, que limitan completamente el inter&eacute;s de los representados.</P>

<P>Ahora bien, las listas plurinominales, en la conformaci&oacute;n de la representaci&oacute;n nacional en el Congreso, constituye un porcentaje importante del total de las C&aacute;maras, con el 40 por ciento. Dicho porcentaje f&aacute;cilmente puede ser reducido a la mitad, conservando la representaci&oacute;n directa de los 300 distritos uninominales, pues no se trastocan en un efecto contundente las decisiones de los representados, sino las decisiones de los partidos.</P>

<P>Adem&aacute;s, una reducci&oacute;n del m&aacute;ximo de diputados por partido permitir&iacute;a una congruente representaci&oacute;n evitando que los partidos m&aacute;s importantes sobrepasen por mucho los intereses de las mayor&iacute;as; es decir, debe privilegiarse el voto de las minor&iacute;as a trav&eacute;s de un mecanismo para inhibir la sobrerrepresentaci&oacute;n.</P>

<P>Cada vez son m&aacute;s fuertes las demandas populares en la disminuci&oacute;n del gasto en la burocracia y al financiamiento a los partidos, pues en un af&aacute;n objetivo, hay que reconocer que es un elemento de real importancia, por desgracia es un asunto que visto por parte de un integrante del &oacute;rgano parlamentario no tiene congruencia y se podr&iacute;a justificar aseverando que existe ignorancia en las declaraciones.</P>

<P>Si bien esa reducci&oacute;n en el n&uacute;mero de diputados y senadores no representara una ahorro sustancial en el gasto del erario p&uacute;blico, no s&oacute;lo ayudar&aacute; a quitar la mala impresi&oacute;n que tiene la ciudadan&iacute;a de nuestra labor; adem&aacute;s de la eliminaci&oacute;n de 100 diputados de representaci&oacute;n proporcional ser&aacute; significativo en cuanto a la productividad legislativa, que es realmente lo que reclama airadamente la mayor&iacute;a del pueblo.</P>

<P>Con esta reforma se busca que las minor&iacute;as puedan alcanzar la representaci&oacute;n en un clima democr&aacute;tico, equitativo y congruente, que a todas las voces del pa&iacute;s le hace falta.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta Asamblea, el siguiente proyecto de decreto que reforma los art&iacute;culos 52, 53  p&aacute;rrafo segundo, y 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Proyecto de decreto.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 52, 53 p&aacute;rrafo segundo y 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue.</P>

<P>Art&iacute;culo 52. &quot;La C&aacute;mara de Diputados estar&aacute; integrada por 300 diputados electos seg&uacute;n el principio de votaci&oacute;n mayoritaria relativa mediante el sistema de distritos electorales uninominales y 100 diputados que ser&aacute;n electos seg&uacute;n el principio de representaci&oacute;n proporcional, mediante el sistema de listas regionales votadas en circunscripciones plurinominales&quot;.</P>

<P>Art&iacute;culo 53, segundo p&aacute;rrafo: &quot;Para la elecci&oacute;n de los 100 diputados seg&uacute;n el principio de representaci&oacute;n proporcional y el sistema de listas regionales, se constituir&aacute;n cinco circunscripciones electorales plurinominales en el pa&iacute;s. La ley determinar&aacute; la forma de establecer la demarcaci&oacute;n territorial de estas circunscripciones&quot;.</P>

<P>Art&iacute;culo 54. &quot;La elecci&oacute;n de los 100 diputados seg&uacute;n el principio de representaci&oacute;n proporcional y el sistema de asignaci&oacute;n por listas regionales, se sujetar&aacute; a las siguientes bases y a lo que disponga la ley&quot;.</P>

<P>Quiero solicitarle, diputada Presidenta, se hagan las correcciones a la Gaceta Parlamentaria de acuerdo a mi lectura y se turne a la comisi&oacute;n correspondiente, reconociendo lo siguiente:</P>

<P>Es preciso mencionar que siempre hay y ha existido, diputados plurinominales que destacan por su capacidad y por su liderazgo, pero son muchos. S&oacute;lo deben llegar los mejores. A los dem&aacute;s, nos elige el pueblo. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ati&eacute;ndase la petici&oacute;n de inserci&oacute;n en la Gaceta y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo, en tanto se integra dicha Comisi&oacute;n.</P>

<P>Tiene la palabra el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 73, 75, 90, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros. Una de las instituciones m&aacute;s desprestigiadas de M&eacute;xico, es la C&aacute;mara de Diputados y la figura del diputado y hay muchas razones para ello: Desde el funcionamiento del sistema de medios de comunicaci&oacute;n, desde la falta de una reforma que permita que este Congreso sea m&aacute;s &uacute;til al pueblo de M&eacute;xico, el comportamiento de compa&ntilde;eras y compa&ntilde;eros; en fin, hay muchas razones que explican la baja estima con que el pueblo de M&eacute;xico nos ve.</P>

<P>Una de las razones tambi&eacute;n es la percepci&oacute;n de que las remuneraciones de los servidores p&uacute;blicos es muy alta, pero eso no es un asunto exclusivo de los legisladores. En M&eacute;xico tenemos una administraci&oacute;n p&uacute;blica extremadamente pesada para las finanzas p&uacute;blicas.</P>

<P>El CIDE hizo un estudio y nos indica que los salarios de los servidores p&uacute;blicos de alto nivel en M&eacute;xico, ocupan el segundo lugar en remuneraci&oacute;n y eso no refleja el nivel de nuestra econom&iacute;a y es, a mi juicio, un verdadero insulto a la mayor parte de los mexicanos que tienen problemas de ingresos personales y familiares.</P>

<P>Por esa raz&oacute;n, nosotros que estamos iniciando, debemos hacer esfuerzos por ir generando un cambio en esa opini&oacute;n p&uacute;blica tan negativa de los pol&iacute;ticos y de la pol&iacute;tica. La iniciativa que presento hoy tiene ese objeto, facultar al Congreso de la Uni&oacute;n para determinar los salarios de los servidores p&uacute;blicos desde el nivel federal hasta el municipal, porque los abusos en las remuneraciones no est&aacute;n solamente ni principalmente en el Poder Legislativo o en el Ejecutivo federal, tambi&eacute;n est&aacute;n en el Judicial, y tambi&eacute;n est&aacute;n en los ayuntamientos.</P>

<P>Cu&aacute;ntos no hemos visto con esc&aacute;ndalo, las remuneraciones exagerad&iacute;simas de presidentes municipales y de regidores. Tenemos que resolver eso ya, antes de que se nos pase el tiempo porque, compa&ntilde;eras y compa&ntilde;eros, en la Legislatura se pasa muy r&aacute;pido el tiempo. Muy pronto vamos a estar en nuestro tercer a&ntilde;o y nos vamos a arrepentir de no haber resuelto cosas tan simples pero tan importantes como es este tema.</P>

<P>Por esa raz&oacute;n, la iniciativa que presento, en muy concretas palabras, se dirige a darle facultades al Congreso para que establezca las remuneraciones. Plantea que el salario mayor sea el del Presidente de la Rep&uacute;blica y sea de 80 salarios m&iacute;nimos. Y de ah&iacute; para abajo.</P>

<P>Tambi&eacute;n por otra parte, y lo menciono muy r&aacute;pidamente, le damos respaldo constitucional a un avance que ya se dio en la ley en la Legislatura anterior y que es la Ley de Servicio Profesional de Carrera de la Administraci&oacute;n P&uacute;blica Federal. Ya est&aacute; la Ley, ya est&aacute; aplic&aacute;ndose, pero eso no tiene respaldo constitucional y cualquier d&iacute;a una mayor&iacute;a simple puede eliminar algo que es muy valioso para la administraci&oacute;n p&uacute;blica en M&eacute;xico, la profesionalizaci&oacute;n. Por esa raz&oacute;n, hacemos la propuesta de que se modifique la Constituci&oacute;n para darle respaldo a ese avance que ya se dio a nivel de ley en la Legislatura anterior.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, algunos han dicho que al PRD lo van a rebasar por la izquierda. Yo les digo que aqu&iacute; est&aacute; ya un elemento para que lo hagan. Vamos con esta propuesta a cumplir un compromiso que tenemos con nuestros electores, porque fue un discurso reiterado de todos los candidatos de la Coalici&oacute;n por el Bien de Todos, disminuir los ingresos de todos los servidores p&uacute;blicos.</P>

<P>Aqu&iacute; est&aacute; ya la propuesta. Ojal&aacute; que pronto veamos que nos rebasan por la izquierda y que sea una votaci&oacute;n un&aacute;nime. Vamos a ponerle un l&iacute;mite a las remuneraciones excesivas, a los abusos que ya son inaceptables para la mayor parte del pueblo de M&eacute;xico.</P>

<P>Se&ntilde;ora Presidenta, como ya se observ&oacute;, no le&iacute; la iniciativa. Est&aacute; publicada en la Gaceta. Le ruego que sea tan amable de ordenar su inserci&oacute;n &iacute;ntegra en el Diario de los Debates del d&iacute;a de hoy. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted se&ntilde;or diputado. Ati&eacute;ndase la petici&oacute;n del diputado para la inserci&oacute;n &iacute;ntegra del texto y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y, en tanto se integra dicha Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Pasamos al apartado en el orden del d&iacute;a, de proposiciones. Tiene el uso de la palabra el diputado Jos&eacute; Su&aacute;rez del Real y Aguilera, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo a fin de exhortar al titular del Poder Ejecutivo federal para que se instrumenten acciones con el fin de prevenir y combatir la delincuencia organizada, la ola de violencia y las ejecuciones que aquejan a la sociedad mexicana.</P>

<B><P>El diputado Jos&eacute; Su&aacute;rez del Real y Aguilera: </B>Con su venia se&ntilde;ora Presidenta. A nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior, me permito presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo a tenor de las siguientes consideraciones:</P>

<P>De conformidad al an&aacute;lisis inserto en la p&aacute;gina Web de la Procuradur&iacute;a General de la Rep&uacute;blica, esta instancia concluye que, cuando el transcurso del tiempo la delincuencia com&uacute;n llega a tal extremo de evoluci&oacute;n o perfeccionamiento o cuando establece l&iacute;neas especiales de operaci&oacute;n, basadas en un sistema complejo similar al empresarial bien estructurado en su comisi&oacute;n, o cuando persigue a trav&eacute;s de determinadas acciones violentas la b&uacute;squeda del poder ya sea econ&oacute;mico, social o gubernamental, es cuando podemos afirmar, sin lugar a dudas, que nos encontramos frente a un caso de delincuencia organizada.</P>

<P>Dicha conclusi&oacute;n sustenta la definici&oacute;n adoptada por la ley en la materia, la cual califica el actuar de la delincuencia organizada como de tipo penal b&aacute;sico y de conformidad a lo estipulado por el art&iacute;culo segundo, prev&eacute; como tipos penalmente relevantes las siguientes acciones: la acreditaci&oacute;n de un acuerdo entre los integrantes del grupo delictivo a efecto de organizarse, con la finalidad de realizar los delitos que se consideran como de delincuencia organizada o la acreditaci&oacute;n de la integraci&oacute;n del grupo delictivo que obedece a una organizaci&oacute;n, cuyo objetivo estriba en la comisi&oacute;n de manera permanente o reiterada de conductas que, unidas o separadas, tengan como finalidad o resultado, cometer algunos de los delitos que se consideran como de delincuencia organizada.</P>

<P>En este contexto, se se&ntilde;ala al terrorismo, a los delitos contra la salud, a los delitos de operaci&oacute;n econ&oacute;mica efectuada con recursos de procedencia il&iacute;cita, al acopio y tr&aacute;fico de armas, al tr&aacute;fico de indocumentados, de menores,  y su consecuencia  al turismo sexual, para facilitar la condenable pederastia de &oacute;rganos, secuestros, .asaltos, robo de veh&iacute;culos, como manifestaciones de este terrible fen&oacute;meno que aqueja a la sociedad mexicana.</P>

<P>Sustentados en los datos que sobre la delincuencia organizada ha hecho p&uacute;blicos la Procuradur&iacute;a, correspondientes al lapso del primero de diciembre al ocho de febrero de este a&ntilde;o, se han detenido a 15 capos, 51 cerebros financieros, 340 lugartenientes, 189 sicarios, sin embargo, y coincidiendo con el fondo de la advertencia emitida el pasado d&iacute;a 14 por el representante de los Estados Unidos de Norteam&eacute;rica, la ola de violencia y su alto grado de sadismo no ha disminuido, por el contrario, tan s&oacute;lo para confirmar lo dicho, baste recordar el pat&eacute;tico y s&aacute;dico suceso registrado el pasado seis de septiembre en el municipio de Uruapan, Much., en donde de acuerdo a las diversas versiones period&iacute;sticas, un comando armado irrumpi&oacute; en un centro nocturno y tras amagar a la concurrencia, arroj&oacute; cinco cabezas de personas ejecutadas junto a las cuales se coloc&oacute; una cartulina con la amenaza de que la ola de violencia continuar&aacute; sin descanso.</P>

<P>Tan s&oacute;lo en Michoac&aacute;n se han registrado 201 ejecuciones.  Asimismo la guerra del narco en el primer semestre, ha arrojado 400 homicidios en Guerrero, 302 muertes violentas en Sinaloa, 212 en Baja California, 154 en Tamaulipas, 35 en Nuevo Le&oacute;n y en total se suman 1,407 asesinatos hasta fines de agosto del presente a&ntilde;o.</P>

<P>Ante la gravedad de este flagelo, es evidente que legisladoras y legisladores, sin distingo alguno, fortalezcamos la exigencia de nuestros representados, a efecto de garantizar la seguridad de nuestra gente y de nuestras entidades.</P>

<P>Por ello nos prometemos someter a la consideraci&oacute;n de esta honorable soberan&iacute;a el siguiente punto de urgente y obvia resoluci&oacute;n</P>

<B><P>&Uacute;nico. </B>Se exhorta al titular del Poder Ejecutivo federal para que en el &aacute;mbito de su competencia y a trav&eacute;s de la Secretar&iacute;a de la Defensa Nacional, de la Procuradur&iacute;a General de la Rep&uacute;blica, la Secretar&iacute;a de Seguridad P&uacute;blica federal y en coordinaci&oacute;n y concurrencia con las instancias estatales correspondientes, se instrumenten las acciones pertinentes a fin de prevenir y combatir a la delincuencia organizada, a efecto de frenar la ola de violencia y ejecuciones que aquejan a la sociedad mexicana.</P>

<P>De igual forma se exhorta a las dependencias federales se&ntilde;aladas, informen en un plazo de 30 d&iacute;as naturales, sobre los programas, los mecanismos de coordinaci&oacute;n y las acciones desplegadas durante el lapso propuesto, para combatir a la delincuencia organizada.  Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa —considerando los presentes, ya que hay mucha ausencia en toda la sala—, los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, no hay mayor&iacute;a. No hay dos terceras partes, se&ntilde;oras y se&ntilde;ores diputados, no hay.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos. </P>

<B><P>El diputado Francisco Santos </B>(desde la curul)<B>: </B>Que se cuenten. A petici&oacute;n de un diputado se puede contar. Pido a la Presidencia que se cuenten.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ya se vot&oacute;. Contin&uacute;e la Secretar&iacute;a. Tiene el uso de la palabra el diputado Jos&eacute; Manuel Del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo para solicitar se investiguen presuntos actos de corrupci&oacute;n en Pemex, Exploraci&oacute;n y Producci&oacute;n, en Poza Rica, Veracruz.</P>

<B><P>El diputado Jos&eacute; Manuel Del R&iacute;o Virgen:</B> Se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, tranquilos. Se trata de un procedimiento parlamentario al que tiene derecho todo mundo. Ya estamos en el tema, se&ntilde;ores diputados. Miren, les voy a pedir un favor. Tranquilidad y paciencia, diputados, tranquilidad y paciencia y eso lo decide solamente la Presidenta, ustedes nada m&aacute;s est&aacute;n para votar. Tranquilos.</P>

<P>Se&ntilde;ora Presidenta, ¿voy a mi punto o se va rectificar la …</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Refi&eacute;rase a su punto por favor.</P>

<B><P>El diputado Jos&eacute; Manuel Del R&iacute;o Virgen: </B>Gracias, se&ntilde;ora Presidenta. Como la Presidenta ha determinado, me voy a referir a un punto precisamente, el que a mis compa&ntilde;eros del Partido Acci&oacute;n Nacional, y de los dem&aacute;s partidos, les va a gustar mucho.</P>

<P>Se trata de que investigue la Auditor&iacute;a Superior de la Federaci&oacute;n, sobre presuntos actos de corrupci&oacute;n en la Subdirecci&oacute;n Pemex Exploraci&oacute;n en Poza Rica, Veracruz. Este punto de acuerdo es para que intervenga tambi&eacute;n, el contralor general de Pemex, el contador p&uacute;blico Gregorio Guerrero Pozas.</P>

<P>Primero. El T&iacute;tulo IV, de responsabilidad de los servidores p&uacute;blicos, es muy claro cuando dice que todos los servidores p&uacute;blicos debemos de someternos al imperio de la Constituci&oacute;n y a de la Ley de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>Segundo. El Presidente Fox, hace seis meses estuvo en Coatzintla, Veracruz y ah&iacute; en Coatzintla, Veracruz dijo lo siguiente: &quot;Si se mantiene sano y fuerte Pemex, si se logra extraer el petr&oacute;leo, la riqueza que se genere ser&aacute; destinada para equipar a los pobladores de la regi&oacute;n&quot;.</P>

<P>Los que vivimos en la zona norte del estado de Veracruz, nunca pensamos que el subdirector general de Pemex, de Pemex Exploraci&oacute;n y Producci&oacute;n de Poza Rica, Veracruz, el ingeniero Alfredo Guzm&aacute;n Baldizan, se lo iba a tomar tan a pecho y le iba ha hacer caso al se&ntilde;or Presidente Vicente Fox. El entendi&oacute; que equipar a los pobladores es, equiparme yo como subdirector general de Pemex-Exploraci&oacute;n. Otra cosa dijo el Presidente Fox, all&aacute; en Coatzintla, dijo: &quot;hay que mejorar el nivel de vida de los pobladores&quot;. Alfredo Guzm&aacute;n Baldizan entendi&oacute;, &quot;hay que mejorar como vivo yo&quot;, y para muestra solamente algunos botones.</P>

<P>F&iacute;jense ustedes, que &eacute;ste se&ntilde;or hace cinco a&ntilde;os tuvo una denuncia de parte de 32 moradores de la zona de Coatzintla, se hab&iacute;an afectado sus casas, porque se hicieron estudios de sismolog&iacute;a. La reparaci&oacute;n ascend&iacute;a a un mill&oacute;n y medio de pesos, no lo atendi&oacute;. Posteriormente vino un rechazo de todos los constructores de la zona norte de Veracruz, porque &eacute;l prefiere contratar a empresas transnacionales; adem&aacute;s empresas con las que puede llegar a un acuerdo, para el efecto de transar las negociaciones, las licitaciones que realiza Pemex-Exploraci&oacute;n.</P>

<P>Tambi&eacute;n, alquil&oacute; por 36 millones de pesos un avi&oacute;n exclusivo, &eacute;ste avi&oacute;n que lo ten&iacute;a a sus &oacute;rdenes le pusieron &quot;el avi&oacute;n de Ludovico Peluche&quot;, porque realmente el se&ntilde;or subdirector, solamente viajaba con su s&eacute;quito. Adem&aacute;s, pago m&aacute;s de 135 millones de pesos en renta de otros transportes a&eacute;reos, para que pudiera transportarse su gente.</P>

<P>Este se&ntilde;or adem&aacute;s tiene diferentes cuestionamientos que verdaderamente averg&uuml;enzan a todo mundo. Por ejemplo, gana 80 mil pesos al mes y con ese salario se construye una casita con madera y alberquita que tiene adem&aacute;s, cancha de tenis, alberca, su capillita, una barda que vale solamente 3 millones de pesos la pura barda y nosotros creemos que la subdirectora de la Contralor&iacute;a que est&aacute; en esa zona debi&oacute; de haber actuado, sin embargo no ha querido actuar. La contralora Mar&iacute;a del Carmen Rodr&iacute;guez Z&uacute;&ntilde;iga, ha hecho caso omiso a todas denuncias. Tap&oacute; tambi&eacute;n un camino vecinal en Coatzintla.</P>

<P>Como es tan poco tiempo, se&ntilde;ora Presidenta, le ruego que toda nuestra denuncia se inscriba en el Diario de los Debates y que actu&eacute; la Auditor&iacute;a Superior de la Federaci&oacute;n, actu&eacute; la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y actu&eacute; tambi&eacute;n el contralor general de Pemex, para que a detalle revisen las denuncias que est&aacute;n plasmadas en los diarios de mayor importancia del estado de Veracruz, como son: &quot;La Opini&oacute;n&quot;, &quot;El Noreste&quot;, &quot;El Tuculama&quot;. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias diputado por apegarse al tiempo se&ntilde;alado. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n y, en tanto se integra esta Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene el uso de la palabra el diputado Marco Heriberto Orozco Ruiz Velasco, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo, a fin de que se conforme un grupo especial de investigaciones que aclare y detenga la escalada de violencia en el estado de Nuevo Le&oacute;n.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. El suscrito diputado federal, Marco Heriberto Orozco Ruiz Velazco, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, en la LX Legislatura, con fundamento en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo, para exhortar a la Procuradur&iacute;a General de la Rep&uacute;blica, a la Secretar&iacute;a de Seguridad P&uacute;blica federal, a la Procuradur&iacute;a de Justicia del estado de Nuevo Le&oacute;n y a la Secretar&iacute;a de Seguridad P&uacute;blica del estado de Nuevo Le&oacute;n, para que en la medida de su competencia y con los recursos humanos y materiales con que cuentan, conformen un grupo especial de investigaci&oacute;n que aclara y, en lo posible, detenga la escalada de violencia que ocurre en el estado de Nuevo Le&oacute;n, particularmente los relacionados con los asesinatos de los mandos policiacos del estado.</P>

<P>Consideraciones. El pasado martes 12 de septiembre del a&ntilde;o en curso fue asesinado en el estado de Nuevo Le&oacute;n, espec&iacute;ficamente en el municipio de Linares, el titular de la Direcci&oacute;n de Polic&iacute;a y Tr&aacute;nsito de dicho municipio, Enrique Barrera Nev&aacute;rez. El d&iacute;a martes 5 de septiembre de este mismo a&ntilde;o, en el municipio de San Pedro Garza Garc&iacute;a, fue asesinado el titular de la Agencia estatal de Investigaciones de la Procuradur&iacute;a de Justicia de Nuevo Le&oacute;n, Marcelo Garza y Garza. El d&iacute;a de ayer fue asesinado un ex fiscal federal y testigo protegido de la Siedo, Jos&eacute; Ram&oacute;n Bermejo Vargas.</P>

<P>Hasta donde se tiene conocimiento, tanto el entonces titular de la Polic&iacute;a de Linares, como el titular de la Agencia de Investigaciones del estado, fueron asesinados con lujo y exceso de violencia en plena v&iacute;a p&uacute;blica; uno al salir de su domicilio y otro enfrente de una iglesia, por presuntos sicarios, quienes de manera inmediata se dieron a la fuga sin que hasta el momento se tenga conocimiento cierto de los m&oacute;viles criminales ni de la captura de los asesinos. Tambi&eacute;n el se&ntilde;or Jos&eacute; Ram&oacute;n fue asesinado cerca de su casa.</P>

<P>Sin duda estos lamentables acontecimientos han cimbrado la opini&oacute;n p&uacute;blica de la sociedad neoleonesa, prevaleciendo un clima de inseguridad generalizado a lo largo y ancho de la entidad., quienes reclaman acciones en&eacute;rgicas de inmediato por parte de las autoridades, para frenar el vertiginoso avance de la delincuencia…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>A ver. Un momento, se&ntilde;or diputado. Sonido en la curul del diputado que est&aacute; solicitando el uso de la palabra.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul)<B>: </B>Deseo solicitarle al orador me permita hacerle una pregunta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Acepta la pregunta el orador?</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco: </B>S&iacute;, se&ntilde;ora Presidenta.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde la curul)<B>: </B>Se&ntilde;or diputado, hace un momento el Partido de la Revoluci&oacute;n Democr&aacute;tica cuestion&oacute; la participaci&oacute;n del se&ntilde;or Presidente en la seguridad de nuestro pa&iacute;s. Yo le pregunto a usted si es un problema nacional y si Nuevo Le&oacute;n est&aacute; participando con una propuesta ante la Conago, si el procurador de Nuevo Le&oacute;n est&aacute; coordinando a sus hom&oacute;logos y 12 estados est&aacute;n ya integrando un programa para atender la seguridad, ¿por qu&eacute; pretende usted exhibir a Nuevo Le&oacute;n como un estado inseguro? Quiero que me conteste esto por favor, ¿cu&aacute;l es su prop&oacute;sito?</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>Con todo gusto diputado. Compa&ntilde;ero, lo platicamos fuera de aqu&iacute; del Congreso, lo platiqu&eacute; con usted y &eacute;ste es un reclamo de la ciudadan&iacute;a. Yo no pretendo decir que el estado de Nuevo Le&oacute;n es el &uacute;nico estado inseguro, pero es un reclamo que nos hacen los ciudadanos que votaron por nosotros y que ya no pueden salir libremente.</P>

<P>No estoy diciendo que el estado de Nuevo Le&oacute;n sea el &uacute;nico que tiene estos problemas, pero s&iacute; le digo que yo como diputado de Nuevo Le&oacute;n me intereso por los problemas de Nuevo Le&oacute;n y es por lo que propongo esta conformaci&oacute;n de un equipo con los mejores hombres, tanto de la Federaci&oacute;n, como del estado de Nuevo Le&oacute;n, para resolver los ataques a las autoridades, porque ya las bandas no pelean entre ellos, sino que est&aacute;n atacando a las cabezas, que son las que se supone que nos tienen que dar seguridad. Espero que haya quedado respondida su pregunta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Contin&uacute;e, se&ntilde;or diputado, con la presentaci&oacute;n de su punto.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>Gracias, se&ntilde;ora Presidenta. Este reprochable acontecimiento viene a sumarse a la ola de ejecuciones que en este a&ntilde;o se ha registrado en Nuevo Le&oacute;n, los cuales alcanzan aproximadamente la nada presumible cifra de 38 ejecuciones a manos de criminales, en donde el com&uacute;n denominador se ha caracterizado por el asesinato de servidores p&uacute;blicos…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, perm&iacute;tame un momentito. Con qu&eacute; objeto, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Francisco Rivera Bedolla: </B>Si me acepta una pregunta.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>Diputado, ya le contest&eacute; su pregunta. Con mucho gusto debatir&eacute; con usted fuera del recinto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Contin&uacute;e el orador. Aclaramos que no est&aacute; a discusi&oacute;n el punto; lo est&aacute; presentando solamente. El orador no acept&oacute; ninguna pregunta. Contin&uacute;e, se&ntilde;or diputado.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>Este reprochable acontecimiento viene a sumarse a la ola de ejecuciones que en este a&ntilde;o se han registrado en Nuevo Le&oacute;n, los cuales alcanzan aproximadamente la nada presumible cifra de 38 ejecuciones a manos de criminales, en donde el com&uacute;n denominador se ha caracterizado por el asesinato de servidores p&uacute;blicos relacionados con los cuerpos de seguridad p&uacute;blica de la entidad, hasta llegar incluso a las m&aacute;ximas esferas de la procuraci&oacute;n de justicia estatal, como es el caso del licenciado Marcelo Garza y Garza.</P>

<P>En efecto, estos dos &uacute;ltimos asesinatos vienen a sumarse a otras ejecuciones como la del Director de Polic&iacute;a de San Pedro Garza Garc&iacute;a, H&eacute;ctor Ayala Moreno, el Secretario de Polic&iacute;a y Vialidad de Sabinas Hidalgo, Javier Garc&iacute;a Rodr&iacute;guez, el Fiscal Miguel Angel Esquivel Cant&uacute;, en Guadalupe, entre otros.</P>

<P>La situaci&oacute;n de seguridad en el estado ha tomado cauces cr&iacute;ticos, en donde inclusive ha llegado a trastocar la estructura misma de las instituciones de seguridad p&uacute;blica estatales encargadas de salvaguardar el mayor de los bienes de las personas, que es la vida y el respeto a su integridad.</P>

<P>El reclamo prevaleciente por parte de la sociedad en el estado es sin duda encontrar una soluci&oacute;n eficaz al problema de la inseguridad. Incluso organizaciones civiles empresariales con presencia en el estado han hecho de este reclamo su principal prioridad. Tal es el caso de Canaco, Incaintra y en general la iniciativa privada, que ha exigido acciones inmediatas y en&eacute;rgicas para que se esclarezcan los hechos de violencia prevalecientes en la entidad.</P>

<P>No es posible que en un estado que hasta hace unos a&ntilde;os era ajeno a este tipo de problemas hoy la violencia y los cr&iacute;menes en manos de la delincuencia sean constantes.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, un momentito. Quiero informar a los se&ntilde;ores diputados que el orador ha dicho que no aceptar&aacute; preguntas.</P>

<B><P>El diputado Erick L&oacute;pez Barriga: </B>Se lo dijo a &eacute;l, pero no a mi.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Pregunta el orador si acepta una pregunta.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>No, compa&ntilde;era Presidenta. Lo debatir&eacute; con gusto fuera del recinto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El diputado Caballero est&aacute; pidiendo la palabra. ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo: </B>Solamente preguntando al diputado si podr&iacute;a ser tan amable de recibir una pregunta en relaci&oacute;n al tema exclusivamente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Acepta la pregunta, se&ntilde;or orador?</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>No, no la acepto, se&ntilde;ora Presidenta. Con gusto lo debatir&eacute; afuera.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>No la acepta, diputado. Contin&uacute;e, se&ntilde;or diputado.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco: </B>Por ello, consciente de que el Poder Legislativo debe, en el &aacute;mbito de su competencia, velar por el bienestar de los gobernados, acudo a esta alta tribuna a fin de exhortar a las autoridades a fin de que realicen las acciones necesarias tendientes a esclarecer las ejecuciones ocurridas en &uacute;ltimas fechas en el estado, particularmente las relacionadas con los mandos policiacos del estado.</P>

<P>Asimismo, se estima conveniente que las autoridades estatales refuercen los mecanismos de coordinaci&oacute;n con las autoridades federales en el combate a la criminalidad, porque s&oacute;lo con la conjunci&oacute;n de esfuerzos y potencialidades de los distintos &oacute;rdenes de gobierno se podr&aacute; contrarrestar este flagelo social que representa el crimen organizado y que desafortunadamente d&iacute;a a d&iacute;a se afianza m&aacute;s en el estado.</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. Se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica, a la Secretar&iacute;a de Seguridad P&uacute;blica Federal, a la Procuradur&iacute;a General de Justicia del Estado de Nuevo Le&oacute;n, a la Secretar&iacute;a de Seguridad P&uacute;blica del estado de Nuevo Le&oacute;n para que, en la medida de sus competencias y con los recursos humanos y materiales con que cuentan, conformen un grupo especial de investigaci&oacute;n que aclare y, en lo posible, detenga la escalada de violencia que ocurre en el estado de Nuevo Le&oacute;n, particularmente lo relacionado con los asesinatos de los mandos policiacos del estado y, en su caso, se informe a esta soberan&iacute;a los avances y resultados obtenidos.</P>

<P>Es cuanto se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Y en tanto se integra esa comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene el uso de la palabra la diputada Valentina Valia Batres Guadarrama, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la vigilancia del uso y destino de la documentaci&oacute;n del proceso electoral presidencial del 2 de julio de 2006.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, se&ntilde;ora Presidenta. Se&ntilde;ores y se&ntilde;oras legisladores. Los suscritos diputados federales del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en la normatividad aplicable de este &oacute;rgano legislativo, sometemos a la consideraci&oacute;n de la soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial para la Vigilancia del Uso y Destino de la Documentaci&oacute;n del Proceso Electoral Presidencial del 2 de Julio de 2006, al tenor de las siguientes</P>

<P>Consideraciones.</P>

<P>El concepto de derecho a la informaci&oacute;n es conocido en M&eacute;xico a partir de la reforma pol&iacute;tica de 1977, con la adici&oacute;n al art&iacute;culo 6 de nuestra Carta Magna, cuando se introduce en su &uacute;ltimo p&aacute;rrafo la expresi&oacute;n: &quot;El derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado&quot;.</P>

<P>De acuerdo con el art&iacute;culo 19 de la Declaraci&oacute;n Universal de los Derechos Humanos, es la garant&iacute;a fundamental de toda persona, posee para llegarse informaci&oacute;n, opiniones y difundir las mismas sin limitaci&oacute;n sin fronteras. De la definici&oacute;n anterior se desprenden los aspectos m&aacute;s importantes de dicho derecho fundamental:</P>

<P>El derecho de allegarse de informaci&oacute;n;</P>
<P>El derecho a informar;</P>
<P>El derecho a ser informado.</P>

<P>Al respecto, la Suprema Corte de Justicia de la Naci&oacute;n ha sostenido que el derecho a la informaci&oacute;n se encuentra estrechamente vinculado con el respeto de la verdad y que si las autoridades p&uacute;blicas elegidas para servir y defender a la sociedad asumen ante &eacute;sta actitudes que permitan conductas faltas de &eacute;tica, al entregar a la comunidad una informaci&oacute;n manipulada, conlleva a considerar que existe en ellas la propensi&oacute;n de incorporar a nuestra vida pol&iacute;tica lo que podr&iacute;amos llamar la cultura del enga&ntilde;o, en lugar de enfrentar la verdad y tomar acciones r&aacute;pidas y eficaces para llegar a &eacute;sta y hacerla del conocimiento de los gobernados.</P>

<P>Para todos es sabido que el proceso electoral del 2 de julio estuvo plagado de irregularidades que han colocado al pa&iacute;s en una crisis pol&iacute;tica y social de magnitud impredecible. La resoluci&oacute;n que el Tribunal Electoral de la Federaci&oacute;n tom&oacute; el 5 de septiembre para validar el fraude electoral, constituy&oacute; una de las peores muestras de la falta de inter&eacute;s de los magistrados electorales, para darle certidumbre a los resultados de la elecci&oacute;n.</P>

<P>Concluido el proceso electoral federal, la revista proceso present&oacute; el 28 de julio pasado, en la Unidad de Enlace del IFE, la solicitud de acceso al sobre con las boletas sobrantes inutilizadas, los votos v&aacute;lidos y nulos en las casillas instaladas en todo el pa&iacute;s, para la elecci&oacute;n de Presidente de la Rep&uacute;blica.</P>

<P>El IFE resolvi&oacute; que las boletas no son documentaci&oacute;n p&uacute;blica y que est&aacute;n sujetas a un r&eacute;gimen especial de inviolabilidad que hace que ni el propio organismo tenga acceso y adem&aacute;s que exista un principio de definitividad en todas las etapas de la elecci&oacute;n, buscando con esto ocultar lo que a la vista de la sociedad mexicana es innegable, el papel desempe&ntilde;ado por los consejeros electorales en el fraude electoral de la elecci&oacute;n presidencial.</P>

<P>El IFE no debe de ocultar la informaci&oacute;n escud&aacute;ndose en argumentos legaloides. El Comit&eacute; de Informaci&oacute;n del IFE olvida en su respuesta que la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental lo obliga a garantizar el acceso de toda persona a la informaci&oacute;n en posesi&oacute;n de los &oacute;rganos constitucionales aut&oacute;nomos.</P>

<P>Si bien es cierto que el Tribunal Electoral ha declarado la validez de la elecci&oacute;n presidencial, las irregularidades de la elecci&oacute;n permanecen en esos paquetes electorales, los cuales mediante su conservaci&oacute;n que puede ser temporal, pueden ser materia para muchos temas de an&aacute;lisis y de investigaci&oacute;n, pero sobre todo para tener elementos para la reforma electoral que M&eacute;xico demanda y en la cual todos los partidos pol&iacute;ticos ante los medios de comunicaci&oacute;n han estado de acuerdo que hay que iniciar el debate para la reforma electoral.</P>

<P>De ah&iacute; que esta soberan&iacute;a mediante la integraci&oacute;n de una comisi&oacute;n plural de legisladores de todos los grupos parlamentarios, pueda contribuir a este debate nacional del derecho a la informaci&oacute;n que tienen todos los ciudadanos.</P>

<P>Por &uacute;ltimo y dentro del marco de esta certeza electoral que el pueblo ha demandado y dentro de la pluralidad de opiniones que se tienen en el pa&iacute;s, hasta el candidato de la derecha ha sugerido preservar el material electoral para que la sociedad conozca la verdad hist&oacute;rica del contenido en los paquetes electorales.</P>

<P>Calma, calma se&ntilde;ores diputados del PAN…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Diputada se le ha agotado su tiempo. Quiere concluir, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Concluyo. Concluyo y quiero adem&aacute;s comentarle a mis compa&ntilde;eros de la C&aacute;mara, de la fracci&oacute;n del PAN, que no se desesperen, aqu&iacute; fijamos posici&oacute;n con respecto al uso y destino de los paquetes electorales, porque no se vale ir a los medios de comunicaci&oacute;n —como lo hizo el se&ntilde;or Calder&oacute;n—, pidiendo que no se quemen los paquetes electorales, para despu&eacute;s lavarse las manos. Termino, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Termine por favor, se le ha agotado su tiempo.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Punto de acuerdo.</P>

<P>Primero. Se crea la Comisi&oacute;n Especial para la Vigilancia del Uso y Destino de la Documentaci&oacute;n del Proceso Electoral Presidencial del 2 de julio de 2006, que tiene por objeto primordial garantizar que la documentaci&oacute;n del proceso electoral del 2 de julio relativa a la elecci&oacute;n presidencial sea salvaguardada, conservada y de acceso a todos los ciudadanos interesados en obtener a misma, en los t&eacute;rminos que garantiza la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los tratados internacionales en materia y las leyes federales relativas al acceso a la informaci&oacute;n p&uacute;blica gubernamental. —Concluyo.</P>

<P>Segundo. La Comisi&oacute;n se integrar&aacute; de manera plural por tres diputados del Partido Acci&oacute;n Nacional; dos diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Revolucionario Institucional y un diputado del Partido del Trabajo, Convergencia, Partido Verde Ecologista de M&eacute;xico, Partido Nueva Alianza y Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<P>Tercero. La Comisi&oacute;n tendr&aacute; una duraci&oacute;n de un a&ntilde;o legislativo con posibilidad de prorrogarse si as&iacute; lo estima conveniente el Pleno de la C&aacute;mara de Diputados.</P>

<P>Cuarto. Dicha Comisi&oacute;n presentar&aacute; de manera trimestral al Pleno de la C&aacute;mara un informe detallado de actividades.</P>

<P>Suscriben los diputados integrantes del Partido de la Revoluci&oacute;n Democr&aacute;tica, Convergencia, Partido del Trabajo, Partido Social Dem&oacute;crata y Campesina.</P>
<P>Le pedimos a Acci&oacute;n Nacional que de cara a la naci&oacute;n…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Diputada, se le ha contado su tiempo.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> … fijen su verdadera posici&oacute;n sobre el destino de la paqueter&iacute;a electoral, porque si su votaci&oacute;n es en contra, entonces quedar&aacute; muy claro que la solicitud del se&ntilde;or Calder&oacute;n, es parte de una gran simulaci&oacute;n como muchas que seguramente veremos.</P>

<P>Es de obvia o urgente resoluci&oacute;n…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Diputada, se le ha agotado su tiempo. Concluya, se&ntilde;ora diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Solamente quiero precisar, esta decisi&oacute;n es de obvia o urgente resoluci&oacute;n porque de lo contrario, compa&ntilde;eros diputados y diputadas, de no hacerlo hoy, los hechos estar&aacute;n consumados con los paquetes electorales quemados y ustedes lav&aacute;ndose las manos en este proceso. Pido a la Mesa votaci&oacute;n nominal. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Esta Presidencia invita a todos los ciudadanos y ciudadanas diputadas, a permitir que la sesi&oacute;n se conduzca dentro del orden y la normatividad establecida; es el &uacute;nico medio que tenemos para conducirla. Les rogamos que todos respeten el tiempo se&ntilde;alado para las intervenciones.</P>

<P>Hemos recibido en esta Mesa la petici&oacute;n por escrito de seis ciudadanos diputados que piden que esta votaci&oacute;n que se va a tomar para decidir si el punto de acuerdo que se acaba de presentar es de obvia o urgente resoluci&oacute;n, se haga a trav&eacute;s de votaci&oacute;n electr&oacute;nica. Entonces pido a la Secretar&iacute;a se abra el registro electr&oacute;nico de votaci&oacute;n y se dispondr&aacute; de 10 minutos para que los se&ntilde;ores diputados expresen su opini&oacute;n si debe considerarse de urgente resoluci&oacute;n el punto de acuerdo que se acaba de presentar.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, &aacute;brase el sistema electr&oacute;nico hasta por 10 minutos. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<P>Se pide a los se&ntilde;ores diputados y se&ntilde;oras diputadas que si tienen alg&uacute;n problema con el sistema electr&oacute;nico de votaci&oacute;n, levanten la mano por favor, para que los asista un funcionario. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>Sonido en la curul 20 de la diputada Aurora Cervantes Rodr&iacute;guez, para hacer su votaci&oacute;n de viva voz.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde su curul): Se&ntilde;ora Presidenta, con su permiso. Este sistema electr&oacute;nico de mi curul est&aacute; trabado y mi voto es a favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido en la curul 384 del diputado Jos&eacute; Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido en la curul de la diputada Manuell.</P>

<B><P>La diputada Dolores De Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>En contra</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Alg&uacute;n otro ciudadano diputado? Sonido en la curul del diputado Francisco Santos, por favor.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Antonio Soto S&aacute;nchez.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Manuel San Mart&iacute;n.</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Ram&oacute;n Vald&eacute;s, por favor.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez </B>(desde la curul): A favor.</P>

<B><P>El secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Adelante, diputado Cuitl&aacute;huac Condado.</P>

<B><P>El diputado Cuitl&aacute;huac Condado Escamilla </B>(desde la curul): A favor.</P>

<B><P>El secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Al&aacute;n Notholt.</P>

<B><P>El diputado Al&aacute;n Notholt Guerrero </B>(desde la curul): En contra.</P>

<B><P>El secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Di&oacute;doro Carrasco.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano</B> (desde la curul)<B>:</B> En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Osiel Castro.</P>

<B><P>El diputado Osiel Castro De la Rosa </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Miguel Angel Jim&eacute;nez, por favor.</P>

<B><P>El diputado Miguen Angel Jim&eacute;nez God&iacute;nez (</B>desde la curul)<B>:</B> Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Cuen Garibi.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> ¿Alg&uacute;n ciudadano legislador que falte de expresar su voto?… Sonido en la curul del diputado L&oacute;pez Lena, por favor.</P>

<B><P>El diputado Cruz Humberto L&oacute;pez Lena </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> S&iacute;, diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se informa que se emitieron 151 votos en pro; 294 votos en contra y 11 abstenciones. No se alcanza la mayor&iacute;a calificada que requiere de acuerdo al Reglamento Interior.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> No se considera de urgente resoluci&oacute;n. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se concede el uso de la palabra al diputado Eduardo El&iacute;as Espinosa, del grupo parlamentario del Partido Revolucionario Institucional, para presentar una proposici&oacute;n con punto de acuerdo a fin de exhortar al Ejecutivo federal a emprender una acci&oacute;n decisiva que se traduzca en la recuperaci&oacute;n de la seguridad en el estado de Quintana Roo.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Con su permiso diputada Presidenta. Estimadas y estimados legisladores. Es imperativo para el Gobierno Mexicano, abatir los altos &iacute;ndices delictivos pero m&aacute;s aun es primordial combatir de manera en&eacute;rgica, frontal y expedita a la delincuencia organizada, que lamentablemente est&aacute; creciendo en nuestros 31 estados y un Distrito Federal  que forman este maravilloso mosaico cultural, nuestro pa&iacute;s M&eacute;xico. </P>

<P>El estado de Quintana Roo por su colindancia al norte con el Golfo de M&eacute;xico y al este con el Mar Caribe, al sur con la bah&iacute;a de Chetumal, con una franja fronteriza aproximada de 136 kil&oacute;metros con los pa&iacute;ses de Belice y Guatemala, lo ha convertido en una zona estrat&eacute;gica para el desempe&ntilde;o de actividades delictivas de alto impacto, convirti&eacute;ndonos en una frontera muy vulnerable por su situaci&oacute;n natural.</P>

<P>Diversos y muchos sucesos han afectado la vida de los habitantes del estado de Quintana Roo en los &uacute;ltimos d&iacute;as. Por razones de tiempo, me voy a referir a solo dos de ellas. El asesinato del subdelegado de Procedimientos Penales de la Procuradur&iacute;a General de la Rep&uacute;blica, licenciado Sam Rodr&iacute;guez Rodr&iacute;guez, en la plaza de Canc&uacute;n, municipio de Benito Ju&aacute;rez, hecho que lamentamos profundamente.</P>

<P>El atentado con granadas de fragmentaci&oacute;n en contra del peri&oacute;dico &quot;Por esto&quot; en la plaza de Canc&uacute;n y en la ciudad de M&eacute;rida, Yucat&aacute;n, el cual repudiamos este atentado a los medios de comunicaci&oacute;n.</P>

<P>Tenemos en Quintana Roo el orgullo de contar con varios de los principales centros tur&iacute;sticos del pa&iacute;s, que no s&oacute;lo nos proveen de divisas, que se traducen en desarrollo para M&eacute;xico sino tambi&eacute;n proyectan la imagen de la naci&oacute;n y alientan la inversi&oacute;n en el pa&iacute;s empresas nacionales e internacionales.</P>

<P>Los esfuerzos que ha hecho el gobierno federal para enfrentar de forma coordinada a la delincuencia organizada, han sido importantes pero no lo suficientes. Queremos detener el flagelo que representa la violencia para cada hogar, para cada una de nuestras mujeres y ni&ntilde;os. No podemos permitir que nuestra expectativa sea la de vivir en una sociedad marcada por la impunidad, el delito organizado y la violencia.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, solicito su comprensi&oacute;n y voto a favor para que este punto de acuerdo sea de car&aacute;cter urgente u obvia resoluci&oacute;n. En el tema de seguridad nacional todos, absolutamente todos, debemos hacer un frente com&uacute;n, donde antepongamos ideolog&iacute;a pol&iacute;tica, partidista, religiosa o de cualquier &iacute;ndole, por el bien com&uacute;n de todas y de todos los mexicanos.</P>

<P>Esa ser&aacute; una muestra del trabajo coordinador que tenemos que revisar con frecuencia en esta Honorable C&aacute;mara, que por cierto y sum&aacute;ndome a la postura de mi compa&ntilde;ero diputado Francisco Rivera del estado de Nuevo Le&oacute;n, quiero leer brevemente un documento que se dio a conocer en los medios de comunicaci&oacute;n, en donde el secretario de Seguridad P&uacute;blica del gobierno federal, Eduardo Medina Mora, plante&oacute; un panorama cr&iacute;tico ante el Presidente Electo Felipe Calder&oacute;n, la incidencia delictiva y sobre todo la expresi&oacute;n violenta del crimen organizado ha estado en aumento, una situaci&oacute;n que m&aacute;s que preocuparnos debemos ocuparnos de inmediato, no podemos estar en una incertidumbre constante, la sociedad nos lo reclama cada d&iacute;a.</P>

<P>Nadie debe estar en contra ni por encima del inter&eacute;s nacional y la seguridad es una alta prioridad para todos los mexicanos, es una demanda reiterada a lo largo y a lo ancho de nuestro pa&iacute;s, por ello no debemos de manejar un doble discurso, debemos de ser solidarios de las causas comunes, de las causas que demandan todas y todos los mexicanos.</P>

<P>Por ello necesitamos realizar una profunda reforma de los esquemas de responsabilidades de los &oacute;rdenes de gobierno, entre la Federaci&oacute;n, los estados, los municipios, la lucha no debe parar y debemos de poner nuestra m&aacute;xima voluntad.</P>

<P>Por lo anteriormente expuesto, propongo a esta Honorable soberan&iacute;a el siguiente.</P>

<P>Punto de acuerdo.</P>

<P>Primero. Se exhorta al Ejecutivo Federal a emprender una acci&oacute;n decisiva, para que su esfuerzo institucional se traduzca en la recuperaci&oacute;n de la seguridad y la armon&iacute;a en el estado de Quintana Roo al mismo tiempo demandamos que el Fondo de Seguridad Foseg, sea incrementado de manera significativa para el estado de Quintana Roo.</P>

<P>Segundo. Que se intensifique la operaci&oacute;n de seguridad en la frontera sur de M&eacute;xico, para impedir el paso de armas y drogas por las fronteras naturales de Quintana Roo, y</P>

<P>Tercero. Que derivado del presente documento se informe a esta honorable soberan&iacute;a sobre los resultados del mismo y se mantenga un canal de comunicaci&oacute;n constante para conocer el desarrollo de esta petici&oacute;n, por tratarse de la seguridad de la poblaci&oacute;n del estado de Quintana Roo.  Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59, si se considera de urgente resoluci&oacute;n. Los ciudadanos diputados que est&eacute;n por…</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Perm&iacute;tame tantito, se&ntilde;or Secretario. ¿Con qu&eacute; objeto, diputado Rivera Bedoya? No se escuch&oacute;, diputado.</P>

<B><P>El diputado Francisco Rivera Bedoya </B>(desde la curul)<B>:</B> Para alusiones personales, si me permite pasar a la tribuna.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Es una proposici&oacute;n, compa&ntilde;eros, no ha lugar para esta discusi&oacute;n. Prosiga la Secretar&iacute;a consultando a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se consulta a la Asamblea. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Ciudadano Presidente, no hay dos terceras partes.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No se considera de urgente resoluci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. En tanto se integra la Comisi&oacute;n cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo. Tiene la palabra la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar proposici&oacute;n con punto de acuerdo, por el que solicita a la Secretar&iacute;a de Relaciones Exteriores env&iacute;e la Enmienda de Beij&iacute;n, al Protocolo de Montreal.</P>

<B><P>La diputada Erika Larregui Nagel: </B>Gracias. Con su permiso, se&ntilde;or Presidente. El 13 de octubre del 2005 ante el Pleno del Senado de la Rep&uacute;blica, present&eacute; un punto de acuerdo que solicit&oacute; la Secretar&iacute;a de Relaciones Exteriores, a que enviara las enmiendas de Montreal y Beij&iacute;n, al Protocolo de Montreal, relativo a las sustancias que agotan la capa de ozono, para su pronta ratificaci&oacute;n.</P>

<P>Dicha proposici&oacute;n fue aprobada en votaci&oacute;n econ&oacute;mica. El 22 de noviembre del mismo a&ntilde;o la canciller&iacute;a remiti&oacute; la Enmienda de Montreal, que fue ratificada en el Senado el 19 de abril de 2006 y publicada en el Diario Oficial de la Federaci&oacute;n, el 6 de septiembre del mismo a&ntilde;o.</P>

<P>La Enmienda de Beij&iacute;n a&uacute;n est&aacute; pendiente. El asunto no es un tema menor pues en septiembre del 2000, el agujero de ozono de la Ant&aacute;rtica, cubr&iacute;a m&aacute;s de 28 millones de kil&oacute;metros cuadrados. En agosto del presente a&ntilde;o, cient&iacute;ficos de la Organizaci&oacute;n Meteorol&oacute;gica Mundial, de las Naciones Unidas, anunciaron que la recuperaci&oacute;n del agujero se dar&iacute;a hasta 2065 en lugar de 2050. Se espera adem&aacute;s, que en las d&eacute;cadas por venir se formen cavidades m&aacute;s grandes.</P>

<P>Si bien es cierto que cada primavera se intensifica su adelgazamiento, este asunto no debe ser tomado a la ligera pues lo que ocurre en la Ant&aacute;rtica es s&oacute;lo un peque&ntilde;o modelo de c&oacute;mo se manifiesta la p&eacute;rdida de este gas. Dicha disminuci&oacute;n es causada por la reacci&oacute;n qu&iacute;mica de gases como cloro y bromo, que destruyen el ozono en la estratosfera. Estos elementos proceden de los productos conocidos por sus siglas de SFSS. El ozono estratosf&eacute;rico impide que entre el 90 y 99 por ciento de los rayos ultravioleta lleguen a la tierra.</P>

<P>Se ha observado que en los &uacute;ltimos dos a&ntilde;os empez&oacute; a haber m&aacute;s ozono en la estratosfera, pero la mejora aparente se debe a que las medidas adoptadas a nivel internacional. Pero recuperaci&oacute;n en la Ant&aacute;rtica es solamente parcial. Por ello, es necesario que m&aacute;s naciones se adhieran a estos instrumentos multilaterales.</P>

<P>Actualmente la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, ejecuta un plan para eliminar el consumo de SFSS en la refrigeraci&oacute;n, acondicionadores de aire, aerosoles, espumas aislantes, equipos contra incendios, solventes y otros.</P>

<P>Tambi&eacute;n lleva a cabo la capacitaci&oacute;n de t&eacute;cnicos, el establecimiento de centros de acopio para la recuperaci&oacute;n y reciclaje de esta sustancia, as&iacute; como la conversi&oacute;n de equipos. Pero no es suficiente siendo que es imprescindible nuestra adhesi&oacute;n a todos los documentos multilaterales que buscan la sustentabilidad de la atm&oacute;sfera.</P>

<P>La capa de ozono nos protege de la radiaci&oacute;n ultravioleta y del uso constante de los SFSS. Se sigue agotando, increment&aacute;ndose la posibilidad de c&aacute;nceres cut&aacute;neos, inhibiciones del sistema inmunol&oacute;gico, trastornos oculares, afecci&oacute;n a plantas, animales, materiales pl&aacute;sticos y al clima.</P>

<P>Frente a dicho panorama la comunidad internacional desde 1975, tom&oacute; acciones para disminuir el da&ntilde;o, estableciendo en 1976 el Comit&eacute; Coordinador sobre la Capa de Ozono. Al a&ntilde;o siguiente varios pa&iacute;ses pusieron en vigor medidas de control, lamentablemente este alivio fue temporal.</P>

<P>El Programa de las Naciones Unidas para el Medio Ambiente, y naciones desarrolladas, elaboraron un tratado mundial para proteger la capa de ozono estratosf&eacute;rico. En marzo de 1985, 28 estados, incluyendo a M&eacute;xico, firmaron el Convenio de Viena, que alienta a la investigaci&oacute;n cient&iacute;fica, observaci&oacute;n sistem&aacute;tica, el intercambio de informaci&oacute;n y la vigilancia de la producci&oacute;n de las sustancias que agotan la capa de ozono.</P>

<P>Para septiembre de 1986, 46 pa&iacute;ses, incluyendo M&eacute;xico, adoptaron el Protocolo de Montreal, relativo a las sustancias que agotan la capa de ozono. Ante la insuficiencia del protocolo se prepararon enmiendas para reforzar sus ordenamientos, Londres 1990, Copenhague 92, Viena 1995, Montreal 1997 y Beijing 1999. </P>

<P>Pero resulta de gran preocupaci&oacute;n que, a&uacute;n cuando no hemos ratificado la &uacute;ltima enmienda el secretario Luegue Tamargo, d&eacute; por hecho que somos un pa&iacute;s libre de SFSS; tal como lo afirm&oacute; hace un a&ntilde;o en la v&iacute;spera del D&iacute;a Internacional para la Protecci&oacute;n de la Capa de Ozono. La enmienda de Beijing, introdujo medidas de control para la producci&oacute;n de hidroflorocarbonos y de un nuevo grupo de sustancias e impuso restricciones a su comercio con Estados Unidos, que no es signatario. Con estas prevenciones se espera que la capa se recupere para alcanzar estos niveles en 1980.</P>

<P>En un planeta donde los acuerdos medio ambientales son tan complicados, el Protocolo de Montreal y sus enmiendas, resultan emblem&aacute;ticas. Su cumplimiento cabal contribuir&aacute; a la soluci&oacute;n de este grave problema. M&eacute;xico tiene la obligaci&oacute;n y la responsabilidad de unirse a la lucha mundial contra el adelgazamiento de la capa de ozono y ser congruente en el discurso. Su recuperaci&oacute;n s&oacute;lo ser&aacute; un hecho, en medida en que todas las naciones se adquieran a las medidas de control establecidas en los instrumentos internacionales, especialmente creados para ello.</P>

<P>El pasado 16 de septiembre se celebr&oacute; en todo el mundo el D&iacute;a Internacional de la Preservaci&oacute;n de la Capa de Ozono y en esta oportunidad, es que solicitamos que se apruebe el siguiente punto de acuerdo, que solicita a la Secretar&iacute;a de Relaciones Exteriores, envi&eacute; con toda celeridad al Senado de la Rep&uacute;blica, de acuerdo a sus facultades constitucionales...</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se termin&oacute; su tiempo compa&ntilde;era diputada, favor de concluir.</P>

<B><P>La diputada Erika Larregui Nagel: </B>Concluyo se&ntilde;or Presidente.</P>

<P>...la enmienda de Beijing al Protocolo de Montreal, relativa a las sustancias que agotan la capa de ozono para su pronta ratificaci&oacute;n. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputada Ericka. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores, en tanto se integra la comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene uso de la palabra el diputado Juan Ignacio Samperio Monta&ntilde;o, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo, para exhortar a la Comisi&oacute;n Nacional de Gobernadores, a centrar su atenci&oacute;n en temas prioritarios de beneficio p&uacute;blico e inter&eacute;s nacional.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>Con su venia se&ntilde;or Presidente.</P>

<P>El que suscribe, diputado federal Juan Ignacio Samperio Monta&ntilde;o, integrante del grupo parlamentario del Partido Convergencia en la LX Legislatura al Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s relativos, presentamos a la consideraci&oacute;n de esta soberan&iacute;a, la presente proposici&oacute;n con punto de acuerdo, a fin de exhortar a la Comisi&oacute;n Nacional de Gobernadores, a centrar su atenci&oacute;n en temas prioritarios de beneficio p&uacute;blico e inter&eacute;s nacional, fundada en los siguientes antecedentes y consideraciones:</P>

<P>Distinguida Asamblea:</P>

<P>El pasado lunes todos fuimos testigos de un hecho que merece ser abordado en esta tribuna, la Comisi&oacute;n Nacional de Gobernadores con una celeridad inusitada sin precedentes y con un impulso propiciado por los mandatarios de las entidades presentes y con el respaldo del Presidente electo, aprob&oacute; por unanimidad un acuerdo en el que da su respaldo absoluto al gobernador de Oaxaca, Ulises Ruiz, frente al conflicto que vive esa entidad.</P>

<P>En Convergencia, un partido nutrido de las regionalidades que conforman nuestra patria, nos preocupa la situaci&oacute;n que atraviesan nuestros compatriotas oaxaque&ntilde;os. Convergencia siempre ha estado, desde su fundaci&oacute;n, cerca, muy cerca de los habitantes de ese grandioso estado. Nos preocupa y nos lastima la grave situaci&oacute;n que prevalece y que est&aacute; presente all&aacute;, pero no deja de sorprendernos, compa&ntilde;eros legisladores, la rapidez con la que por unanimidad los gobernadores decidieron respaldar a un gobernador que experimenta ahora conflictos que en buena medida &eacute;l mismo, sus acciones y su equipo de trabajo proporcionaron.</P>

<P>Que quede muy claro. Convergencia no minimiza la gravedad del conflicto ni el sufrimiento que padece el pueblo de Oaxaca frente al caso que se vive, sencillamente reclama la misma celeridad de resoluci&oacute;n y de respuesta a problemas nacionales cuya resoluci&oacute;n tambi&eacute;n resulta muy urgente, como son los programas de apoyo a la salud, la transferencia equitativa de fondos federales a los estados, la educaci&oacute;n principalmente en las zonas marginadas, los apoyos al desarrollo agropecuario en especial a las zonas de extrema pobreza y por supuesto, la seguridad p&uacute;blica y el decidido frente en contra de la delincuencia organizada, la cual se ha apoderado del pa&iacute;s, debido a que asesinan lo mismo a periodistas, polic&iacute;as, funcionarios judiciales, legisladores, presidentes municipales y desgraciadamente a la ciudadan&iacute;a com&uacute;n.</P>

<P>Compa&ntilde;eros legisladores. Convergencia desea, anhela, exige la resoluci&oacute;n pronta del conflicto. Los diputados federales de nuestro partido jam&aacute;s hemos respaldado la violencia como v&iacute;a de soluci&oacute;n de los problemas y nos hemos labrado la reputaci&oacute;n de que somos una organizaci&oacute;n pol&iacute;tica responsable que ha vivido en carne propia y las de algunos de sus dirigentes, el escarnio, el aislamiento y el oprobio antes que recurrir a medidas que causaran contratiempos graves a la ciudadan&iacute;a, pero en aras de esa madurez y responsabilidad pol&iacute;tica, Convergencia exige tambi&eacute;n que se brinde la misma atenci&oacute;n a los graves e impostergables asuntos nacionales que la que se da a la supervivencia pol&iacute;tica del gobernador de Oaxaca.</P>

<P>¿Preocupa acaso a los mandatarios emanados del PRI, que su partido  pudiera perder el control de la entidad? Y se los pregunto sin asumo de iron&iacute;a. No creo que eso suceda, por eso conmino a la Conago a prestar atenci&oacute;n al asunto principal, al asunto de fondo, al que debe preocuparles verdaderamente resolver ese conflicto, no defender absolutamente a un gobernador que quer&aacute;moslo o no, ya est&aacute; completamente rebasado.</P>

<P>Consideraciones.</P>

<P>La Conago expres&oacute; con celeridad inusitada, su respaldo al gobernador de Oaxaca cuando el tema principal deber&iacute;a ser el pueblo de Oaxaca y la resoluci&oacute;n del conflicto, y no la permanencia de su mandatario.</P>

<P>Est&aacute;n tambi&eacute;n otros temas urgentes prioritarios y extraordinariamente necesarios, que la Conago deber&iacute;a abordar con la misma celeridad con la que se prest&oacute; a respaldar la supervivencia pol&iacute;tica de un gobernador. Convergencia &uacute;nicamente expresa su absoluta solidaridad con el pueblo de Oaxaca y se manifiesta por una pronta resoluci&oacute;n del conflicto y en m&eacute;rito de lo expuesto y fundado, compa&ntilde;eros legisladores, solicitamos la aprobaci&oacute;n del siguiente punto de acuerdo:</P>

<P>&Uacute;nico. Se exhorta a la Comisi&oacute;n Nacional de Gobernadores, a que en el marco de su competencia y apego a la Constituci&oacute;n de todos los mexicanos, concentre sus esfuerzos y su atenci&oacute;n a los temas prioritarios y urgentes de inter&eacute;s nacional que reclaman su resoluci&oacute;n, por lo menos con la misma celeridad con la que expres&oacute; su respaldo pol&iacute;tico al gobernador del estado de Oaxaca. Dado en el Palacio Legislativo de San L&aacute;zaro a los 19 d&iacute;as del mes de septiembre del a&ntilde;o 2006.</P>

<P>Se&ntilde;or Presidente, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, pido que se cambie el turno para que sea de urgente y obvia resoluci&oacute;n. Es cuanto</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias compa&ntilde;ero diputado. Consulte la Secretar&iacute;a a la Asamblea, si se considera de urgente resoluci&oacute;n. Antes, diputado Cuauht&eacute;moc. Sonido al diputado Cuauht&eacute;moc.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva </B>(desde la curul)<B>: </B>A nombre de la fracci&oacute;n parlamentaria de Convergencia, que sea de urgente y obvia resoluci&oacute;n y que la votaci&oacute;n se haga nominal. Nos apoyan cinco diputados y nos basamos en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>De acuerdo, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n y por medio del sistema electr&oacute;nico. Daremos 10 minutos, Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, &aacute;brase el sistema electr&oacute;nico por 10 minutos. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n, por favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or Presidente, informo a usted que se emitieron 134 votos en pro, 294 en contra y nueve abstenciones.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No se considera de urgente resoluci&oacute;n la proposici&oacute;n del diputado Juan Ignacio Samperio. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se concede el uso de la tribuna a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa, para presentar proposici&oacute;n con punto de acuerdo para exhortar a la Procuradur&iacute;a de Justicia del Estado de Puebla informe las acciones implementadas en el caso Lydia Cacho.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con el permiso de la Mesa Directiva. Honorable Asamblea. En el a&ntilde;o de 2005 sali&oacute; a la luz p&uacute;blica el trabajo de la periodista y activista social Lydia Cacho quien, al publicar el libro &quot;Los demonios del Ed&eacute;n&quot;, puso los reflectores sobre el caso de una red de pederastia y pornograf&iacute;a infantil. En el libro se se&ntilde;ala como responsables de dichos actos a Jean  Sukar Kuri, quien actualmente enfrenta un proceso penal.</P>

<P>La ciudadan&iacute;a ha sido testigo de la represi&oacute;n y hostigamiento que la periodista ha sufrido por hacer de &eacute;ste un tema p&uacute;blico.</P>

<P>En este sentido queremos hacer un reconocimiento a los magistrados de la Suprema Corte de Justicia de la Naci&oacute;n que hoy se han pronunciado por respaldar una nueva investigaci&oacute;n para llegar al fondo de la denuncia presentada por la periodista.</P>

<P>El debate mismo que se dio en la Corte es sin duda una buena noticia en la lucha contra el abuso de autoridad y la impunidad.</P>

<P>Es insostenible que aun y con todo lo le&iacute;do —y sobre todo escuchado— siga habiendo personas que en ning&uacute;n momento han sido objeto de una investigaci&oacute;n por los hechos denunciados. Tal es el caso del empresario Kamel Nacif. De este empresario se han conocido p&uacute;blicamente grabaciones de conversaciones telef&oacute;nicas sostenidas con gobernadores, empresarios y pol&iacute;ticos de este pa&iacute;s y de las cuales se puede inferir que existen elementos suficientes para considerar que &eacute;ste tiene v&iacute;nculos y/o intereses directos con redes de pornograf&iacute;a y prostituci&oacute;n infantil.</P>

<P>El d&iacute;a de hoy hemos conocido un comunicado del se&ntilde;or Kamel Nacif, donde nos transmite su arrepentimiento por su lenguaje soez y se reconoce s&oacute;lo como culpable de sus palabras. Sin embargo, no es un lenguaje agreste lo que merece nuestra atenci&oacute;n, lo que queremos es que quede clara su vinculaci&oacute;n o no con una red de pederastia y pornograf&iacute;a infantil y cu&aacute;les son sus v&iacute;nculos con el poder.</P>

<P>En Alternativa compartimos la preocupaci&oacute;n de diversos actores sociales y pol&iacute;ticos por garantizar el derecho a la privacidad. La protecci&oacute;n de la vida privada y la protecci&oacute;n de la intimidad —menciona Fernando Escalante— son necesarias como estructuras del orden jur&iacute;dico y como garant&iacute;a de respeto de la dignidad de la persona.</P>

<P>Tambi&eacute;n compartimos la visi&oacute;n del magistrado Jos&eacute; Ram&oacute;n Coss&iacute;o, quien recientemente se pronunci&oacute; por no tomar en cuenta las grabaciones obtenidas de manera il&iacute;cita como pruebas v&aacute;lidas para el desahogo de un proceso judicial. De acuerdo, estas grabaciones no pueden ser validadas, pero s&iacute; pueden y deben ser un punto de partida para que se inicien investigaciones judiciales y conocer la verdad, la verdad de estos hechos.</P>

<P>Es nuestra obligaci&oacute;n, como legisladores, tutelar un bien mayor, la integridad f&iacute;sica, emocional y sexual de las ni&ntilde;as y los ni&ntilde;os, que dada su situaci&oacute;n de vulnerabilidad son presas de las redes de delincuencia organizada en nuestro pa&iacute;s.</P>

<P>Por todo lo anterior y dada la gravedad de los hechos denunciados y la persistencia de impunidad, es imperativo conocer cu&aacute;les son las acciones emprendidas por la Procuradur&iacute;a de Justicia del estado de Puebla. En tal virtud, someto a la consideraci&oacute;n del Pleno, la siguiente proposici&oacute;n con.</P>

<P>Punto de acuerdo.</P>

<P>Primero. Se exhorta a la Procuradur&iacute;a de Justicia del estado de Puebla, para que con base en el exhorto de fecha de 21 de diciembre de 2005, presentado por las diputadas federales de la LIX Legislatura, Marcela Lagarde y de los R&iacute;os, Blanca G&aacute;mez Guti&eacute;rrez y Beatriz M&oacute;jica Morga, informe a esta soberan&iacute;a sobre las acciones implementadas para el cumplimiento del mismo.</P>

<P>Segundo. Se exhorta a la Procuradur&iacute;a de Justicia del estado de Puebla, para que en caso de no haberla iniciado y de acuerdo con el informe que al respecto presente, inicie investigaci&oacute;n de oficio contra el empresario Kamel Nacif, por su presunta responsabilidad en delitos relacionados con pornograf&iacute;a y prostituci&oacute;n infantil.</P>

<P>Solicito respetuosamente a la Mesa Directiva, se turne a la Comisi&oacute;n de Justicia y Derechos Humanos. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;era diputada Guadalupe Conde. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene el uso de la palabra el diputado Humberto Zazueta Aguilar, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para solicitar a la Auditor&iacute;a Superior de la Federaci&oacute;n entregue a la C&aacute;mara de Diputados un informe de las investigaciones que ha realizado sobre el funcionamiento y operaci&oacute;n de la empresa ISOSA.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar</B>: En d&iacute;as pasados nos enteramos por los medios de comunicaci&oacute;n, que hab&iacute;a sido asesinado un ciudadano, el ciudadano Francisco Villarreal Antelo, m&aacute;s bien al parecer ejecutado seg&uacute;n las consideraciones, por la forma en que fue asesinado, y hubiera pasado como cualquier otro asesinato de los muchos que ocurren en la Rep&uacute;blica Mexicana, sin embargo, la manera en que la PGR trat&oacute; de actuar r&aacute;pidamente para atraer el caso, llam&oacute; la atenci&oacute;n y la sospecha de muchos de los medios de comunicaci&oacute;n y de quienes estuvieron atentos en este caso.</P>

<P>Tambi&eacute;n llam&oacute; mucho la atenci&oacute;n el hecho de que este asesinato se viera vinculado a personajes como el secretario de Hacienda, Francisco Gil D&iacute;az, y al hermano… al cu&ntilde;ado —m&aacute;s bien—  &quot;inc&oacute;modo&quot; de Felipe Calder&oacute;n, en su empresa de Hildebrando.</P>

<P>De tal manera que nos dimos a la tarea de buscar qu&eacute; pasaba con el caso que ten&iacute;a que ver con este asesinato y es que el se&ntilde;or Francisco Villarreal Antelo, es funcionario y un funcionario con muchos conocimientos y mucha informaci&oacute;n de la empresa Integradora de Servicios Operativos, ISOSA. De tal manera que quiero poner a consideraci&oacute;n de ustedes el siguiente.</P>

<P>Punto de acuerdo.</P>

<P>La empresa Integradora de Servicios Operativos, ISOSA, se ha caracterizado por m&uacute;ltiples se&ntilde;alamientos que apuntan principalmente a su actividad al margen de la ley. Esta empresa opera con recursos p&uacute;blicos en el fideicomiso Aduana n&uacute;mero uno, 954-8, instituido en Nacional Financiera y fue creada el 15 de junio de 1993 por el entonces subsecretario de Ingresos de la Secretar&iacute;a de Hacienda, Francisco Gil D&iacute;az, con la asesor&iacute;a del abogado Santiago Creel Miranda, del despacho Noriega y Escobedo.</P>

<P>La operaci&oacute;n de esta empresa fue ampliamente impugnada durante el gobierno que concluye en tres ocasiones consecutivas, con el motivo de la revisi&oacute;n de la Cuenta P&uacute;blica 2001, 2002 y 2003 por la Auditor&iacute;a Superior de la Federaci&oacute;n, &oacute;rgano fiscalizador de la C&aacute;mara de Diputados al encontrar que el Servicio de Administraci&oacute;n Tributaria no entera a la Tesorer&iacute;a de la Federaci&oacute;n ingresos por derecho de tr&aacute;mite aduanero. Esos recursos presumiblemente han sido destinados a ISOSA.</P>

<P>El da&ntilde;o a las finanzas p&uacute;blicas asciende a m&aacute;s de 10 mil millones de pesos, mismos que ISOSA cobr&oacute; como derechos aduaneros a empresas dedicadas a comercio exterior y no est&aacute; claro cu&aacute;l fue su destino.</P>

<P>En 2004, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico interpuso una controversia constitucional contra la Auditor&iacute;a Superior, objetando su competencia para solicitar informaci&oacute;n y fiscalizar los recursos del derecho de tr&aacute;mite aduanero con el argumento de que eran privados.</P>

<P>El 14 de agosto de 2006, la Suprema Corte de Justicia de la Naci&oacute;n dio a conocer su fallo al respecto con votaci&oacute;n de ocho votos a tres, negando la posibilidad de auditar al mencionado fideicomiso y, por consecuencia, a la empresa ISOSA.</P>

<P>Ultimado, este se&ntilde;or, de manera artera y habi&eacute;ndose demostrado que el m&oacute;vil del crimen no era un robo o el secuestro, la evidencia apunta que el blanco de esta ejecuci&oacute;n fue planeada y hasta lo que se conoce producto de las declaraciones de la Procuradur&iacute;a General de Justicia del Distrito Federal, Villarreal Antelo no ten&iacute;a v&iacute;nculos con el crimen organizado ni sus actividades profesionales hab&iacute;an sido se&ntilde;aladas por alguna sospecha. No obstante, su asesinato se suma a otros que se ha perpetrado en contra…</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Compa&ntilde;ero diputado, ha concluido su tiempo, por favor concluya su intervenci&oacute;n.</P>

<B><P>El diputado Humberto Zazueta Aguilar:</B> Concluyo. Adem&aacute;s Villarreal Antelo ocupaba un puesto clave en ISOSA relacionado con la entrada de mercanc&iacute;as en todo el pa&iacute;s a trav&eacute;s del Sistema Administrativo Aduanero Integral, que le permit&iacute;a controlar los sem&aacute;foros de las aduanas.</P>

<P>Por lo tanto, propongo el siguiente.</P>

<P>Punto de acuerdo.</P>

<P>Primero. Se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n, entregue a esta soberan&iacute;a un informe exhaustivo pormenorizado de las investigaciones que han realizado sobre el funcionamiento y operaci&oacute;n de la empresa ISOSA, as&iacute; como los recursos que se han enterado y los que restan por enterar a la Tesorer&iacute;a de la Federaci&oacute;n.</P>

<P>Segundo. Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico informaci&oacute;n detallada sobre las licitaciones que han otorgado a ISOSA para operar en las aduanas del pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos…</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Esta Presidencia instruye que se turne a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n. Gracias, diputado. Tiene la palabra el ciudadano diputado Gilberto Ojeda, para presentar proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo Federal, declare estado de emergencia las zonas afectadas del estado de Sinaloa por el paso del hurac&aacute;n &quot;Lane&quot; y se liberen los recursos respectivos, suscrita por diputados integrantes del grupo parlamentario del Partido Revolucionario Institucional y del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Con el permiso de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros diputados. Antes que nada, quiero agradecerles a mis compa&ntilde;eros de mi grupo parlamentario la oportunidad que me dieron de hacer uso de la tribuna para tocar este tema, que es de vital importancia para la vida de Sinaloa.</P>

<P>Con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Asamblea la presente proposici&oacute;n con punto de acuerdo al tenor de la siguiente exposici&oacute;n de motivos:</P>

<P>Acudo a esta soberan&iacute;a para exponer la dif&iacute;cil situaci&oacute;n que se est&aacute; viviendo en diversos municipios, comunidades y colonias del estado de Sinaloa, como resultado de las afectaciones por el hurac&aacute;n &quot;Lane&quot;.</P>

<P>Las intensas lluvias y vientos causaron inmensos da&ntilde;os y hasta la fecha, tenemos un saldo negativo de tres muertos, siete desaparecidos y m&aacute;s de 150 mil damnificados en 89 poblados y decenas de colonias inundadas; m&uacute;ltiples derrumbes en carreteras, da&ntilde;os en sistemas de agua potable y electricidad, as&iacute; como severos da&ntilde;os en muchos planteles escolares. Aunado a todo ello, afectaciones totales en cultivos propios de la regi&oacute;n y problemas serios en la ganader&iacute;a.</P>

<P>Destacan los da&ntilde;os ocasionados en los m&aacute;rgenes del r&iacute;o San Lorenzo y en la sindicatura de Equil&aacute;, Costa Rica, El Dorado, El Salado y Emiliano Zapata del centro del estado, en donde fueron destruidas muchas viviendas dejando miles de damnificados. Ante tal situaci&oacute;n el gobernador del estado, Jes&uacute;s Aguilar Padilla, de inmediato se puso al frente de los trabajos de auxilio y apoyo a damnificados, sum&aacute;ndose a esto tambi&eacute;n importantes sectores sociales y de asistencia privada y, desde luego, el destacado desempe&ntilde;o de los elementos del Ej&eacute;rcito Mexicano al aplicar oportunamente el plan DN-III para, entre todos, paliar la tragedia de miles de familias que en unas cuantas horas perdieron todo lo que ten&iacute;an.</P>

<P>Para Sinaloa es de vital importancia el auxilio y apoyo que en estos momentos de gran dificultad debe otorgar el gobierno federal, por lo que desde esta tribuna y a nombre del pueblo de Sinaloa, los representantes populares del Partido Revolucionario Institucional, solicitamos el respaldo de la Federaci&oacute;n ante tan lamentable acontecimiento, a la vez, que en este mismo acto queremos de antemano agradecer la gran disposici&oacute;n demostrada de manera r&aacute;pida y oportuna de parte de la Secretar&iacute;a de Gobernaci&oacute;n federal, al enviar a nuestra entidad, a atender a los afectados, al licenciado Carlos Vallo Mart&iacute;nez y a la licenciada Laura Gurza Haidar, director del Fonden y coordinadora general de Protecci&oacute;n Civil, respectivamente, quienes el d&iacute;a de ayer recogieron en el terreno de los hechos la problem&aacute;tica de los sinaloenses afectados.</P>

<P>Lo anterior demuestra la solidaridad del gobierno federal con Sinaloa, que es de reconocerse y se agradece. Pero a&uacute;n con &eacute;se significativo gesto, es urgente que se le d&eacute; seguimiento al proceso de la declaratoria de desastre que habr&aacute; de emitir en su oportunidad la Secretar&iacute;a de Gobernaci&oacute;n en su instancia respectiva, para que lleguen en tiempo y forma los recursos que permitan al pueblo y gobierno de Sinaloa levantarse en esa zona devastada, donde vive gente de trabajo y de lucha cotidiana.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy Sinaloa enfrenta un serio problema que le obliga a pedir auxilio y confiamos que habr&aacute; una respuesta oportuna a ello, porque es Sinaloa una tierra generosa que le aporta al pa&iacute;s grandes cantidades de recursos en materia alimentaria y porque somos los sinaloenses siempre solidarios cuando tenemos que tenderle la mano a quien lo necesita.</P>

<P>Por lo anteriormente expuesto y fundado, propongo el siguiente.</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados manifiesta su solidaridad con los habitantes del estado de Sinaloa por la tragedia sufrida con motivo del azote del hurac&aacute;n &quot;Lane&quot;. Asimismo, exhorta al Poder Ejecutivo federal para que se declare estado de emergencia en las zonas afectada por el hurac&aacute;n y, asimismo, se canalicen en el menor tiempo posible y con medidas de control y absoluta transparencia, recursos del Fondo para la Atenci&oacute;n de Desastres Naturales, con el objeto de atender las necesidades m&aacute;s apremiantes de las familias afectadas, adem&aacute;s de las tareas de rehabilitaci&oacute;n de la infraestructura afectada en dicha entidad federativa.</P>

<P>En el mismo sentido se solicita que, de ser necesario, el gobierno federal integre una propuesta de adici&oacute;n presupuestal para que ante la cercan&iacute;a del proceso de revisi&oacute;n del proyecto del Presupuesto de Egresos de la Federaci&oacute;n para el a&ntilde;o 2007, se consideren recursos que den continuidad a la reconstrucci&oacute;n de las zonas afectadas y se normalice su actividad econ&oacute;mica y social. Es cuanto, compa&ntilde;era Presidenta.</P>

<P>Porque difiere el contenido de este documento con lo que se public&oacute; el d&iacute;a de ayer en la Gaceta Parlamentaria, hago entrega a la Secretar&iacute;a del documento que acabo de leer. Muchas gracias compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la propuesta que acabamos de escuchar.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se han registrado para hacer uso de la palabra en pro, el diputado Carlos Eduardo Felton Gonz&aacute;lez, del grupo parlamentario de Acci&oacute;n Nacional y la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del mismo grupo parlamentario. Tiene la palabra el diputado Carlos Eduardo Felton Gonz&aacute;lez.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Mientras en la mayor parte de nuestra Rep&uacute;blica, los mexicanos todav&iacute;a celebraban la gesta hist&oacute;rica que don Miguel Hidalgo y Costilla iniciara en Dolores Hidalgo, en el a&ntilde;o de 1810; los sinaloenses nos prepar&aacute;bamos con preocupaci&oacute;n para recibir los embates de uno de los huracanes m&aacute;s devastadores que se han dejado sentir en nuestro estado en los &uacute;ltimos 40 a&ntilde;os.</P>

<P>Fue precisamente en la madruga del d&iacute;a s&aacute;bado 16, hace apenas unos d&iacute;as, que la furia del hurac&aacute;n &quot;Lane&quot; se empez&oacute; a dejar sentir con implacable violencia sobre las costas de Sinaloa, con vientos sostenidos cerca de su centro de m&aacute;s de 210 kil&oacute;metros por hora y rachas de 250 kil&oacute;metros por hora; &quot;Lane&quot; se ubic&oacute; como hurac&aacute;n categor&iacute;a tres en la escala Saffir Simpson, categor&iacute;a que se&ntilde;ala la gran peligrosidad del meteoro, por lo que la Capitan&iacute;a del Puerto orden&oacute; de inmediato cerrar a la navegaci&oacute;n todos los puertos del estado y tanto el aeropuerto internacional de la ciudad de Mazatl&aacute;n, como la Central de Camiones cancelaron de igual manera todos los vuelos y todas las corridas, entrantes y salientes de la ciudad.</P>

<P>El hurac&aacute;n &quot;Lane&quot; toc&oacute; tierra en el estado de Sinaloa alrededor de las 12 horas del medio d&iacute;a del s&aacute;bado 16 de septiembre, en las inmediaciones de la bah&iacute;a Guadalupana, al sur de la ciudad capital de Culiac&aacute;n, a s&oacute;lo unos cuantos kil&oacute;metros de la poblaci&oacute;n de La Cruz, de Elota, causando severos da&ntilde;os materiales y miles de damnificados en nueve municipios del estado de Sinaloa.</P>

<P>La carretera de cuota que corre de Mazatl&aacute;n a Culiac&aacute;n qued&oacute; fracturada en siete diferentes tramos; asimismo, la carretera libre, la internacional M&eacute;xico 15, qued&oacute; intransitable cuando menos en dos puntos de la misma, por lo que el tr&aacute;fico al norte qued&oacute; suspendido y no se sab&iacute;a cu&aacute;ntos d&iacute;as tomar&iacute;a restablecer la comunicaci&oacute;n.</P>

<P>Dentro de lo que cabe, podemos decir que en Mazatl&aacute;n corrimos con algo de suerte, ya que los da&ntilde;os pudieron ser mucho mayores. Afortunadamente no hubo desgracias personales que lamentar. Los principales da&ntilde;os reportados no fueron por los fuertes vientos, sino por las abundantes precipitaciones que propiciaron que decenas de colonias y fraccionamientos quedaran pr&aacute;cticamente sepultados por el agua. Se reportan varios miles de damnificados, familias principalmente de clase humilde, que perdieron todas sus pertenencias y requieren de ayuda inmediata.</P>

<P>La Coordinaci&oacute;n General de Protecci&oacute;n Civil de la Secretar&iacute;a de Gobernaci&oacute;n, emiti&oacute; una declaratoria de emergencia para nueve municipios de Sinaloa por la afectaci&oacute;n del hurac&aacute;n &quot;Lane&quot;. A partir de esta declaratoria las autoridades deber&iacute;an de contar con recursos del Fonden para atender las necesidades alimenticias de abrigo y de salud de la poblaci&oacute;n afectada por el fen&oacute;meno meteorol&oacute;gico. La declaratoria fue solicitada por el gobierno de la entidad.</P>

<P>En apego a la justicia, es mi obligaci&oacute;n reconocer que en el caso espec&iacute;fico de Sinaloa y del hurac&aacute;n &quot;Lane&quot;, la declaratoria de zona de desastre presentada por el gobernador del estado ha sido debidamente atendida y seguida con mucho inter&eacute;s por el Presidente de la Rep&uacute;blica y respaldada por los funcionarios del Fonden, los cuales, el d&iacute;a de ayer reportaban importantes avances en la firma de la documentaci&oacute;n correspondiente, lo que nos hacen prever que los mencionados recursos pudieran estar en tiempo y forma fluyendo hacia nuestro estado, realmente as&iacute; lo esperamos.</P>

<P>Hago votos desde esta tribuna para que de aqu&iacute; en adelante cualquier estado hermano que sea envuelto en desgracias ocasionadas por fen&oacute;menos naturales, tengan las mismas facilidades y apoyos que el d&iacute;a de hoy Sinaloa est&aacute; recibiendo, pues sabemos que los fen&oacute;menos naturales no respetan geograf&iacute;a alguna ni raza ni credo ni ideolog&iacute;a.  Hoy nos pas&oacute; en Sinaloa, ma&ntilde;ana, compa&ntilde;eras y compa&ntilde;eros diputados, pudiera ser su estado, su gente y sus familias. Desde esta tribuna, y a nombre del grupo parlamentario de Acci&oacute;n Nacional, agradecemos el apoyo solidario que tuvieron el d&iacute;a de hoy en su votaci&oacute;n para que esta iniciativa sea pasada como urgente y obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Para hablar en pro de la proposici&oacute;n tiene la palabra la diputada Alma Edwiges Alcaraz Hern&aacute;ndez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados. Como es del conocimiento p&uacute;blico, el estado de Sinaloa est&aacute; padeciendo una situaci&oacute;n de emergencia en 10 municipios del centro y sur de ese estado. Esto como consecuencia del paso del meteoro denominadso "Lane" el pasado jueves y viernes, convertido en hurac&aacute;n categor&iacute;a dos, "Lane" se dirig&iacute;a hacia el Mar de Cort&eacute;s, generando fuertes lluvias y oleaje elevado a lo largo de la zona costera de Colima, Jalisco, Nayarit y Sinaloa.</P>

<P>En el caso de Sinaloa, ya convertido en hurac&aacute;n categor&iacute;a 3, de acuerdo a la escala Saffir Simpson, fue declarado como peligroso; empezando a golpear las costas del estado y tierra adentro, se present&oacute; con fuertes oleajes, lluvias intensas e inundaciones en la zonas m&aacute;s bajas del estado. </P>

<P>Es de se&ntilde;alar que "Lane" ingres&oacute; a costas sinaloenses entre los municipios de Culiac&aacute;n y Elota, en categor&iacute;a tres, con rachas de hasta 250 kil&oacute;metros por hora. El ojo del hurac&aacute;n midi&oacute; cerca de 18 kil&oacute;metros, seg&uacute;n el Servicio Meteorol&oacute;gico Nacional, el centro de "Lane", cuyo &iacute;ndice de peligrosidad fue considerado severo, se ubic&oacute; muy cerca de la capital de Culiac&aacute;n, extendi&eacute;ndose consecuentemente la zona de alerta, desde los municipios del centro hasta el sur del estado.</P>

<P>El paso de este fen&oacute;meno natural en Sinaloa dej&oacute; da&ntilde;os millonarios en carreteras, instalaciones el&eacute;ctricas y de telefon&iacute;a y orill&oacute; al desalojo de miles de personas de los municipios del centro del estado.</P>

<P>En la entidad se habilitaron escuelas y otras instalaciones como albergues, sobre todo en el centro de Sinaloa, los cuales recibieron por lo menos a dos mil damnificados, quienes permanecen en albergues de Culiac&aacute;n y en instituciones educativas universitarias.</P>

<P>En este orden, considerando que el Fonden es un mecanismo financiero para que en la eventualidad de un desastre natural el gobierno federal apoye, a trav&eacute;s del fondo revolvente, a la poblaci&oacute;n que se ha visto afectada ante el desastre natural como fue el hurac&aacute;n "Lane", es necesario que la Secretar&iacute;a de Gobernaci&oacute;n declare a la brevedad como estado de emergencia, a 10 municipios del centro del sur, para que las autoridades locales cuenten con recursos del citado fondo y se d&eacute; atenci&oacute;n inmediata y urgente a la poblaci&oacute;n damnificada.</P>

<P>Es por ello que en relaci&oacute;n con el punto de acuerdo que presenta a esta Asamblea el diputado Gilberto Ojeda Camacho, sobre la declaratoria del estado de emergencia en 10 municipios del centro y sur de Sinaloa, afectadas por el paso del hurac&aacute;n "Lane", para la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, es de la mayor importancia; motivo por el cual nos unimos a dicha propuesta contenida en el punto &uacute;nico para la atenci&oacute;n de desastres naturales, con el objeto de atender las necesidades m&aacute;s apremiantes de las familias afectadas. Adem&aacute;s de las tareas de rehabilitaci&oacute;n de la infraestructura afectada.</P>

<P>Asimismo, pedimos que se incorpore al citado recurso legislativo lo siguiente: parte de esos recursos, previa solicitud de las instancias locales, se destinen a la creaci&oacute;n del empleo temporal, precisando el objeto del gasto en lo que se establece en el Ramo 23, Sedesol, a efecto de que puedan liberarse las v&iacute;as de comunicaci&oacute;n de los municipios afectados…</P>

<B><P>La Presidenta Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;ora diputada, un momento por favor. Sonido en la curul del diputado que est&aacute; solicitando el uso de la palabra.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> ¿Con qu&eacute; objeto, se&ntilde;or diputado?</P>

<B><P>El diputado Alberto Esteva Salinas</B> (desde la curul): Con el prop&oacute;sito de hacerle una pregunta a la diputada que est&aacute; en pro de esta propuesta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> ¿Se&ntilde;ora diputada, acepta la pregunta del diputado?</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez:</B> No.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>No la acepta, se&ntilde;or diputado. Continu&eacute; y gracias.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez:</B> Que la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, coadyuve a levantar un inventario de los cultivos siniestrados, superficie afectada por la inundaci&oacute;n, las granjas pecuarias da&ntilde;adas y productores agr&iacute;colas y jornaleros de este ciclo afectado que no tendr&aacute;n ingresos.</P>

<P>Que la Secretar&iacute;a de Comunicaciones y Transportes presente un diagn&oacute;stico de la infraestructura carreta afectada y la cuantificaci&oacute;n de los recursos necesarios para reactivarla.</P>

<P>Y la &uacute;ltima, que la Comisi&oacute;n Nacional de Agua, evalu&eacute; los riesgos en que se encuentran las presas del estado de Sinaloa, que durante la actual temporada de lluvias hab&iacute;an quedado saturadas y con este fen&oacute;meno seguramente ya rebasaron su capacidad y nos encontramos en grave peligro. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Para manifestarse en el mismo sentido de apoyo a la propuesta, har&aacute; uso de la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, diputada Presidenta. Los diputados perredistas de la regi&oacute;n del noroeste, la diputada Sonia Ibarra, el diputado Tonatiuh Bravo y su servidor, hab&iacute;amos solicitado tambi&eacute;n un punto de acuerdo en este sentido.</P>

<P>Para no abundar la situaci&oacute;n que se vive en Sinaloa —ya mencionada por los diputados que me antecedieron—, solamente me voy a circunscribir a nombre de mis compa&ntilde;eros de todo el grupo parlamentario del PRD, a hacer la siguiente propuesta:</P>

<P>Tomando en cuenta la gravedad de la situaci&oacute;n que se vive en Sinaloa, consideramos que se requieren medidas extraordinarias; asumir que la misi&oacute;n principal debe ser atender a la poblaci&oacute;n damnificada con rapidez y oportunidad con los suficientes recursos materiales y humanos. Por ello, hago a esta soberan&iacute;a la siguiente propuesta.</P>

<P>Primero. Solicitar por parte de esta C&aacute;mara de Diputados al titular del Ejecutivo federal, que se haga formalmente la declaratoria de zona de desastre en los municipios afectados en Sinaloa, por el hurac&aacute;n &quot;Lane&quot;.</P>

<P>Segundo. Solicitar al titular del Ejecutivo federal que mandate a la Secretar&iacute;a de Gobernaci&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 27, fracci&oacute;n XXIV, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; 12, fracci&oacute;n XIX, y 29 al 37 de la Ley General de Protecci&oacute;n Civil, fracciones I, X y XXIV del Reglamento Interior de la Secretar&iacute;a de Gobernaci&oacute;n, que establece las reglas de operaci&oacute;n del Fonden. Liberar los recursos del mismo fondo para atender las contingencias en este estado de Sinaloa.</P>

<P>Por el burocratismo y la lentitud en la actuaci&oacute;n del Fonden, reclamamos que &eacute;sta C&aacute;mara de Diputados tom&eacute; los acuerdos que hemos presentado. Tambi&eacute;n a nombre del grupo parlamentario del PRD y expresamos nuestra m&aacute;s amplia solidaridad con el pueblo de Sinaloa, en estos momentos dif&iacute;ciles.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Para hablar en contra de la proposici&oacute;n tiene la palabra el diputado Alberto Esteva, de Convergencia.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Ciudadanas y ciudadanos diputados. Esta propuesta que hemos escuchado del Partido Acci&oacute;n Nacional, sin duda llama la atenci&oacute;n y llama la atenci&oacute;n; porque mientras para el Partido Acci&oacute;n Nacional es de urgente y obvia resoluci&oacute;n atender una tragedia —que no minimizamos— en diez municipalidades del norte del pa&iacute;s, no es un tema de urgente resoluci&oacute;n atender la tragedia que viven 570 municipios en el estado de Oaxaca.</P>

<P>Aqu&iacute; se habla de urgente y obvia resoluci&oacute;n por una eventualidad, por un meteoro que la naturaleza ha desbastado en el norte del pa&iacute;s, sin embargo, aqu&iacute; no hay congruencia. Los diputados  de Acci&oacute;n Nacional hace un par de sesiones dijeron que la palabra era el instrumento para poder superar cualquier conflicto en el pa&iacute;s y, sin embargo, hoy quieren destinar recursos pero no quieren destinar tiempo para atender conflictos como el que se vive por m&aacute;s de cuatro millones de mexicanos en el estado de Oaxaca.</P>

<P>¿D&oacute;nde est&aacute; la congruencia se&ntilde;ores y se&ntilde;oras diputadas del Partido Acci&oacute;n Nacional?, d&oacute;nde, si en el Senado hoy ustedes, a trav&eacute;s de su fracci&oacute;n, han negado la posibilidad de que se conforme una comisi&oacute;n que vaya al estado de Oaxaca a atender esta eventualidad que se est&aacute; presentando. Entonces los diputados y las diputadas y los senadores y las senadoras de otras fracciones parlamentarias tenemos que ir a atender el asunto, porque las mesas directivas y los distintos coordinadores de las fracciones parlamentarias no consideran un tema de urgente y obvia resoluci&oacute;n la crisis que se vive en Oaxaca.</P>

<P>Por eso hago un exhorto a nombre del grupo parlamentario de Convergencia, para que con esa vehemencia que se viene a hablar aqu&iacute; de damnificados, se entienda tambi&eacute;n que el pa&iacute;s no solamente est&aacute; conformado por una posici&oacute;n de derecha, sino por una composici&oacute;n plural y que no existen dos M&eacute;xico; el de urgente y obvia resoluci&oacute;n para ustedes, que es el tema exclusivamente de conflictos naturales, sino que tambi&eacute;n hay conflictos sociales y pol&iacute;ticos en el pa&iacute;s que ustedes no reconocen.</P>

<P>Les exigimos madurez, les exigimos cordura, les exigimos congruencia. Si ustedes no quieren reconocer que hay esa realidad en Oaxaca, como la hay en otros estados, no va a poder fortalecerse nunca jam&aacute;s un r&eacute;gimen de instituciones. Por eso nosotros sostenemos, quienes simpatizamos con el Frente Amplio Progresista, la incongruencia del Partido Acci&oacute;n Nacional. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias se&ntilde;or diputado. Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del grupo de Convergencia, para hablar en contra de la proposici&oacute;n.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Muy buenas tardes se&ntilde;ores legisladores, se&ntilde;oras legisladoras. Yo propongo que tengamos un acuerdo, este acuerdo es que apoyemos tanto los desastres nacionales provocados por meteoros, como tambi&eacute;n los desastres que provocan algunos gobernantes.</P>

<P>El caso de Oaxaca as&iacute; lo amerita, de que nosotros actuemos en congruencia, con mucha congruencia, en una convergencia que haya una soluci&oacute;n para ambos casos. Probablemente quiz&aacute;s ustedes no me escuchen, porque a nadie de los de aqu&iacute; que no son oaxaque&ntilde;os les interesa que resolvamos el problema de Oaxaca… —d&eacute;jeme acabar, tengo el uso de la palabra—, nosotros pedimos lo mismo que ustedes: que haya congruencia.</P>

<P>A los compa&ntilde;eros legisladores de Acci&oacute;n Nacional y a los compa&ntilde;eros del PRI. Aqu&iacute; no estamos atacando a nadie, estamos &uacute;nicamente pidiendo lo mismo para nosotros, los oaxaque&ntilde;os, que para cualquier entidad de la Rep&uacute;blica.</P>

<P>Eso es lo que queremos nosotros, no queremos d&aacute;divas; queremos congruencia de esta legislaci&oacute;n. Que los derechos constitucionales sean respetados para todos, para todos, que se nos trate con la misma vara. Eso es todo, compa&ntilde;eros.</P>

<P>Ya nos reservaremos para actuar en consecuencia porque es necesario que esta Legislatura nos escuche. Todos debemos hacer una digna legislatura. Hagamos de la Legislatura una Legislatura digna.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Recordamos el tema. Se est&aacute; discutiendo la proposici&oacute;n presentada sobre el caso del desastre en Sinaloa. Rogamos a los oradores se refieran al tema que se est&aacute; debatiendo.</P>

<P>Se ha terminado el registro de oradores. Tenemos una adici&oacute;n a la propuesta. Le vamos a pedir a la Secretar&iacute;a se sirva darle lectura y poner en votaci&oacute;n econ&oacute;mica, si es de aceptarse la adici&oacute;n a la propuesta de punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Art&iacute;culo uno. Solicitar al titular del Ejecutivo federal que se haga la declaratoria de zona de desastre en los municipios afectados de los estados de Sinaloa ocasionados por el hurac&aacute;n &quot;Lane&quot;.</P>

<P>Art&iacute;culo dos. Se solicita al titular del Ejecutivo federal que mandate a la Secretar&iacute;a de Gobernaci&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 27, fracci&oacute;n XXIV de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; 12, fracci&oacute;n IX, y 29 al 37 de la Ley General de Protecci&oacute;n Civil, 5, fracciones I y XXIV; y 10 del Reglamento Interior de la Secretar&iacute;a de Gobernaci&oacute;n y numerales 39, 40, 41 y anexo 2 del Acuerdo que Establece las Reglas de Operaci&oacute;n del Fondo de Desastres Naturales (Fonden), para liberar los recursos del Fondo Nacional de Desastres Naturales para atender las contingencias en el estado de Sinaloa causadas por el hurac&aacute;n &quot;Lane&quot;.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la propuesta en los t&eacute;rminos en que ha sido le&iacute;da por la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, y en los t&eacute;rminos le&iacute;dos…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Un momento. Primero, si son de aceptarse las modificaciones que acaba de leer la Secretar&iacute;a.</P>

<B><P>El diputado Carlos Alberto Navarrete L&oacute;pez </B>(desde la curul)<B>:</B> Pido la palabra, Presidenta. ¿Me permite,<B> </B>Presidenta, una aclaraci&oacute;n? La propuesta la hice a nombre del grupo parlamentario del PRD para que no quede solamente como si se anda gestionando tal o cual sino que esta C&aacute;mara de Diputados mandate al Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Lea la adici&oacute;n y luego la propuesta c&oacute;mo va a quedar. Se va a leer la original para que la Asamblea pueda decidir si se aprueba la original con la adici&oacute;n que se acaba de leer.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo original.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados manifiesta su solidaridad con los habitantes del estado de Sinaloa por la tragedia sufrida con motivo del azote del hurac&aacute;n &quot;Lane&quot;. Asimismo, exhorta al Poder Ejecutivo federal para que se declare estado de emergencia en las zonas afectadas por el hurac&aacute;n &quot;Lane&quot; en el estado de Sinaloa y, asimismo, se canalicen en el menor tiempo posible, y con medidas de control y absoluta transparencia, recursos del Fondo para la Atenci&oacute;n de Desastres Naturales, con el objeto de atender las necesidades m&aacute;s apremiantes de las familias afectadas, adem&aacute;s de las tareas de rehabilitaci&oacute;n de la infraestructura afectada en dicha entidad federativa.</P>

<P>En el mismo sentido, se solicita que de ser necesario el gobierno federal integre una propuesta de adici&oacute;n presupuestal para que ante la cercan&iacute;a del proceso de revisi&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el a&ntilde;o 2007, se consideren recursos que den continuidad a la reconstrucci&oacute;n de las zonas afectadas y se normalice su actividad econ&oacute;mica y social.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aprueba la propuesta con la adici&oacute;n presentada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se acepta el punto de acuerdo propuesto, con la adici&oacute;n solicitada. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Ciudadana Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Aprobada. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Arnoldo Ochoa Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo, a fin de exhortar al Ejecutivo federal declare zona de desastre el municipio de Manzanillo, Colima, afectado por el hurac&aacute;n &quot;Lane&quot;.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Con su permiso, compa&ntilde;era Presidenta. Es una proposici&oacute;n con un punto de acuerdo para que la C&aacute;mara de Diputados exhorte al gobierno federal, a fin de que declare zona de desastre los municipios de Colima afectados por la tormenta tropical &quot;Lane&quot;.</P>

<P>Este punto iba a estar antes del presentado por mis compa&ntilde;eros que me precedieron en el uso de la palabra. Por un enroque lo estamos haciendo en este momento y quiero recordar a los compa&ntilde;eros diputados que la tormenta &quot;Lane&quot; se present&oacute; primero en el estado de Colima, los d&iacute;as 6 y 7, como una depresi&oacute;n y como una tormenta tropical que estuvo con vientos de 65 a 80 kil&oacute;metros.</P>

<P>El d&iacute;a 8, al final del d&iacute;a se intensific&oacute; a hurac&aacute;n, con vientos m&aacute;ximos sostenidos de 120 kil&oacute;metros hasta 150.</P>

<P>Las constantes lluvias al paso de &quot;Lane&quot; por varios municipios de Colima, han dejado da&ntilde;os materiales cuantiosos en cosechas, viviendas, comercios, infraestructura urbana y fundamentalmente vialidades.</P>

<P>La red federal de carreteras tuvo da&ntilde;os cuantiosos al igual que las carreteras alimentadoras, en particular el tramo de Colima-Cihuatl&aacute;n, la carretera Manzanillo-Minatitl&aacute;n y el ramal al aeropuerto.</P>

<P>A la fecha, existen tramos carreteros que a&uacute;n encuentran obstruido su paso normal, tal es el caso de la carretera Villa de &Aacute;lvarez-Minatitl&aacute;n, que a partir del kil&oacute;metro 32 y hasta el 47, ocurrieron 27 derrumbes. En algunos casos son tan voluminosos que se tendr&aacute; y se est&aacute; utilizando ya el uso de explosivos.</P>

<P>Asimismo, en las zonas bajas de la carretera federal Manzanillo-Cihuatl&aacute;n, a partir del poblado de El Chavar&iacute;n a Marabasco, as&iacute; como el entronque de la carretera nacional a El Centinela, se inund&oacute; complemente quedando interrumpido el tr&aacute;fico por 72 horas. En algunos lados la carretera lleg&oacute; a destruirse en tramos hasta de un kil&oacute;metro.</P>

<P>A estos momentos, se tiene una evaluaci&oacute;n de da&ntilde;os preliminar de la infraestructura carretera, que asciende a poco m&aacute;s de 25.7 millones de pesos.</P>

<P>En el rengl&oacute;n del agro colimense, con los datos de que se dispone, se tiene una afectaci&oacute;n de cerca de mil hect&aacute;reas en p&eacute;rdida, total tan solo en las zonas plataneras de la regi&oacute;n del Marabasco; en la regi&oacute;n del Colomo se tienen p&eacute;rdidas en aproximadamente 900 hect&aacute;reas hasta de un 40 por ciento.</P>

<P>Para el establecimiento de estos plant&iacute;os de pl&aacute;tano se requieren 65 mil pesos por hect&aacute;rea. Aqu&iacute; solamente en las p&eacute;rdidas del agro, pueden ascender a cerca de 100 millones de pesos, por lo que estamos proponiendo que se destinen recursos a todos los afectados por este meteoro del Fondo Nacional de Desastres. Los municipios de Colima afectados son principalmente Manzanillo, Armer&iacute;a, Villa de &Aacute;lvarez, Minatitl&aacute;n y Tecom&aacute;n.</P>

<P>En virtud de lo anteriormente expuesto y fundado y con car&aacute;cter de urgente resoluci&oacute;n, el de la voz presenta la siguiente proposici&oacute;n con.</P>

<P>Punto de acuerdo.</P>

<P>Primero. Dado el estado de emergencia que se vive en el estado de Colima, se exhorte al gobierno federal para que a la brevedad haga la declaraci&oacute;n de zona de desastre en los municipios de Colima afectados por el paso de la tormenta tropical &quot;Lane&quot;.</P>

<P>Segundo. Que inmediatamente hecha la declaratoria de zona de desastre, se proceda a la aplicaci&oacute;n de los recursos del Fondo Nacional de Desastres y dem&aacute;s acciones conducentes por parte de protecci&oacute;n civil. Esta propuesta inicialmente la presentaba un servidor; estamos haciendo la propuesta tambi&eacute;n con la solidaridad del diputado Nabor Ochoa, del Partido Acci&oacute;n Nacional.</P>

<P>Colima es un estado con muy escasos recursos econ&oacute;micos, el da&ntilde;o de este meteoro ocasiona un fuerte problema econ&oacute;mico para mi estado. Les pido a los compa&ntilde;eros, con todo respeto, de todas las fracciones parlamentarias, que puedan votar a favor de este punto de acuerdo y que se d&eacute; de urgente y obvia resoluci&oacute;n.</P>

<B><P>El diputado Salvador del Toro Barajas </B>(desde la curul)<B>:</B> Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or diputado.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Por su atenci&oacute;n gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or diputado, parece… El diputado Barajas, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Salvador del Toro Barajas </B>(desde la curul)<B>:</B> ¿Si me permite hacerle una pregunta?</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> ¿Acepta la pregunta el orador?</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>S&iacute;, claro.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Adelante diputado.</P>

<B><P>El diputado Salvador del Toro Barajas </B>(desde la curul)<B>:</B> ¿Si es de aprobarse por parte del proponente el que sea incluido en el texto del art&iacute;culo primero de esa iniciativa el que se incluya el municipio de Cihuatl&aacute;n, Jalisco, debido a que —como usted lo manifiesta en el texto inicial—, tambi&eacute;n fue afectado en las mismas condiciones que los municipios del estado de Colima?</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Claro que s&iacute;, compa&ntilde;ero.  Yo creo que debemos de incluir la zona de la costa de Jalisco, porque tambi&eacute;n fue afectada al igual que el estado de Sinaloa y de Colima. Acepto yo que sea incluido. Gracias, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or diputado, si quiere leer la propuesta como quedar&iacute;a para que se pueda someter a consideraci&oacute;n.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Quedar&iacute;a. Dado el estado de emergencia que se vive en el estado de Colima, se exhorte al gobierno federal para que, a la brevedad, haga la declaraci&oacute;n de zona de desastre en los municipios de Colima y zona costera de Jalisco, afectados por el paso de la tormenta tropical &quot;Lane&quot;.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias, se&ntilde;or diputado.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Ciudadana Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. Ha pedido hacer uso de la palabra para apoyar esa proposici&oacute;n el diputado Nabor Ochoa L&oacute;pez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Voy a ser breve, ya se ha hablado mucho de este fen&oacute;meno, del hurac&aacute;n &quot;Lane&quot;. Hacer alguna precisi&oacute;n, como lo se&ntilde;ala el diputado Arnoldo Ochoa, esto lo estuvimos viendo juntos y tambi&eacute;n llevan el respaldo de mis compa&ntilde;eros diputados de Colima, Esmeralda C&aacute;rdenas y V&iacute;ctor Torres Herrera.</P>

<P>Nada m&aacute;s una precisi&oacute;n en las fechas. En la proposici&oacute;n de punto de acuerdo se se&ntilde;ala la fecha del 8 de septiembre como inicio de este fen&oacute;meno; en realidad es la semana pasada, la fecha es del 12, 13, 14, que fue el d&iacute;a viernes 15 el d&iacute;a en que ese hurac&aacute;n entr&oacute; en Manzanillo, en municipios de Colima.</P>

<P>Tambi&eacute;n se&ntilde;alar aqu&iacute; que nos sumamos a esta proposici&oacute;n con punto de acuerdo por las razones que ya dio el compa&ntilde;ero diputado Arnoldo Ochoa; s&iacute;, nada m&aacute;s precisar: Manzanillo —soy alcalde con licencia de Manzanillo— no se haya en zona de desastre su zona tur&iacute;stica, su zona urbana. Los da&ntilde;os —como bien lo se&ntilde;ala el diputado Arnoldo Ochoa— son sobre todo da&ntilde;os en cuestiones agr&iacute;colas, en cuestiones de carreteras, algunos caminos rurales tambi&eacute;n. Manzanillo, pues, en ese sentido, su zona tur&iacute;stica, hotelera, no se encuentra en zona de desastre.</P>

<P>Por ello, como integrantes del grupo parlamentario del PAN, nos sumamos a esta proposici&oacute;n con punto de acuerdo presentada por nuestro compa&ntilde;ero, el diputado Arnoldo Ochoa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>Gracias, se&ntilde;or diputado. Para hablar en el mismo sentido, apoyando la proposici&oacute;n, har&aacute; uso de la palabra el diputado Salvador Barajas.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Muchas gracias, Presidenta. Nada m&aacute;s para agradecer al diputado proponente, as&iacute; como a esta Asamblea, el que se haya incluido en este punto de acuerdo a la zona costera del estado de Jalisco, debido a que tambi&eacute;n result&oacute; afectada por este meteoro parte importante de las actividades agr&iacute;colas en los municipios de Cihuatl&aacute;n, Jalisco. Much&iacute;simas gracias y esperando el resultado por parte del gobierno federal lo m&aacute;s pronto posible. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de aprobarse la proposici&oacute;n como fue le&iacute;da por el proponente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ahora s&iacute;rvase la Secretar&iacute;a consultar en votaci&oacute;n econ&oacute;mica si es de aprobarse la propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor … (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada. Comun&iacute;quese. Se concede el uso de la palabra al diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo sobre las zonas de riesgo, saneamiento y desarrollo integral de la cuenca de Necaxa.</P>

<B><P>El diputado Alberto Narcizo Amador Leal:</B> Gracias, se&ntilde;ora Presidenta. En nombre de mis compa&ntilde;eros diputados y diputada Guadalupe Garc&iacute;a, del Partido Verde Ecologista de M&eacute;xico; del diputado Neftal&iacute; Garz&oacute;n Contreras, del Partido de la Revoluci&oacute;n Democr&aacute;tica; de Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia; de Wenceslao Herrera, Mario Mendoza y Jorge Estefan Chidiac, del Partido Revolucionario Institucional, presento la siguiente propuesta de punto de acuerdo. Se&ntilde;ora Presidenta, har&eacute; un resumen y solicito se inscriba en sus t&eacute;rminos en el Diario de los Debates.</P>

<P>El pasado jueves 6 del presente, se dio un impresionante proceso de remoci&oacute;n de masa. Se desprendieron 20 mil metros c&uacute;bicos de tierra y material p&eacute;treo del cerro de Necaxalt&eacute;petl, ubicado a un lado de la presa de Necaxa, en la sierra norte de Puebla. El saldo del siniestro fue la lamentable p&eacute;rdida de cuatro vidas humanas, 17 personas lesionadas, el bloqueo de la carretera M&eacute;xico-Tuxpan, pero sobre todo la afectaci&oacute;n a la normalidad de la vida de la comunidad ind&iacute;gena de Necaxalt&eacute;petl y la permanencia de condiciones de significativa vulnerabilidad ante las altas precipitaciones pluviales que anualmente se presentan durante los meses de septiembre y octubre.</P>

<P>Las autoridades estatales y federales actuaron con pertinencia y oportunidad. Al mismo tiempo, se ha exigido, por parte del gobierno del estado y de la propia ciudadan&iacute;a, que las dependencias federales competentes realicen una indagaci&oacute;n que permita determinar las causas que motivaron el proceso gravitacional en masa, toda vez que se trata de un banco de piedra que con la autorizaci&oacute;n de la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro estaba siendo explotado por la empresa ICA, que tiene a su cargo la construcci&oacute;n de la importante obra de la autopista M&eacute;xico-Tuxpan.</P>

<P>Lo anterior, no obstante que el destacado sindicalista y luchador social Virgilio Uribe advirti&oacute; el riesgo del desprendimiento que finalmente sucedi&oacute;.</P>

<P>A m&iacute; me parece, compa&ntilde;eras, compa&ntilde;eros diputados, que estos fen&oacute;menos que de manera repetida estamos trayendo a la tribuna, tenemos que vincularlos a su naturaleza estructural. Si no lo hacemos, estaremos simplemente provocando remedios a cuestiones que tienen que ver con el Fondo del Desarrollo Sustentable de nuestra naci&oacute;n.</P>

<P>Es por esta raz&oacute;n y en atenci&oacute;n a lo dispuesto por el art&iacute;culo 58 del Reglamento Interior del Congreso General, que me permito presentar a consideraci&oacute;n de esta soberan&iacute;a el siguiente punto de acuerdo: Primero, que se atienda la exigencia de la poblaci&oacute;n afectada y del gobierno del estado de Puebla para que las dependencias competentes del gobierno federal realicen una investigaci&oacute;n que delimite responsabilidades respecto de las causas que originaron el desprendimiento masivo de material p&eacute;treo y por tanto sobre la indemnizaci&oacute;n a los deudos de las personas que perdieron la vida.</P>

<P>Asimismo, deber&aacute; realizarse un estudio sobre el impacto ambiental de las obras de construcci&oacute;n de la carretera M&eacute;xico-Tuxpan y en particular de los bancos de material p&eacute;treo de la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro; en su caso deber&aacute; contarse con la asistencia t&eacute;cnica de los institutos especializados en la materia, de la UNAM y de la benem&eacute;rita Universidad Aut&oacute;noma de Puebla.</P>

<P>Segundo, que la Secretar&iacute;a de Gobernaci&oacute;n declare zona de desastre el territorio afectado, de tal manera que se tomen medidas necesarias y se disponga de los recursos para atender de manera integral con dignidad y justicia a la comunidad ind&iacute;gena de Necaxalt&eacute;petl, de manera que se garantice el abasto de agua y alimento, los servicios de educaci&oacute;n y de salud, la seguridad, el mejoramiento de la vivienda, la pavimentaci&oacute;n del camino de acceso y el puente veh&iacute;cular sobre la carretera federal.</P>

<P>Tercero, que la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro realice un estudio para determinar el estado actual y el uso que se est&aacute; dando a los terrenos propiedad de la empresa o en su caso, de la naci&oacute;n.</P>

<P>Cuarto. Que una vez instalada la Comisi&oacute;n de Medio Ambiente, se proceda convocar a las dependencias y sectores involucrados, a efecto de promover la realizaci&oacute;n de las obras de dragado —termino en un momento, se&ntilde;ora Presidenta—, el reforzamiento de los diques y la construcci&oacute;n de las plantas potabilizadoras para el saneamiento de las aguas que desembocan en las presas que forman el sistema hidrol&oacute;gico de Necaxa.</P>

<P>La reforestaci&oacute;n masiva y la reconversi&oacute;n productiva sobre bases sustentables, la rehabilitaci&oacute;n de los  suelos erosionados de las zonas altas, el dep&oacute;sito adecuado de los desechos y la basura, la construcci&oacute;n de la infraestructura de caminos y agua potable de las comunidades ind&iacute;genas y la promoci&oacute;n de un proyecto de desarrollo tur&iacute;stico sustentable y de gran visi&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos y en tanto se integra esta Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El diputado Alberto Narcizo Amador Leal: </B>Perd&oacute;n, se&ntilde;ora Presidenta. Mi solicitud es turnarlo a las Comisiones de Gobernaci&oacute;n y de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a las Comisiones que ha se&ntilde;alado el proponente y se modifica el primer turno.</P>

<P>Esta Mesa informa a la Asamblea que la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, entreg&oacute; a esta Presidencia la proposici&oacute;n con punto de acuerdo por el que se solicita a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos de la C&aacute;mara de Diputados, establezca un mecanismo para evitar la &quot;congeladora legislativa&quot;. T&uacute;rnese a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>En raz&oacute;n de que se ha cumplido con las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n, proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima, el cual incluir&aacute; los asuntos no abordados en la presente sesi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(15:56 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 21 de septiembre a las 11:00 horas. Se les informa a los se&ntilde;ores y se&ntilde;oras diputadas, que el registro de asistencia estar&aacute; abierto desde las 9:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
