<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 9 de noviembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se informa a la Presidencia que existen registrados previamente 328 diputados; por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:25 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra  publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta ala Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaciones.</P>

<P>De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos sobre el formato de la sesi&oacute;n de Congreso General del 1 de diciembre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>De los congresos de los estados. Del Congreso del estado de Sonora.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>De la Comisi&oacute;n de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Del Congreso del estado de Colima.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>De la Secretar&iacute;a de Gobernaci&oacute;n relativo al ciudadano Edgar Alonso Ram&iacute;rez V&aacute;zquez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que se solicita permiso constitucional necesario para que los ciudadanos Graciela Adriana Natalia Zubikarai Porras, Jos&eacute; Andr&eacute;s Soto Ruiz Barroeta, Jos&eacute; Antonio Mart&iacute;nez Vargas, Miguel Adri&aacute;n Chaparro, Oliva Islas Islas, Nelia Alicia Flores Hinojosa, Jos&eacute; Guillermo Palacios de la Pe&ntilde;a, M&oacute;nica Luc&iacute;a S&aacute;nchez Garc&iacute;a y Sandra Eugenia Lozano de la Fuente, puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico, y en sus Consulados en Ciudad Ju&aacute;rez, Chihuahua; Matamoros, Tamaulipas y Monterrey, Nuevo Le&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Humberto Garc&iacute;a Enr&iacute;quez, Mar&iacute;a Luisa Bringas Espinoza y Domingo S&aacute;nchez Mart&iacute;nez, puedan prestar servicios en el Consulado de los Estados Unidos de Am&eacute;rica en Hermosillo, Sonora, y Matamoros, Tamaulipas. Y comunica que han dejado de prestar servicios los ciudadanos Ernesto Antonio Miranda Beltr&aacute;n, Irene Cerillo Zurita y Jos&eacute; Antonio Ricardo Licona Mart&iacute;nez, a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Las solicitudes de permiso t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere a los ciudadanos que han dejado de prestar servicios, t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Senadores, para su conocimiento.</P>

<P>En el cap&iacute;tulo de iniciativas de ciudadanos diputados, se concede el uso de la palabra al diputado Victorio Montalvo Rojas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 77 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas:</B> Con su venia, se&ntilde;or Presidente. Me voy a permitir, por econom&iacute;a de tiempo, leer una s&iacute;ntesis de la presente iniciativa, rog&aacute;ndole, se&ntilde;or Presidente, se inserte en el Diario de los Debates el texto &iacute;ntegro de la misma.</P>

<P>Compa&ntilde;eras diputadas y diputados. El suscrito, diputado federal e integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica a la LX Legislatura, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta Honorable Asamblea, la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 77 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La renovaci&oacute;n de dos de los Poderes de la Uni&oacute;n se realiza mediante elecciones libres, aut&eacute;nticas y peri&oacute;dicas. Para ello se ha determinado en la misma Constituci&oacute;n que la organizaci&oacute;n de las elecciones federales es una funci&oacute;n estatal que se realiza a trav&eacute;s de un organismo p&uacute;blico aut&oacute;nomo, denominado Instituto Federal Electoral, dotado de personalidad jur&iacute;dica y patrimonio propios, en cuya integraci&oacute;n participan el Poder Legislativo, los partidos pol&iacute;ticos nacionales y los ciudadanos, en los t&eacute;rminos que ordena la ley.</P>

<P>El surgimiento del Instituto Federal Electoral y su consolidaci&oacute;n ha estado apegado a procesos electorales sumamente competidos y de desconfianza en los &oacute;rganos dependientes del titular del Poder Ejecutivo.</P>

<P>Es por ello que la autonom&iacute;a de este &oacute;rgano se ha visto impulsada por una necesidad pol&iacute;tica e hist&oacute;rica de depositar en una autoridad independiente, la organizaci&oacute;n de las elecciones federales como una funci&oacute;n de Estado. Ejemplo de ello son los cambios realizados por el poder revisor de la Constituci&oacute;n.</P>

<P>As&iacute;, con la reforma de 1990 se introdujo una nueva concepci&oacute;n con la creaci&oacute;n del Instituto Federal Electoral, organismo aut&oacute;nomo que organiza las elecciones, en las que por primera vez participaron ciudadanos con importantes funciones. Ello, sin lugar a dudas, constituy&oacute; un avance sustancial hacia la consolidaci&oacute;n de la imparcialidad como principio rector de la organizaci&oacute;n electoral.</P>

<P>En 1994 el Constituyente Permanente afianz&oacute; la imparcialidad del &oacute;rgano electoral y cre&oacute; la figura de los consejeros ciudadanos designados por la mayor&iacute;a calificada de la C&aacute;mara de Diputados, a propuesta de los grupos parlamentarios.</P>

<P>En el a&ntilde;o de 1996, el Constituyente Permanente realiz&oacute; modificaciones constitucionales a efecto de transformar la naturaleza de sus instituciones pol&iacute;tico-electorales, las cuales se sustentaron en la intenci&oacute;n de fortalecer y consolidar valores fundamentales para la vida democr&aacute;tica del pa&iacute;s, la pluralidad partidista, la participaci&oacute;n ciudadana, la certeza, la legalidad, la transparencia y la imparcialidad en la organizaci&oacute;n de los comicios y la soluci&oacute;n de las controversias, as&iacute; como la equidad en las condiciones de la competencia electoral.</P>

<P>Sobre la elegibilidad e idoneidad del consejero presidente y de los consejeros electorales del IFE, debemos se&ntilde;alar que la designaci&oacute;n que realiz&oacute; la C&aacute;mara de Diputados el 31 de octubre de 2003, sobre las y los consejeros electorales que integran actualmente el Consejo General del IFE debi&oacute; garantizar que se cubrieran todos los requisitos que el art&iacute;culo 76 del Cofipe establece para la designaci&oacute;n de los mismos.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica en su momento no elabor&oacute; una propuesta que diera cuenta del cumplimiento de los citados requisitos y tampoco se conocieron los curr&iacute;culos de los consejeros electorales.</P>

<P>No dejamos de se&ntilde;alar que en la elecci&oacute;n del consejero presidente y los ocho consejeros electorales del IFE prevaleci&oacute; el sistema de cuotas partidistas, desnaturalizando y pervirtiendo su origen ciudadano de manera irresponsable, con lo que se abon&oacute; la falta de probidad de la autoridad electoral.</P>

<P>Debemos recordar que el Partido de la Revoluci&oacute;n Democr&aacute;tica ante el legal nombramiento de los consejeros electorales, impugnamos el procedimiento y el incumplimiento de los requisitos que la ley establece para la elecci&oacute;n del consejero presidente y consejeros electorales a trav&eacute;s de una acci&oacute;n de inconstitucionalidad.</P>

<P>Con lo anterior, el &oacute;rgano responsable de organizar las elecciones en nuestro pa&iacute;s se integr&oacute; en el a&ntilde;o 2003 por consejeros que no tienen prestigio, que en algunos de los casos no cuentan con la preparaci&oacute;n acad&eacute;mica necesaria ni el perfil &eacute;tico y moral que requiere un consejero electoral para desempe&ntilde;ar la alta responsabilidad de organizar elecciones sin cuestionamientos por parte de ciudadanos y de los partidos pol&iacute;ticos con registro nacional.</P>

<P>A manera de ejemplo, Marco Antonio G&oacute;mez Alc&aacute;zar —hoy consejero electoral— no ten&iacute;a conocimiento, experiencia ni estudios en materia pol&iacute;tico-electoral, tal y como lo reconoci&oacute; el d&iacute;a 3 de noviembre de 2003.</P>

<P>La consejera Luisa Alejandra Latapi Rener fue de las aportantes a la campa&ntilde;a electoral del PRI en el a&ntilde;o 2000 y tampoco cubri&oacute; los requisitos legales, excepci&oacute;n hecha de un diplomado con lo que pretendi&oacute; cubrirlo.</P>

<P>El consejero Virgilio Andrade Mart&iacute;nez fue presentante del PRI en la campa&ntilde;a electoral del 94 y en noviembre de 2003 acept&oacute; su militancia y se neg&oacute; a renunciar a su partido; el consejero Rodrigo Morales Manzanares reconoci&oacute; que no ten&iacute;a t&iacute;tulo profesional, pero s&iacute; que ten&iacute;a otros estudios. Dio cuenta de ello el diario &quot;El Independiente&quot; del 10 de noviembre de 2003.</P>

<P>Diputadas y diputados, estamos ante un grave retroceso en el pa&iacute;s, donde la instituci&oacute;n hasta hace poco m&aacute;s prestigiada, el IFE, se ve hoy disminuida y despierta serias dudas respecto de su actuaci&oacute;n debido a que no est&aacute; a la altura y al nivel que tuviera el anterior Consejo General del IFE.</P>

<P>No obstante lo anterior, en el reciente proceso electoral, el Consejero Presidente y ocho consejeros electorales han asumido una conducta a todas luces omisa en detrimento de los principios rectores en materia electoral. Lo cual qued&oacute; demostrado al permitir la participaci&oacute;n ilegal y abusiva del actual titular del Poder Ejecutivo federal, Vicente Fox, a favor del entonces candidato presidencial Felipe Calder&oacute;n. Es por ello que planteamos la remoci&oacute;n del presidente consejero y de los ocho consejeros electorales del IFE, as&iacute; como de sus suplentes.</P>

<P>Por otra parte, proponemos que sean elegidos por las tres cuartas partes de la totalidad de los diputados, previa comparecencia de los mismos; lograr que los grupos parlamentarios, por consenso y con una votaci&oacute;n calificada, elijan al consejero presidente y a los consejeros electorales del Consejo General del IFE; y que previa comparecencia de los mismos demuestren su aptitud y conocimiento en la materia electoral. Es el objetivo de la presente iniciativa.</P>

<P>Asimismo se establece la obligatoriedad de los consejeros electorales de acudir a comparecer las veces que sean necesarias y requeridos por la C&aacute;mara de Diputados, con la clara intenci&oacute;n de sujetarlos al principio de rendici&oacute;n de cuentas ante el &oacute;rgano que los ausculta y elige.</P>

<P>De prosperar la presente iniciativa de reforma a la Constituci&oacute;n y la ley secundaria permitir&aacute; por un lado restablecer la legalidad y la imparcialidad del &oacute;rgano electoral federal y por el otro —quiz&aacute; m&aacute;s importante a&uacute;n— la credibilidad y el respeto de la ciudadan&iacute;a a la que nos debemos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado V&iacute;ctor Montalvo Rojas. Esta Presidencia saluda a los j&oacute;venes estudiantes de la Preparatoria Motolin&iacute;a de San Luis Potos&iacute;, aqu&iacute; presentes. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Un servidor, diputado federal por el distrito de Aome, del estado de Sinaloa e integrante de la LX Legislatura a la C&aacute;mara de Diputados y en uso de las facultades que me confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa de ley con proyecto de decreto por el que se reforma el p&aacute;rrafo segundo de la fracci&oacute;n II del art&iacute;culo 105 de la Constituci&oacute;n General de la Rep&uacute;blica, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos:</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n, como m&aacute;ximo &oacute;rgano de nuestro Estado mexicano, cuenta con una dualidad en sus funciones:</P>

<P>Por un lado act&uacute;a como Tribunal Supremo Federal y por otro concede los medios de control constitucional entre los que destacan el juicio de amparo, las controversias constitucionales, los procesos jurisdiccionales en materia electoral, la facultad investigadora de la Suprema Corte, las acciones de inconstitucionalidad, entre otros, los cuales devienen de las reformas de 1994 a la Constituci&oacute;n Federal, todos ellos en defensa de nuestra Carta Magna actuando en este caso como tribunal constitucional.</P>

<P>De lo anterior nos damos cuenta que el orden establecido por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se rompe no s&oacute;lo cuando se violan las garant&iacute;as individuales de los gobernados, sino tambi&eacute;n cuando los &oacute;rganos legislativos emiten normas de car&aacute;cter general contrarias al pacto federal, con la finalidad de restablecer el orden constitucional.</P>

<P>Por ello, la propia Constituci&oacute;n prev&eacute; los llamados &quot;medios de control o defensa constitucional&quot;, cuya finalidad es preservar el orden creado por la Ley Suprema.</P>

<P>La intenci&oacute;n de la presente participaci&oacute;n es destacar la importancia que representan las acciones de inconstitucionalidad en nuestro sistema jur&iacute;dico mexicano como medio de control del sistema constitucional, siendo &eacute;sta la figura m&aacute;s importante de protecci&oacute;n a los preceptos consagrados en nuestra Carta Magna, pues seg&uacute;n el art&iacute;culo 105, fracci&oacute;n II del ordenamiento en menci&oacute;n, las acciones de inconstitucionalidad tienen por objeto plantear la posible contradicci&oacute;n entre una norma de car&aacute;cter general y la Constituci&oacute;n General de la Rep&uacute;blica, lo que significa que es el medio jur&iacute;dico m&aacute;s valioso que tenemos y mediante el cual se protege que ninguna ley secundaria contravenga las estipulaciones de la Constituci&oacute;n Federal.</P>

<P>Ahora bien, estas se pueden ejercitar dentro de los 30 d&iacute;as naturales siguientes a la fecha de la publicaci&oacute;n de la norma. Lo que resulta inconcuso, que si es el medio m&aacute;s eficaz e importante de protecci&oacute;n a la Constituci&oacute;n Pol&iacute;tica, se le otorgue un t&eacute;rmino tan reducido para interponerlo pues ni al juicio de amparo en contra de las leyes se le otorga tal tiempo ya que cuando un particular se ampara contra una ley, cuenta con 30 d&iacute;as h&aacute;biles para promover esta acci&oacute;n.</P>

<P>Resulta il&oacute;gico e injusto que para la acci&oacute;n de inconstitucionalidad se cuente con 30 d&iacute;as, y lo que es peor, que sean naturales y no h&aacute;biles pues en este tipo de procesos se requiere de an&aacute;lisis de un estudio exhaustivo de la misma norma que se impugna para que nada m&aacute;s y nada menos lo que se defiende y protege es a nuestra Constituci&oacute;n.</P>

<P>Ya que mientras en el juicio de amparo se protegen intereses que puedan afectar a particulares y los efectos de la sentencia son s&oacute;lo para &eacute;ste, en la acci&oacute;n de inconstitucionalidad se protege el inter&eacute;s de respeto al irrestricto cumplimiento de los preceptos jur&iacute;dicos contenidos en nuestra Constituci&oacute;n federal, afect&aacute;ndose de esta manera a todo el dispositivo jur&iacute;dico de nuestra m&aacute;xima ley y por lo tanto a la que se afecta es a la Constituci&oacute;n, y por ende a la sociedad en general, pues los efectos de la sentencia son erga homes.</P>

<P>Por ello, la presente iniciativa propone modificar el p&aacute;rrafo segundo de la fracci&oacute;n II del art&iacute;culo 105 a fin de ampliar el t&eacute;rmino para la interposici&oacute;n de la acci&oacute;n de inconstitucionalidad, de 30 d&iacute;as naturales a 45 d&iacute;as naturales a la fecha siguiente de la publicaci&oacute;n de la norma.</P>

<P>De tal manera que se intenta equiparar el mismo plazo que se tiene para promover el juicio de amparo contra leyes, que es de 30 d&iacute;as h&aacute;biles en donde no se cuentan s&aacute;bados ni domingos, as&iacute; como tampoco los que se&ntilde;ala el art&iacute;culo 23 de la Ley de Amparo reglamentaria de los art&iacute;culos 103 y 107 de nuestra Carta Magna.</P>

<P>De lo que se deduce que convirti&eacute;ndolos, ser&iacute;an aproximadamente de 38 a 40 d&iacute;as naturales para interponer este juicio de amparo por lo que con motivo de lo anterior, para la acci&oacute;n de inconstitucionalidad, se proponen 45 d&iacute;as naturales para ejercitar dicho derecho.</P>

<P>De conformidad con lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de este honorable Pleno el siguiente proyecto de decreto por el que se reforma el p&aacute;rrafo segundo de la fracci&oacute;n II del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo primero. Se reforma el p&aacute;rrafo segundo de la fracci&oacute;n II del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 105. La Suprema Corte de Justicia de la Naci&oacute;n conocer&aacute;, en los t&eacute;rminos que se&ntilde;ala la Ley reglamentaria, de los asuntos siguientes de las acciones de inconstitucionalidad que tenga por objeto plantear la posible contradicci&oacute;n entre una norma de car&aacute;cter general y esta Constituci&oacute;n&quot;.</P>

<P>Las acciones de inconstitucionalidad, podr&aacute;n ejercitarse dentro de los 45 d&iacute;as naturales siguientes a la fecha de la publicaci&oacute;n de la norma.</P>

<P>Por ello, se&ntilde;ores diputados, manifiesto la necesidad de ampliar el t&eacute;rmino para promover la acci&oacute;n de inconstitucionalidad pues nada m&aacute;s y nada menos que lo que est&aacute; en juego es nuestra Carta Magna y es que los entes leg&iacute;timos para interponerla, como es el ejemplo del 33 por ciento de esta C&aacute;mara, resultar&iacute;a ser bastante cruel que permitamos que se aplique una ley inconstitucional.</P>

<P>Por ello, se requiere tiempo suficiente de estudio y an&aacute;lisis y no s&oacute;lo de la acci&oacute;n de inconstitucionalidad, requiere ampliaci&oacute;n de t&eacute;rmino sino tambi&eacute;n el propio juicio de amparo.</P>

<P>Es prudente decirlo que en septiembre pasado, se facult&oacute; a las comisiones de Derechos Humanos para interponer acci&oacute;n de inconstitucionalidad en materia de derechos humanos, siendo bastante pesada la tarea para analizar qu&eacute; leyes resultan contrarias a la Constituci&oacute;n. Por ello es que propongo que sean 45 d&iacute;as naturales anteriores obviamente, a consideraci&oacute;n por supuesto, de las comisiones respectivas.</P>

<P>Solicito respetuosamente a la Presidencia, se inserte integro el texto de mi intervenci&oacute;n en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>Gracias, diputado Vargas. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal contra la Delincuencia Organizada.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Una de las grandes causas de la deforestaci&oacute;n y depredaci&oacute;n de especies de flora y fauna en nuestro pa&iacute;s, lo constituye el comercio clandestino. El tr&aacute;fico de especies silvestres representa una de las m&aacute;s importantes formas de transacci&oacute;n comercial ilegal en el mundo. De hecho se considera el tercer negocio ilegal superado s&oacute;lo por el tr&aacute;fico de drogas y el tr&aacute;fico de armas.</P>

<P>La demanda de ejemplares o de sus subproductos para ser utilizados como: vestido, alimento, medicamento, ornato o mascota, se ha incrementado a ritmos descomunales en las &uacute;ltimas d&eacute;cadas. Esta actividad se realiza a trav&eacute;s de dos vertientes. Por un lado la extracci&oacute;n de especies de flora y fauna realizada por individuos o familias para subsistencia; y por la otra, a trav&eacute;s de verdaderas redes o grupos de personas que se asocian para llevar a cabo la explotaci&oacute;n de esta actividad il&iacute;cita, de forma constante.</P>

<P>En Am&eacute;rica Latina, pa&iacute;ses como Bolivia, Ecuador, Colombia, Brasil, M&eacute;xico, Argentina y Paraguay se han convertido en las principales fuentes del tr&aacute;fico de especies hacia los pa&iacute;ses de la Uni&oacute;n Europea. Ello por la rica diversidad de especies de flora y fauna silvestre que albergan estos ecosistemas.</P>

<P>Cada a&ntilde;o a nivel mundial se comercializan aproximadamente cuatro millones de aves, cinco millones de reptiles vivos, 50 mil primates, 20 millones de peces tropicales, 10 millones de pieles de reptiles y 15 millones de pieles de mam&iacute;feros; diez millones de cactus silvestres y un mill&oacute;n de orqu&iacute;deas.</P>

<P>De acuerdo con un informe de la Uni&oacute;n Internacional para la Conservaci&oacute;n, excluyendo a los productos maderables, a las pesquer&iacute;as a nivel mundial; el comercio ilegal de especies silvestres genera ganancias entre los cinco y 50 mil millones de d&oacute;lares anuales. A nivel nacional estas mismas ganancias oscilan en alrededor de los 10 millones de d&oacute;lares anuales.</P>

<P>Nuestro pa&iacute;s es uno de los m&aacute;s ricos en especies vegetales y animales en el mundo, lo que lo coloca en un estado de peligro constante en cuanto a las especies y el n&uacute;mero de especimenes existentes.</P>

<P>Desgraciadamente nuestro sistema penal, como instrumento inhibidor de conductas delictivas en materia de protecci&oacute;n ambiental no ha podido ser lo suficientemente eficiente y eficaz. En el mismo sentido, existen en nuestro pa&iacute;s diversos grupos de personas que se organizan de forma permanente y reiterada para aprovecharse il&iacute;citamente de nuestros bosques obteniendo anualmente, en forma ilegal, alrededor de siete millones de metros c&uacute;bicos de madera; una cifra muy similar a la cantidad de madera que se produce legalmente en nuestro pa&iacute;s.</P>

<P>De hecho la actuaci&oacute;n de estos grupos y redes debe de recibir un tratamiento penal espec&iacute;fico, toda vez que el nivel de asociaci&oacute;n y organizaci&oacute;n para aprovecharse il&iacute;citamente de nuestros recursos naturales, supone acciones cada vez m&aacute;s complejas y estructuradas, como es la extracci&oacute;n, transportaci&oacute;n, acopio, as&iacute; como las redes para comercializar recursos forestales y una gran diversidad de especies extra&iacute;das il&iacute;citamente.</P>

<P>Por ello el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, en esta C&aacute;mara de Diputados ha considerado necesario dotar a la Procuradur&iacute;a General de la Rep&uacute;blica de instrumentos legales suficientes a fin de que, en el &aacute;mbito de la Ley contra la Delincuencia Organizada, pueda actuar y perseguir a las bandas de traficantes de especies y as&iacute; combatir el tr&aacute;fico de especies de flora y fauna en nuestro pa&iacute;s.</P>

<P>Por lo anterior, el suscrito y el Partido Verde Ecologista, consideramos que el incluir dentro del art&iacute;culo 2° de la Ley Federal contra la Delincuencia Organizada los tipos penales previstos en los art&iacute;culos 417, 419 y 420 fracci&oacute;n IV del C&oacute;digo Penal Federal, la Procuradur&iacute;a General de la Rep&uacute;blica en el &aacute;mbito de su competencia y con las reformas que proponemos con la presente iniciativa, la PGR tendr&aacute; los instrumentos suficientes para que este il&iacute;cito sea debidamente perseguido a fin de combatir eficazmente esta industria ilegal y que va claramente en contra de la sociedad mexicana y de la sustentabilidad por supuesto.</P>

<P>Solicito, se&ntilde;or Presidente, que sea &iacute;ntegramente contemplada en el Diario de los Debates mi intervenci&oacute;n as&iacute; como la iniciativa. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado L&oacute;pez Adame. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia. Se informa ci&eacute;rrese el sistema electr&oacute;nico. Diputada Arely Madrid. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 445 diputadas y diputados, quienes hasta el momento no hayan registrado su asistencia disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Se concede el uso de la tribuna a la diputada Alliet Mariana Bautista Bravo del grupo parlamentario del PRD para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, Federal de Responsabilidades de los Servidores P&uacute;blicos, Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Dentro de las facultades esenciales del Congreso de la Uni&oacute;n podemos citar la de constatar, verificar, inspeccionar, registrar y examinar las funciones de los &oacute;rganos del Estado, particularmente de la administraci&oacute;n p&uacute;blica federal. Es decir, ejerce entre otras una funci&oacute;n, que es la del control pol&iacute;tico, esta facultad es la capacidad de informar e investigar, criticar y fiscalizar el conjunto de las actividades del gobierno y otras entidades de orden p&uacute;blico.</P>

<P>Esta funci&oacute;n es hoy una de las m&aacute;s importantes y representativas del Congreso, ya que el gobierno aplica pol&iacute;ticas p&uacute;blicas y el Congreso las controla y fiscaliza. Uno de los temas que mayor control requiere es el de los actos de gobierno en materia de protecci&oacute;n y defensa de los derechos humanos.</P>

<P>Esto es, que todas y cada una de las actividades de la administraci&oacute;n p&uacute;blica sean realizadas de conformidad con los criterios y est&aacute;ndares establecidos, tanto en la Constituci&oacute;n Pol&iacute;tica, como en el del derecho internacional de los derechos humanos, al que M&eacute;xico se ha obligado ante la comunidad de naciones.</P>

<P>Tambi&eacute;n sabemos que el desastre que padece la sociedad en materia de derechos humanos es desolador. De conformidad con el informe de Amnist&iacute;a Internacional y de otros organismos civiles, M&eacute;xico a&uacute;n brilla como uno de los pa&iacute;ses en donde se cometen graves atropellos en contra de las libertades y de los derechos humanos fundamentales de la persona humana.</P>

<P>Al respecto es necesario recordar que el diagn&oacute;stico sobre la situaci&oacute;n de los derechos humanos en M&eacute;xico de la ONU ha determinado que M&eacute;xico requiere con urgencia realizar los cambios id&oacute;neos para garantizar los principios y derechos establecidos en conjunto, de normas existentes en materia de derechos humanos, como tambi&eacute;n sabemos que la Comisi&oacute;n Nacional de los Derechos Humanos aun no ha logrado realizar las acciones de contundencia, rapidez y eficacia que la situaci&oacute;n de emergencia que vivimos amerita.</P>

<P>Por decir un ejemplo, sobre el caso Atenco, seis meses despu&eacute;s de acontecidos los hechos que toda la opini&oacute;n p&uacute;blica conoci&oacute;, sobre m&uacute;ltiples y graves violaciones a los derechos de mujeres, ni&ntilde;os y personas de la tercera edad, el titular de la Comisi&oacute;n Nacional de Derechos Humanos emiti&oacute; una recomendaci&oacute;n, que debi&oacute; tener mayor celeridad y contundencia en su emisi&oacute;n.</P>

<P>Pero aun con asombro, nos enteramos que las autoridades tanto federales como locales, al ser ratificadas de la resoluci&oacute;n del &quot;ombudsman&quot; s&oacute;lo informaron que revisar&iacute;an el caso, lo que se traduce en un caso paradigm&aacute;tico de no cumplimiento de la recomendaci&oacute;n; y por tanto, de evidente impunidad.</P>

<P>Nosotros no podemos conformarnos con este estado de cosas y seguir sosteniendo un sistema de protecci&oacute;n a los derechos humanos endeble, en el que las resoluciones del Comisionado hacen evidentes innumerables y graves violaciones a los derechos humanos; as&iacute; como la comisi&oacute;n de delitos por parte de autoridades sin que se generen consecuencias jur&iacute;dicas ni se cumplan con las recomendaciones de esta Comisi&oacute;n.</P>

<P>Ese c&iacute;rculo vicioso tiene que ser fracturado; por ello, proponemos generar los mecanismos adecuados para que el Poder Legislativo federal contribuya a eliminar esa perversa impunidad, latente en una administraci&oacute;n p&uacute;blica sin controles parlamentarios eficaces.</P>

<P>El incumplimiento y desd&eacute;n hacia las recomendaciones de la Comisi&oacute;n Nacional de Derechos Humanos, sin duda, debilita a esta instancia y con ello retrasan nuestro avance hacia una cultura de pleno respeto y cumplimiento de los derechos fundamentales del ser humano.</P>

<P>Los actos omisos, evasivos e irresponsables de autoridades que simulan cumplir con sus responsabilidades legales, cuando en realidad sirven a intereses distintos de los que ordena nuestra Constituci&oacute;n, sin duda lesionan el bienestar de la sociedad.</P>

<P>Pareciera que en M&eacute;xico el verbo que mejor se sabe conjugar quienes violan los derechos humanos es el de simular. Porque las autoridades formalmente aceptan las recomendaciones de la Comisi&oacute;n Nacional de Derechos Humanos, pero luego &eacute;stas se diluyen en el incumplimiento y en falta de compromiso para iniciar los procedimientos administrativos y penales que proceden de acuerdo a la ley.</P>

<P>Por ejemplo hoy en d&iacute;a la PGR, ante los se&ntilde;alamientos en la materia de tortura de la Comisi&oacute;n, reacciona promoviendo descalificaciones y denostando a este organismo, por mostrar solo un ejemplo.</P>

<P>En el Informe de actividades de este organismo corresponde al a&ntilde;o 2002 se desprende que de las 49 recomendaciones emitidas en ese a&ntilde;o, s&oacute;lo cinco se cumplieron de manera total y satisfactoria.</P>

<P>Ante esta situaci&oacute;n inaceptable proponemos adicionar un art&iacute;culo 9 Bis a la Ley Org&aacute;nica de la Administra P&uacute;blica Federal y reformar la fracci&oacute;n V de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos, para dotar de facultades de control al Congreso de la Uni&oacute;n y hacer comparecer a los servidores p&uacute;blicos por el incumplimiento o la no aceptaci&oacute;n de una recomendaci&oacute;n de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Cabe precisar que cualquier acto de poder p&uacute;blico que no est&eacute; fundado y motivado es, por ese solo hecho, arbitrario. Por ello, la autoridad o servidor p&uacute;blico que injustificadamente no acepte o incumpla una recomendaci&oacute;n, promueve la arbitrariedad y fomenta con ello la impunidad.</P>

<P>Por ello, proponemos en la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos y en la Ley de Responsabilidades Administrativas de los Servidores P&uacute;blicos que &eacute;stos al aceptar o desechar una recomendaci&oacute;n del <I>Ombudsman</I> deben fundarla y motivar las razones de su cumplimiento u omisi&oacute;n.</P>

<P>Cabe recordar que la Suprema Corte de Justicia de la Naci&oacute;n ha definido en su jurisprudencia: Que todo acto de autoridad debe estar adecuado y justificadamente fundado y motivado, entendi&eacute;ndose por fundado que se debe expresar con precisi&oacute;n el precepto legal aplicable al caso; y por motivado, que deben de se&ntilde;alarse con precisi&oacute;n las circunstancias especiales, las razones particulares o causas inmediatas que se hayan tenido en consideraci&oacute;n para la emisi&oacute;n del acto de autoridad. Siendo necesario adem&aacute;s que exista adecuaci&oacute;n entre los motivos aducidos y las normas aplicables.</P>

<P>Pero adem&aacute;s, lo fundado y motivado de los actos de autoridad debe darse tambi&eacute;n para los actos discrecionales ya que cuando la autoridad realiza estos actos, no lo hace con una potestad limitada en virtud de que el servidor p&uacute;blico debe sujetarse a determinados principios o l&iacute;mites; a&uacute;n m&aacute;s trat&aacute;ndose de los derechos de la persona humana.</P>

<P>Los poderes p&uacute;blicos deben actuar al servicio de los intereses de los individuos que conforman la sociedad a la cual se deben.</P>

<P>En tanto eso no ocurra y no existan mecanismos adecuados de rendici&oacute;n de cuentas seguiremos abonando el crecimiento de la impunidad y del deterioro social e institucional. Es todo, se&ntilde;ora Presidenta y lo dejo para la inscripci&oacute;n &iacute;ntegra en el Diario de Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n, de la Funci&oacute;n P&uacute;blica y de Justicia y Derechos Humanos. Se concede el uso de la palabra al diputado Jos&eacute; Rosas Aispuro Torres, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. En base a la facultad constitucional y a la ley reglamentaria en la materia legislativa me permito someter a la consideraci&oacute;n de esta soberan&iacute;a popular, iniciativa con proyecto de decreto que contiene adiciones, derogaciones o reformas a los art&iacute;culos 21, 76, 78, 108 y 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; al art&iacute;culo 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y a los art&iacute;culos 1º, 4º, 6º, 16, 17 y 67 de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, para exponer las razones por las cuales consideramos que es necesaria la transformaci&oacute;n de una instituci&oacute;n que hoy en d&iacute;a la sociedad reclama que sirva realmente a los intereses de la sociedad, que garantice el pleno ejercicio de estas libertades, de estos derechos que tienen los gobernados.</P>

<P>Corresponde al Estado el ejercicio de su potestad punitiva sobre aquellos gobernados que con sus conductas rompan el orden arm&oacute;nico de las relaciones sociales. Ese atributo del Estado es fruto de una serie de conceptos fundamentales que dan origen al sistema de justicia como medio encargado de prevenir la transgresi&oacute;n del orden establecido.</P>

<P>El ejercicio de esta potestad punitiva debe sujetarse a un orden jur&iacute;dico en el que prepondere la protecci&oacute;n de los derechos del hombre , caracter&iacute;stica propia de todo estado de derecho.</P>

<P>El estado de derecho se apoya en dos pilares fundamentales, la legitimidad y la legalidad, en el que la divisi&oacute;n de poderes entre los &oacute;rganos de gobierno proporciona el control mutuo de su actuaci&oacute;n. El estado de derecho prev&eacute; una distribuci&oacute;n de competencias entre los &oacute;rdenes p&uacute;blicos y bajo este contexto de distribuci&oacute;n funcional del Estado se ubica a la instituci&oacute;n del Ministerio P&uacute;blico.</P>

<P>Los procesos de reforma de la administraci&oacute;n de justicia penal exigen la discusi&oacute;n acerca del papel que debe desempe&ntilde;ar en la actualidad el Ministerio P&uacute;blico y c&oacute;mo se ve influenciado en su quehacer por la autonom&iacute;a o dependencia de los Poderes del Estado. Las opciones que se han tomado en Am&eacute;rica Latina y en otras partes del mundo con respecto a la independencia del Ministerio P&uacute;blico son dos b&aacute;sicamente:</P>

<P>Considerarlo como un &oacute;rgano aut&oacute;nomo, es decir desligarlo de cualquier relaci&oacute;n de dependencia de cualquiera de los tres Poderes tradicionales o bien, regularlo como inserto en el Poder Ejecutivo o Judicial, pero otorg&aacute;ndole autonom&iacute;a funcional a trav&eacute;s de la autonom&iacute;a e independencia del Ministerio P&uacute;blico, la cual ha sido adoptada por numerosos pa&iacute;ses.</P>

<P>Lo que se persigue en este esquema es combatir la corrupci&oacute;n pol&iacute;tica y administrativa, as&iacute; como evitar la propagaci&oacute;n de la figura del juez instructor, la cual presenta, como principales riesgos, el otorgamiento a los jueces de funciones persecutorias y de su falta de independencia cuando se realizan investigaciones que comprometen a altas autoridades y, en este caso, se puede limitar o coaccionar su actividad, impidiendo el desarrollo coherente y objetivo de la misma.</P>

<P>Entre las ventajas que se pueden mencionar de la autonom&iacute;a del Ministerio P&uacute;blico se encuentra el hecho de que esta caracter&iacute;stica puede aminorar algunos problemas creados por la excesiva intervenci&oacute;n de los poderes Ejecutivo y, en algunos casos, del Legislativo, adem&aacute;s del surgimiento de casos de impunidad vinculados a la corrupci&oacute;n pol&iacute;tica y administrativa.</P>

<P>A pesar de que se han realizado diversas reformas constitucionales y legales en la materia de procuraci&oacute;n de justicia en nuestro pa&iacute;s, a la fecha no se ha materializado ninguna que otorgue autonom&iacute;a constitucional al Ministerio P&uacute;blico.</P>

<P>La situaci&oacute;n jur&iacute;dica que guarda la figura del Ministerio P&uacute;blico en nuestro pa&iacute;s toma real importancia si consideramos que el sistema de justicia debe ser el instrumento para salvaguardar los derechos y garant&iacute;as, de tal forma que tanto los gobernados como las autoridades deben someterse al imperio de la ley, sobre la base de un esquema de confianza en las instituciones de procuraci&oacute;n e impartici&oacute;n de justicia.</P>

<P>A fin de conseguir los objetivos anteriormente se&ntilde;alados, es necesario que el Ministerio P&uacute;blico realice sus actividades y dicte sus resoluciones en forma aut&oacute;noma para garantizar a la ciudadan&iacute;a la imparcialidad que debe de existir en su actuaci&oacute;n por la tendencia que se tiene en nuestro pa&iacute;s que se ha dirigido a transformar a esta instituci&oacute;n por un reclamo de la sociedad, que cada d&iacute;a se ve m&aacute;s agraviada, que cada d&iacute;a hay m&aacute;s denuncias a las que no se les da el seguimiento correspondiente ni se integran siquiera las averiguaciones respectivas. Y eso a lo que nos ha llevado es a que la sociedad cada d&iacute;a tenga menos confianza en la procuraci&oacute;n de justicia y, por ello, no tiene la oportunidad o no conf&iacute;a en la presentaci&oacute;n de las denuncias.</P>

<P>Las estad&iacute;sticas son muy claras y eso nos debe llevar a una preocupaci&oacute;n real a todos los legisladores. Por eso el inter&eacute;s de trabajar en este tema, que considero de la mayor importancia.</P>

<P>De acuerdo con los diversos razonamientos expresados a lo largo de esta exposici&oacute;n estimo que la evoluci&oacute;n del sistema de justicia nacional e internacional reclama que se fortalezca la figura del Ministerio P&uacute;blico en M&eacute;xico, mediante una reforma legislativa que le otorgue autonom&iacute;a constitucional.</P>

<P>Es decir, que las facultades de investigar y perseguir los delitos del orden federal, vigilar la observancia de la constitucionalidad y legalidad en el &aacute;mbito de su competencia, promover la procuraci&oacute;n e impartici&oacute;n de justicia y atender los asuntos jur&iacute;dicos del gobierno federal se ejerzan a trav&eacute;s de un &oacute;rgano constitucionalmente aut&oacute;nomo, dotado de personalidad jur&iacute;dica y patrimonio propios, autonom&iacute;a de gesti&oacute;n y presupuestaria.</P>

<P>Es conveniente precisar que el establecimiento de la Procuradur&iacute;a General de la Rep&uacute;blica como un organismo constitucionalmente aut&oacute;nomo no constituye una ruptura al principio de divisi&oacute;n de poderes, ya que hay quienes argumentan que los organismos constitucionalmente aut&oacute;nomos forman parte de un cuarto poder, que la existencia de organismos constitucionalmente aut&oacute;nomos —desde nuestro punto de vista— no transgreden el principio de separaci&oacute;n de poderes, sino que favorecen la realizaci&oacute;n de determinadas funciones, que deben ser ejecutadas de forma independiente y ajenas a cualquier inter&eacute;s pol&iacute;tico.</P>

<P>Asimismo, resulta oportuno se&ntilde;alar que al igual que los otros poderes, los organismos constitucionalmente aut&oacute;nomos est&aacute;n sujetos a un sistema de pesos y contrapesos.</P>

<P>En este orden de ideas, resultar&iacute;a necesario realizar las siguientes modificaciones que garantizaran realmente la autonom&iacute;a plena de esta instituci&oacute;n, como lo es el Ministerio P&uacute;blico.</P>

<P>Las cuestiones que considero fundamentales para garantizar esta independencia son que la remoci&oacute;n del titular de esta instituci&oacute;n, dicha facultad actualmente pertenece al titular del Poder Ejecutivo, lo que hace dependiente al Procurador General de la Rep&uacute;blica de este &uacute;ltimo; la propuesta es que la remoci&oacute;n sea &uacute;nicamente por causas de responsabilidad, de conformidad con la legislaci&oacute;n en la materia.</P>

<P>Otro aspecto muy importante ser&iacute;a la autonom&iacute;a financiera, la cual debe de elaborar su propio proyecto de presupuesto de egresos, para que se incorpore al Presupuesto de Egresos de la Federaci&oacute;n, sin que el titular del Poder Ejecutivo federal pueda realizar cambios a este proyecto que presente.</P>

<P>De esta manera, compa&ntilde;eras y compa&ntilde;eros diputados, dejo este proyecto de reformas a diversos art&iacute;culos a la Constituci&oacute;n y a diversas leyes que tienen que ver con la instituci&oacute;n del Ministerio P&uacute;blico, para que la analicemos, para que ese reclamo de la sociedad pueda ser atendido por el Poder Legislativo.</P>

<P>Yo estoy seguro que si hacemos el esfuerzo de dotar de esta autonom&iacute;a a esta instituci&oacute;n, la sociedad ver&aacute; que este esfuerzo ser&aacute; en su beneficio. Por ello les pido su apoyo, su respaldo, para que hagamos realidad este proyecto, que es de muchas diputadas y de muchos diputados, respaldados por un buen n&uacute;mero de mexicanas y de mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Rosas. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Gobernaci&oacute;n y de Justicia y Derechos Humanos. Esta Presidencia saluda afectuosamente la presencia de los alumnos de la Universidad Iberoamericana.</P>

<P>Tiene la palabra el diputado David Mendoza Arellano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes Federal del Trabajo, del Seguro Social y del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<B><P>El diputado David Mendoza Arellano: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Por razones de tiempo voy a leer solamente algunas partes de la iniciativa.</P>

<P>El esp&iacute;ritu de esta iniciativa que presento el d&iacute;a de hoy es buscar que los trabajadores informales gocen de plenos derechos como los gozan otros trabajadores y adem&aacute;s fomentar e impulsar su inclusi&oacute;n en la econom&iacute;a informal y por lo tanto su regularizaci&oacute;n.</P>

<P>La expansi&oacute;n masiva del trabajo informal no es un fen&oacute;meno exclusivo de nuestro pa&iacute;s, es una actividad de car&aacute;cter mundial que traspasa nuestras fronteras y es una alternativa que encuentran millones de personas que han sido excluidas de las oportunidades del proceso productivo.</P>

<P>Tratar de combatir la informalidad con m&eacute;todos represivos es no entender la complejidad que representa esta problem&aacute;tica. Debemos hacer frente a este fen&oacute;meno regulando a las personas que se encuentran bajo este esquema y suprimir el car&aacute;cter an&aacute;rquico que tienen actualmente.</P>

<P>Es imposible hablar de un proyecto de naci&oacute;n que excluya de su tutela e integraci&oacute;n a los millones que viven de la actividad econ&oacute;mica no estructurada. Esto no s&oacute;lo pone en riesgo la legitimidad de las actuales instituciones, sino que incide en problemas sociales como la integraci&oacute;n familiar, la salud, la educaci&oacute;n, el desarrollo econ&oacute;mico y, en general, pone en jaque a la supervivencia de toda la sociedad.</P>

<P>Resulta una obviedad que la crisis econ&oacute;mica que impacta al jefe de familia acaba golpeando a todos sus dependientes econ&oacute;micos, ni&ntilde;os que dejan la escuela o que bajan su rendimiento escolar, que tienen que trabajar a muy temprana edad, aumentando los riesgos de caer en la drogadicci&oacute;n o de incorporarse a actividades delictivas.</P>

<P>Lo que significa, en suma, que se reduce a grados intolerables el bienestar, la libertad, la felicidad y el poder de decisi&oacute;n de la inmensa mayor&iacute;a de la comunidad, la cual busca formas alternativas para sobrevivir, es decir, sale a la calle, a la selva urbana y por la libre se erige en comerciantes de mercanc&iacute;as o prestador de servicios o incluso en micro productor.</P>

<P>Desde este punto de vista, esas actividades indudablemente resultan estar al amparo de nuestra Constituci&oacute;n Pol&iacute;tica, al consagrarse en nuestra Carta Magna el derecho a la vida, a la salud, desarrollo de los ni&ntilde;os y de la familia, el derecho al trabajo, entre otros.</P>

<P>Los raqu&iacute;ticos recursos obtenidos de la informalidad responden en una autoorganizaci&oacute;n de comunidad ante el vac&iacute;o en el cumplimiento de las atribuciones del Estado en materia de empleo, educaci&oacute;n, salud y dem&aacute;s, por lo que el pueblo asume las facultades originarias y su lucha por su propia sobrevivencia.</P>

<P>Lo il&iacute;cito no es que el pueblo busque alg&uacute;n camino para acceder a medios para su existencia, sino que el Estado no otorgue el suficiente empleo formal y dem&aacute;s requerimientos sociales; incluso al desarrollar el pueblo estas formas de autoempleo y autoproducci&oacute;n, equivale a subsidiar al Estado que omita hacer los desembolsos sociales necesarios.</P>

<P>Adem&aacute;s el ambulantaje, asumiendo todos los riesgos, cumple el important&iacute;simo servicio de hacer llegar productos necesarios a la sociedad de manera accesible, tanto geogr&aacute;fica como econ&oacute;micamente.</P>

<P>M&aacute;s que combatir la informalidad por medios represivos, lo que se debe hacer es utilizarla como una base para el despegue econ&oacute;mico que exige el pa&iacute;s, basado en el poder de iniciativa de amplias masas contemplando con la protecci&oacute;n laboral y de seguridad social que debe darse a este tipo de trabajo, esto bajo el reconocimiento de la utilidad social que representa esta forma de comercio como forma de empleo, como apoyo para la supervivencia de la familia, como base econ&oacute;mica eficiente de comercializaci&oacute;n y producci&oacute;n, lo que redundar&aacute; en la legalizaci&oacute;n y la dignificaci&oacute;n de este tipo de trabajo.</P>

<P>A estas alturas del pa&iacute;s, concretamente conforme a la informaci&oacute;n del INEGI, el primer trimestre de 2006, 11.8 millones de jefes de familia se dedican a la actividad informal, lo que representa un mayor n&uacute;mero que los trabajadores permanentes del IMSS y casi ya ha alcanzado el total de trabajadores inscritos en el Instituto que rondan los 13 millones de afiliados.</P>

<P>Es imposible hablar de justicia laboral si &eacute;ste enorme universo de trabajadores queda fuera de su tutela e incluso son perseguidos como infractores de la ley. Imposible que las instituciones de seguridad social busquen cualquier viabilidad financiera y humana hacia el futuro si dejan fuera de la actividad informal, es decir, a un universo potencial de casi 50 millones de personas, si computamos el n&uacute;cleo familiar, perseguidos como extranjeros en su propia tierra y por el gobierno que los deber&iacute;a tutelar.</P>

<P>El gobierno federal debe buscar las alternativas a esos trabajadores porque no se trata de una situaci&oacute;n que derive de caprichos personales, sino de un conjunto de circunstancias objetivas, econ&oacute;micas y sociales que el propio Estado ha provocado de manera directa o indirecta.</P>

<P>Nos encontramos que durante el sexenio que fenece, la econom&iacute;a apenas creci&oacute; un 2.2 por ciento anualmente frente al siete por ciento prometido y m&aacute;s del 10 por ciento que nuestra poblaci&oacute;n exige, que apenas crece 893 mil empleos formales frente al m&iacute;nimo de ocho millones que debi&oacute; crear de acuerdo a las promesas, aunque en realidad nuestro pueblo exige al a&ntilde;o un m&iacute;nimo de un mill&oacute;n 200 mil empleos.</P>

<P>Frente a esta realidad urge que a la actividad informal se le reconozca como una cuesti&oacute;n importante para la econom&iacute;a; se le legalice en el marco de la Ley Federal del Trabajo y que se les entreguen a estos mexicanos los derechos que tienen como trabajadores en beneficio de ellos y de sus familias.</P>

<P>Hay que enfatizar que la mayor&iacute;a de las personas dedicadas a la informalidad son mujeres, por lo que la esencia de nuestra propuesta en esta iniciativa implicar&iacute;a la aplicaci&oacute;n de la justicia con perspectiva de g&eacute;nero. Al respecto no podemos olvidar que m&aacute;s de la tercera parte de los hogares en nuestro pa&iacute;s est&aacute;n encabezados por una mujer.</P>

<P>En el marco de la reforma a la Ley Federal del Trabajo tendr&aacute;n el derecho especial a no ser penalizados por el Estado por el desempe&ntilde;o de su sola actividad; a que se respete el lugar p&uacute;blico en que realizan su trabajo, siempre y cuando se compruebe tener el permiso administrativo correspondiente expedido por la autoridad local y observar la norma que implica este permiso en cuanto a ubicaci&oacute;n, giro, extensi&oacute;n y condiciones de seguridad e higiene, de ser el caso.</P>

<P>Los trabajadores informales que observen la norma administrativa correspondiente que expida la autoridad local tendr&aacute;n el derecho a reclamar el auxilio del Estado en caso de siniestro, a fin de enfrentarlo adecuadamente para la preservaci&oacute;n de su vida.</P>

<P>Para llevar a la pr&aacute;ctica el precepto que se propone el presente marco jur&iacute;dico es indispensable la creaci&oacute;n de un registro p&uacute;blico nacional de los trabajadores informales que d&eacute; transparencia y certeza a esta actividad. Esta instancia expedir&aacute; credenciales gratuitas a los trabajadores informales para su acreditaci&oacute;n ante las autoridades.</P>

<P>En las obligaciones especiales de los trabajadores informales, &eacute;stos deber&aacute;n respetar los lugares que se hayan ordenado como libres de ambulantaje, mantener limpios sus lugares de trabajo, evitar actividades il&iacute;citas y registrarse ante el registro p&uacute;blico antes aludido.</P>

<P>Con algunas modalidades, se propone la incorporaci&oacute;n de los trabajadores informales al Instituto Mexicano del Seguro Social, suprimi&eacute;ndose en el listado del art&iacute;culo 13 de la Ley del Seguro Social a las y los trabajadores dom&eacute;sticos, ya que &eacute;stos son a plenitud trabajadores sujetos a una relaci&oacute;n de trabajo subordinada, debiendo ser inscritos en el r&eacute;gimen obligatorio de este Instituto.</P>

<P>Por otro lado, no hay que olvidar que conforme a la Ley de los Sistemas de Ahorro para el Retiro, las personas que prestan sus servicios de manera independiente pueden abrir su cuenta individual para obtener una pensi&oacute;n al final de su vida laboral o por lo menos un ahorro al momento de dejar su vida laboral. De ah&iacute; que no se propondr&aacute; ninguna reforma a esta Ley.</P>

<P>Se propone la incorporaci&oacute;n voluntaria de los trabajadores informales al Infonavit, mediante el pago de la aportaci&oacute;n del cinco por ciento.</P>

<P>En materia de seguridad social estas reformas representan un paso importante para poner fin a la escasa cobertura de instituciones como el IMSS e Infonavit, permiti&eacute;ndose no s&oacute;lo extender sus beneficios a favor del pueblo trabajador, como lo exige la justicia social, sino que ser&aacute;n pieza clave para poner fin al cr&oacute;nico desequilibrio financiero de &eacute;stas.</P>

<P>Con base en lo expuesto y con fundamento es que he venido a someter a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa que por razones de tiempo solicitar&iacute;a a la Presidencia que sea inscrita &iacute;ntegramente como est&aacute; publicada en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado David Mendoza. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la palabra al diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 20, 24, 25 y 26 de la Ley General de Desarrollo Forestal Sustentable.</P>

<B><P>El diputado Alberto Narcizo Amador Leal:</B> Muchas gracias, diputada Presidenta. Presentamos hoy una iniciativa de reforma a la Ley de Desarrollo Forestal Sustentable bajo el criterio que la propia Ley vigente establece, de coordinaci&oacute;n y de gradualidad en el proceso de descentralizaci&oacute;n de la vida nacional.</P>

<P>Cabe destacar que la facultad de establecer adecuadas provisiones, usos, reservas y destinos de bosques que se establece a favor de las autoridades del pa&iacute;s en el p&aacute;rrafo tercero del art&iacute;culo 27 de la Constituci&oacute;n, ha estado presente desde 1986. Pero tiene claros y marcados antecedentes en las profundas reflexiones pol&iacute;ticas y sociales de Molina Enr&iacute;quez.</P>

<P>Desde su nacimiento, nuestro art&iacute;culo 27 constitucional tuvo entonces una acertada orientaci&oacute;n hacia la preservaci&oacute;n del medio ambiente, orientaci&oacute;n que en atenci&oacute;n al texto del art&iacute;culo 73, fracci&oacute;n XXIX, inciso g), se empalma hoy por hoy con la necesidad de descentralizar la vida del pa&iacute;s.</P>

<P>Se trata, compa&ntilde;eras y compa&ntilde;eros diputados, de algo m&aacute;s que una mera disputa por el ejercicio de los recursos p&uacute;blicos entre los tres &oacute;rdenes de gobierno, que pudiera asumirse como natural en un momento en que la transici&oacute;n democr&aacute;tica est&aacute; sujeta a enormes presiones y en el que la fragilidad de las instituciones podr&iacute;a generar mayores tensiones y hasta rupturas entre los &oacute;rdenes de gobierno.</P>

<P>Por el contrario, nuestra propuesta pretende al mismo tiempo fortalecer la rector&iacute;a del Estado nacional en temas cruciales como el desarrollo forestal que hoy tocamos; garantizar el orden interno de los estados y fortalecer su capacidad de respuesta, al tiempo que se alienta el potencial de los municipios a partir del ejercicio pleno del principio de la libertad que la Constituci&oacute;n les otorga.</P>

<P>De modo que la iniciativa que hoy se presenta de reformas a la Ley General de Desarrollo Forestal propone dar nuevos pasos en la descentralizaci&oacute;n. Nuestro pa&iacute;s —se ha dicho reiteradamente— es rico en recursos forestales. En efecto contamos con 141.7 millones de hect&aacute;reas forestales; 141.7 millones de hect&aacute;reas de las cuales el 72.1 por ciento son forestales que corresponden a bosques y selvas.</P>

<P>Somos, entre diez pa&iacute;ses, el noveno en hect&aacute;reas de bosques per c&aacute;pita, con 7.9 hect&aacute;reas por persona, ligeramente arriba del 6.6 que es el promedio nacional.</P>

<P>El gobierno federal ha incrementado sustantivamente la inversi&oacute;n al pasar de 254 millones en el a&ntilde;o 2001, a 2 mil 376 millones en el a&ntilde;o 2006, destinados a la Comisi&oacute;n Nacional Forestal. Y eso ha permitido avances que tenemos que reconocer. Si bien las plantaciones de &aacute;rboles se redujeron de 297 a 149 millones del 2000 al 2006, el n&uacute;mero de superficie creci&oacute; al pasar de 243 mil 591 a 290 mil y de acuerdo al Informe del gobierno federal, el logro m&aacute;s importante en la materia tiene que ver con que la tasa de deforestaci&oacute;n pas&oacute; de 401 mil hect&aacute;reas durante la d&eacute;cada de los 90, a 314 mil hect&aacute;reas en el per&iacute;odo 2000 al 2004.</P>

<P>Sin embargo cabe tambi&eacute;n mencionar que la producci&oacute;n forestal maderable ha disminuido de 9 mil 430 miles de metros c&uacute;bicos en el 2000, a 7 mil 143 en el 2006, en tanto que el consumo ha aumentado de 16 mil 200 a 29 mil 950.</P>

<P>Hay entonces, compa&ntilde;eras y compa&ntilde;eros diputados, un d&eacute;ficit en la balanza comercial que crece d&iacute;a a d&iacute;a y que constituye tambi&eacute;n un obst&aacute;culo a vencer. Podr&iacute;amos mencionar otros indicadores que est&aacute;n en la iniciativa definitiva que estoy presentando.</P>

<P>En todo caso son muchos los retos que tenemos que enfrentar: la insuficiencia de recursos, el crecimiento de la poblaci&oacute;n, el ordenamiento urbano e industrial, la expansi&oacute;n de la superficie agr&iacute;cola y ganadera, la falta de ingreso y empleo en las comunidades, y las dificultades para lograr una coordinaci&oacute;n eficaz y oportuna entre los tres &oacute;rdenes de gobierno.</P>

<P>Por esta raz&oacute;n la iniciativa que hoy presentamos busca contribuir, insisto, en los t&eacute;rminos de la Ley Forestal vigente, que fija criterios de gradualidad, que fija algunas condiciones de car&aacute;cter presupuestal, para que esa coordinaci&oacute;n de los tres &oacute;rdenes de gobierno pueda ser arm&oacute;nica, pueda ser eficaz y pueda constituir un factor determinante de descentralizaci&oacute;n y de fortaleza de los estados y de los municipios en esta actividad de cuidado de los bosques que estimamos de la mayor trascendencia.</P>

<P>La propuesta, compa&ntilde;eras, compa&ntilde;eros diputados, consiste en modificar el art&iacute;culo 20 de la Ley para que los gobernadores de los estados y el jefe de Gobierno del Distrito Federal se incorpore a la Junta de Gobierno de la Comisi&oacute;n Nacional Forestal. Actualmente s&oacute;lo son las dependencias federales y la Comisi&oacute;n Nacional del Agua las que est&aacute;n representadas en este &oacute;rgano que es de la mayor trascendencia para la ejecuci&oacute;n de acciones eficaces y oportunas que nos permitan preservar nuestros bosques.</P>

<P>La incorporaci&oacute;n de los titulares de los gobiernos de las entidades federativas permitir&iacute;a, adem&aacute;s, la complementaci&oacute;n de recursos que la propia ley vigente propone para el financiamiento de los programas forestales, que como ya vimos, es cierto, han crecido pero no significan ni el 0.2 por ciento de la recaudaci&oacute;n federal participable.</P>

<P>La segunda reforma consiste en modificar el art&iacute;culo 24 que deja actualmente a discreci&oacute;n de la Semarnat y de los propios estados la transferencia de recursos y de facultades en la materia.</P>

<P>Se propone entonces que este art&iacute;culo sea m&aacute;s determinante, m&aacute;s definitivo, m&aacute;s indicativo de modo que este proceso se acelere y que los estados y en su caso los municipios asuman este tipo de funciones b&aacute;sicamente operativas en materia de dict&aacute;menes, de usos y aprovechamientos, en materia de control y de vigilancia.</P>

<P>Y finalmente, proponemos modificaciones al art&iacute;culo 25 para que el mismo establezca un procedimiento presupuestario que deber&aacute; considerarse en la presentaci&oacute;n del decreto de Presupuesto de Egresos de la Federaci&oacute;n en cada uno de los ejercicios fiscales.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros diputados, insisto en que tenemos que ver el proceso de descentralizaci&oacute;n de la vida nacional en efecto, con una visi&oacute;n de Estado, sino lo asumimos as&iacute; y lo vemos como una disputa en la competencia por los recursos, como reflejo de la competencia del poder, no avanzar&aacute; este pa&iacute;s en cuestiones vitales como el cuidado de los bosques.</P>

<P>Yo les pido que lean, que analicen esta iniciativa y que busquemos un acuerdo razonable, que nos permita fortalecer a la Rep&uacute;blica, garantizar el orden interno de los estados y alentar la libertad de los municipios en este rubro transcendental para la vida nacional.   Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alberto Amador.  T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Tiene el uso de la tribuna la diputada M&oacute;nica Arriola del grupo parlamentario Nueva Alianza para presentar iniciativa que reforma el art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores. La grave situaci&oacute;n de inseguridad que azota a nuestro pa&iacute;s y sobre todo los pobres resultados en la lucha contra la delincuencia hacen urgente una revisi&oacute;n integral de c&oacute;mo estamos enfrentando el problema.</P>

<P>Y me refiero a una revisi&oacute;n de fondo, a un enfoque humanista, que ponga al individuo en el centro de nuestros esfuerzos, no se trata de descuidar las modificaciones a todos los procedimientos de procuraci&oacute;n e impartici&oacute;n de justicia que hoy no funciona, pero debemos hacerlo poniendo &eacute;nfasis precisamente en esa palabra: justicia. Para ello, centremos nuestra atenci&oacute;n ah&iacute;, a donde hemos menos volteado, en las personas.</P>

<P>No basta con castigar el delito, nuestro reto como sociedad es generar oportunidades y para ello ciudadanos libres, capaces de integrarse a la comunidad y de abrirse paso de forma productiva con los instrumentos y h&aacute;bitos para crecer en lo individual y generar valor para la comunidad.</P>

<P>Como hemos olvidado al hombre, hemos descuidado aquellas etapas de nuestro sistema de justicia que salvan al hombre en lugar de condenarlo, me refiero a la prevenci&oacute;n del delito y a la readaptaci&oacute;n social. Seamos una sociedad con menos delincuentes, no con m&aacute;s c&aacute;rceles, por supuesto que hay que enfrentar y castigar a la delincuencia, pero debemos sobre todo dedicar recursos y energ&iacute;a, para que nuestros ciudadanos no se conviertan en delincuentes o bien que aquellos que delincan puedan rectificar el rumbo.</P>

<P>Por eso es nuestra propuesta para una readaptaci&oacute;n social de verdad, que haga de la pena en prisi&oacute;n no s&oacute;lo un castigo sino una oportunidad para que el interno se inserte a la legalidad. La reinserci&oacute;n no se garantizar&aacute; nunca con el simple cumplimiento de la sentencia sino cuando los internos adquieran conductas y herramientas que les permitan ganarse la vida dignamente y respetando la ley.</P>

<P>La reinserci&oacute;n de los presos es tambi&eacute;n una segunda oportunidad para toda nuestra sociedad, que muchas veces por no abrir oportunidades ni saber encauzar a los ciudadanos, es en parte culpable de la propia delincuencia que la azota.</P>

<P>Finalmente, la reinserci&oacute;n social es un eficaz instrumento —actualmente no utilizado— para combatir, para bien de todos, el crimen. Toda vez que en nuestro pa&iacute;s es alto el porcentaje de quienes pisan una c&aacute;rcel y vuelven a cometer alg&uacute;n delito cuando salen de ella, debemos actuar ya frente a uno de los retos sociales m&aacute;s significativos en el proyecto humanista de M&eacute;xico.</P>

<P>Por eso es pertinente mencionar que nuestra Constituci&oacute;n, en su art&iacute;culo 18, establece que la readaptaci&oacute;n social de los reos ser&aacute;, sobre la base del trabajo, la capacitaci&oacute;n para el mismo y la educaci&oacute;n. Y aunque el trabajo y la educaci&oacute;n han sido ejes hist&oacute;ricos del desarrollo nacional, son elementos ausentes en las c&aacute;rceles de nuestro pa&iacute;s; en donde en consecuencia, la reinserci&oacute;n social est&aacute; s&oacute;lo en el papel.</P>

<P>Nuestras c&aacute;rceles son en realidad academias del crimen, en donde muchos reos se conectan con redes criminales y aprenden a delinquir, en lugar de que se les ense&ntilde;e a valerse por s&iacute; mismos de forma honesta.  Raramente los prisioneros reciben una educaci&oacute;n o tienen la oportunidad de trabajar mientras se encuentran en prisi&oacute;n.</P>

<P>Por el bien de todos, la readaptaci&oacute;n social del preso debe ser una realidad. La educaci&oacute;n, las actividades laborales y la capacitaci&oacute;n para el trabajo deben ser obligatorias en nuestras c&aacute;rceles. La reforma que se propone parte de que el trabajo, en contraposici&oacute;n con la ociosidad, genera autoestima, sentido de vida y la oportunidad de aprender oficios; por lo que debe ser obligatorio, sea en ejecuci&oacute;n de sentencia o incluso en prisi&oacute;n preventiva.</P>

<P>Para todos los internos que se encuentren en las distintas c&aacute;rceles del pa&iacute;s, federales o estatales, recordemos que actualmente existen m&aacute;s de 80 mil detenidos en prisi&oacute;n preventiva; lo cual representa casi el 43 por ciento de la poblaci&oacute;n total del sistema penitenciario.</P>

<P>La educaci&oacute;n —por su lado— es un eje rector del desarrollo de los seres humanos y de las naciones. En ese sentido y retomando la garant&iacute;a establecida en el art&iacute;culo 3º de nuestra Constituci&oacute;n, que a la letra dice: &quot;... La educaci&oacute;n que imparte el Estado tender&aacute; a desarrollar arm&oacute;nicamente todas las facultades del ser humano y fomentar&aacute; en &eacute;l, a la vez el amor a la patria y la conciencia de la solidaridad internacional, en la independencia y en la justicia&quot;. Vemos en la educaci&oacute;n un instrumento para la readaptaci&oacute;n social que hoy no hemos sido capaces de conseguir.</P>

<P>La propuesta de reforma que sometemos a su consideraci&oacute;n asume que el proceso educativo es obligaci&oacute;n compartida entre las autoridades y el preso, porque en primera instancia corresponde al Estado, de manera precisa, proporcionar el acceso al conocimiento por medio de la educaci&oacute;n.</P>

<P>En segunda, habr&aacute; que asegurar que el procesado o penado, atienda la instrucci&oacute;n acad&eacute;mica de acuerdo a sus posibilidades y necesidades, con la finalidad de que supere arm&oacute;nicamente y eleve su nivel cultural y de entendimiento; y con ello tenga mayores elementos de readaptaci&oacute;n.</P>

<P>No se omite mencionar que en la actualidad el trabajo que realizan algunos presidiarios en los Ceresos es s&oacute;lo a iniciativa propia, de car&aacute;cter voluntario. Hagamos que la enorme inversi&oacute;n del Estado en la manutenci&oacute;n de los presos sea productiva, confiriendo mediante la educaci&oacute;n y la pr&aacute;ctica de oficios, una mayor productividad para quienes alg&uacute;n d&iacute;a se enfrentaran de nuevo a su libertad.</P>

<P>Lo anterior generar&iacute;a, adem&aacute;s, una terapia ocupacional para que el reo que podr&iacute;a contribuir a alejarlo de posibles inclinaciones a la delincuencia. Para que se alcance el objetivo buscado con la readaptaci&oacute;n, resulta indispensable que el r&eacute;gimen carcelario adopte procedimientos que se sustenten en el respeto a los derechos humanos de los reclusos.</P>

<P>Es as&iacute; que la modificaci&oacute;n al art&iacute;culo constitucional en comento est&aacute; relacionado con la prisi&oacute;n preventiva y con el cumplimiento de las sentencias y ello debe darse en un marco de absoluto respeto a los derechos humanos.</P>

<P>El penitenciarismo moderno establece que la pena impuesta por un juez o tribunal, no debe ser un castigo, sino un medio para que el delincuente tenga la posibilidad de reestructurar su personalidad da&ntilde;ada o insuficiente para vivir en sociedad y no s&oacute;lo no vuelva a causar da&ntilde;o, sino adem&aacute;s haga el bien y sea productivo. Hagamos de este principio una realidad.</P>

<P>En m&eacute;rito de lo antes expuesto, someto a la aprobaci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto, por el que se reforma el p&aacute;rrafo segundo del art&iacute;culo 18 constitucional, que quedar&iacute;a como sigue: &quot;Los gobiernos de la Federaci&oacute;n y de los estados organizar&aacute;n el sistema penal en sus respectivas jurisdicciones, sobre la base del trabajo, la capacitaci&oacute;n para el mismo y la educaci&oacute;n como medios para la readaptaci&oacute;n social, ser&aacute;n obligatorios parar los individuos que se encuentren en prisi&oacute;n&quot;.</P>

<P>Las mujeres compurgar&aacute;n sus penas en lugares separados de los destinados a los hombres para tal efecto.</P>

<P>Les agradezco su atenci&oacute;n. Por favor, pido que se inserte en la Gaceta Parlamentaria y le agradezco.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se rectifica el tr&aacute;mite de la iniciativa del diputado David Mendoza a la Comisi&oacute;n de Seguridad Social.</P>

<P>Esta Presidencia da un atento saludo al personal docente y estudiantes del Colegio de Estudios Cient&iacute;ficos y Tecnol&oacute;gicos del estado de Veracruz.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al ciudadano Mario Fernando Ricardo Ancona Teigell, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica Francesa, en la ciudad de M&eacute;rida, Yucat&aacute;n.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano capit&aacute;n de corbeta, Luis Alfonso Medina Mart&iacute;nez, para aceptar y usar la condecoraci&oacute;n &quot;Medalla Especial&quot;y la &quot;Cinta de la Junta Interamericana de Defensa&quot;, que le otorga la Junta Interamericana de Defensa.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano contralmirante Conrado Aparicio Blanco, para aceptar y usar la condecoraci&oacute;n &quot;Legi&oacute;n de M&eacute;rito&quot;, en grado oficial, que le otorga el gobierno de los Estados Unidos de Am&eacute;rica.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Demetrio M&uacute;jica Castro, Ram&oacute;n Isidro Ortega Cardoso Salinas, Gerardo Clemente Ricardo Vega y Garc&iacute;a, Jos&eacute; Luis Cuevas y Novelo y Francisco Tortolero Cervantes, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Marco Antonio Peyrot y Gonz&aacute;lez, Jonatan Guti&eacute;rrez Morales, Pedro Madera Pelayo, Jos&eacute; Antonio Cruz Gonz&aacute;lez, Erick S&aacute;nchez Flores, Dami&aacute;n Hern&aacute;ndez Villa y H&eacute;ctor Mor&aacute;n Rojo, para aceptar y usar condecoraciones que les confieren gobiernos extranjeros.</P>

<P>Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>En el cap&iacute;tulo de proposiciones, la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, entreg&oacute; proposici&oacute;n con punto de acuerdo por el que se solicita que en el Presupuesto de 2007 se asignen recursos para la construcci&oacute;n de un aplanta de tratamiento de aguas residuales en Tepic, Nayarit. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, entreg&oacute;  proposici&oacute;n con punto de acuerdo por el que solicita que en el Presupuesto de 2007 se asignen recursos para la construcci&oacute;n de un tramo carretero en Tepic, Nayarit. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Jorge Toledo Luis, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal establezca un programa emergente de apoyo al estado de Oaxaca.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores. Con fundamento en lo dispuesto en los art&iacute;culos 58, 59 y 60 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo de obvia o urgente resoluci&oacute;n, con base en los siguientes motivos:</P>

<P>El progreso, el desarrollo, el bienestar y la seguridad son indispensables para la convivencia y la superaci&oacute;n de todos los pueblos. Nadie, absolutamente nadie, debe estar exento de estos derechos.</P>

<P>El estado de Oaxaca ha transitado a lo largo de su historia por la senda de la marginaci&oacute;n y el rezago, sin embargo, ha contribuido a la construcci&oacute;n democr&aacute;tica y a la grandeza de nuestro pa&iacute;s.</P>

<P>Me bastar&iacute;a mencionar s&oacute;lo las obras y los legados de Benito Ju&aacute;rez, Mat&iacute;as Romero, los maestros Margarita Maza, Jos&eacute; Vasconcelos, los hermanos Flores Mag&oacute;n, Abraham Castellanos o artistas como Rufino Tamayo y Rodolfo Morales, s&oacute;lo por mencionar algunos.</P>

<P>Contamos en Oaxaca con una gran riqueza cultural y geogr&aacute;fica. Muestra de  ello es la divisi&oacute;n pol&iacute;tica de 570 municipios diseminados en siete regiones. Poseemos en Oaxaca un extraordinario bagaje pluri&eacute;tnico, donde convergen 16 grupos, cada uno de ellos con sus expresiones culturales que le dan identidad a las oaxaque&ntilde;as y a los oaxaque&ntilde;os, pero tambi&eacute;n que abonan a la unidad nacional.</P>

<P>Oaxaca, a pesar de la adversidad y gracias a su historia, a su cultura, tradiciones, sus mujeres y sus hombres, sigue viendo hacia delante, avanza con paso firme para alcanzar y lograr el camino del progreso.</P>

<P>Lamentablemente, en la actualidad Oaxaca ocupa el &uacute;ltimo lugar en materia educativa. Oaxaca es el estado que ocupa el tercer lugar con el m&aacute;s alto &iacute;ndice de marginaci&oacute;n en el pa&iacute;s. Oaxaca, al igual que muchos de los estados del sur, tiene el menor porcentaje de poblaci&oacute;n con acceso a agua potable, alcantarillado, electricidad, servicios educativos y salud de alta calidad.</P>

<P>De hecho, los &iacute;ndices de analfabetismo y esperanza de vida en Oaxaca son semejantes a los pa&iacute;ses de bajo ingreso, como Argelia, Servia y T&uacute;nez.</P>

<P>Otra muestra de ello es que, durante los &uacute;ltimos cinco a&ntilde;os Oaxaca registr&oacute; ingresos &iacute;nfimos en materia de ingreso per c&aacute;pita del orden del 0.6 por ciento, mientras que estados como Nuevo  Le&oacute;n y Coahuila observaron crecimientos entre cinco y ocho veces m&aacute;s elevados, respectivamente.</P>

<P>Sin embargo, no hace falta revelar muchas estad&iacute;sticas para percatarnos de la situaci&oacute;n de Oaxaca, pues ocupa el &uacute;ltimo lugar en materia de desarrollo.</P>

<P>Como es del conocimiento de todos ustedes, hace ya m&aacute;s de cinco meses Oaxaca vive un conflicto que lo perfila hacia el abismo cada vez m&aacute;s profundo, cinco meses que han pasado de que las oaxaque&ntilde;as y los oaxaque&ntilde;os han perdido su tranquilidad y bienestar para convivir.</P>

<P>Tenemos muy presente que la problem&aacute;tica se origina por la insatisfacci&oacute;n de la demanda de rebonificaci&oacute;n salarial por m&aacute;s de 70 mil maestras y maestros, pero tambi&eacute;n la demanda de organizaciones que reclaman la deuda hist&oacute;rica en Oaxaca.</P>

<P>En la actualidad se ve con agrado que el gremio magisterial est&aacute; volviendo a las aulas para reafirmar su compromiso con la educaci&oacute;n de m&aacute;s de un mill&oacute;n 300 mil ni&ntilde;as y ni&ntilde;os oaxaque&ntilde;os. Han comenzado clases en el 80 por ciento de las escuelas del estado, cifras que se ir&aacute;n incrementando con el paso de los d&iacute;as hasta lograr que el 100 por ciento de los ni&ntilde;os est&eacute;n en las escuelas.</P>

<P>Igualmente resulta alentador que en las &uacute;ltimas fechas m&aacute;s del 80 por ciento de los negocios instalados en el centro hist&oacute;rico de la capital oaxaque&ntilde;a han reabierto sus puertas al p&uacute;blico, no obstante que han existido p&eacute;rdidas econ&oacute;micas por m&aacute;s de cuatro mil millones de pesos, que fue reconocido por la parte del gobierno federal y el secretario de Econom&iacute;a. Esas p&eacute;rdidas se reflejan en la econom&iacute;a de los artesanos, restauranteros, hoteleros, peque&ntilde;os comerciantes, locatarios, mercados, transportistas y otros sectores.</P>

<P>Tambi&eacute;n es imprescindible el apoyo a los centros tur&iacute;sticos que se encuentran en el interior del estado y en donde se ha reflejado una baja en la afluencia.</P>

<P>Las p&eacute;rdidas mencionadas debemos resarcirlas con el trabajo y el esfuerzo de todos los oaxaque&ntilde;os y las oaxaque&ntilde;as, de todos los mexicanos, porque la soluci&oacute;n para Oaxaca somos todos.</P>

<P>Debemos abandonar los rencores, el encono, los actos de revanchismo; tenemos que actuar en un sentido propositivo de compromiso y unidad. Se debe ver a Oaxaca como la entidad que a&uacute;n tiene mucho qu&eacute; dar, a&uacute;n tiene mucho qu&eacute; entregar para el engrandecimiento de la naci&oacute;n.</P>

<P>La recuperaci&oacute;n de Oaxaca urge a todos. Como mexicanos y oaxaque&ntilde;os debemos ser solidarios, tendernos la mano y juntos transitar por la v&iacute;a del progreso y el desarrollo. Oaxaca tiene derecho al desarrollo y a la justicia, tiene derecho a recuperar lo que es suyo.</P>

<P>Por lo antes expuesto, propongo a esta Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Solicitar al gobierno federal por medio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para llevar a cabo la coordinaci&oacute;n, estructuraci&oacute;n y desarrollo de las dependencias federales tales como la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, la Secretar&iacute;a de Econom&iacute;a, la Secretar&iacute;a de Turismo, el Fondo Nacional de Fomento al Turismo, el Consejo Nacional de la Cultura y las Artes y los dem&aacute;s que para el caso se requieran, con la finalidad de impulsar un programa emergente de apoyo al estado de Oaxaca, para destinar recursos econ&oacute;micos necesarios para resarcir las p&eacute;rdidas millonarias en los sectores productivos.</P>

<P>Suscribimos el acuerdo el diputado Jorge Toledo Luis, la diputada Patricia Villanueva Abraj&aacute;n y el diputado Ismael Ordaz. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Perd&oacute;n, diputado, no le escuch&eacute; que lo hab&iacute;a solicitado de urgente u obvia resoluci&oacute;n. Perm&iacute;tame por favor. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. S&iacute;, diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Diputada Presidenta, en t&eacute;rminos del Reglamento solicitamos que se vuelva a hacer el conteo, porque no nos queda claro que sean dos terceras partes. El Reglamento establece que se pueden poner de pie los diputados que lo apoyen y, enseguida, de pie los diputados que estemos por la negativa. Solicitamos el procedimiento si es tan amable, se&ntilde;ora Presidenta, que contempla el Reglamento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Tonatiuh, se ha votado la propuesta y a vista tambi&eacute;n de esta Presidencia existe la mayor&iacute;a para turnarse como de urgente resoluci&oacute;n.</P>

<P>En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores. Tenemos registrado al diputado Alberto Esteva Salinas, de la fracci&oacute;n parlamentaria de Convergencia, y al diputado Ren&eacute; Lezama Aradillas, de la fracci&oacute;n parlamentaria del Partido de Acci&oacute;n Nacional.</P>

<P>Tiene el uso de la palabra el diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia. Y solicitamos a quienes van a hacer uso de la palabra, suban a este lugar para inscribirse.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con su permiso, ciudadana diputada Presidenta de la Mesa Directiva. Desde luego que no podemos, como oaxaque&ntilde;os y como mexicanos, oponernos a la autorizaci&oacute;n de un programa de emergencia que recupere la belleza del centro hist&oacute;rico de la capital y la econom&iacute;a tan lastimada en el estado de Oaxaca. Sin embargo, creo que es importante hacer algunas consideraciones.</P>

<P>Hemos escuchado al diputado que nos antecedi&oacute; en el uso de la palabra, de los argumentos que expone a este Pleno, en el sentido del rezago estructural que tiene Oaxaca. Ciertamente es as&iacute;, pero ser&iacute;a un desprop&oacute;sito dejar de mencionar en la m&aacute;s alta tribuna del pa&iacute;s, qu&eacute; es lo que ha motivado este atraso y qu&eacute; lo ha acentuado.</P>

<P>Durante los ocho &uacute;ltimos a&ntilde;os hemos tenido en Oaxaca gobiernos corruptos y en el momento actual no es una excepci&oacute;n. Voy a citar algunos ejemplos:</P>

<P>El presidente del Partido Revolucionario Institucional en Oaxaca fue diputado federal en la LIX Legislatura y despu&eacute;s titular del &aacute;rea de Comunicaci&oacute;n del Gobierno del estado. Se construy&oacute; una modesta casa de cerca de 25 millones de pesos en la zona residencial de la capital del estado.</P>

<P>Lo mismo ocurri&oacute; con quien hasta hace unos d&iacute;as fue Secretario General de Gobierno, con una casa similar en valor y en la misma ubicaci&oacute;n en la zona residencial. As&iacute; podemos revisar a cada uno de los que han sido funcionarios, incluidos, por cierto, un neopanista, hoy vuelto pri&iacute;sta, que fue regidor y lo hicieron presidente municipal en contubernio con quien fue gobernador en la administraci&oacute;n pasada y que hoy premiado, lo hacen titular del Instituto del Patrimonio Edificado en la capital del estado y le han autorizado recursos sin presentar proyectos, sin presentar presupuestos, modificaron el Z&oacute;calo de la capital que fue uno de los or&iacute;genes del conflicto y de la indignaci&oacute;n del pueblo oaxaque&ntilde;o.</P>

<P>Hoy nosotros vemos publicado en los medio nacionales que el Gobierno del estado est&aacute; pidiendo —bueno todav&iacute;a no pide, pero ya nosotros estamos enterados— est&aacute; pidiendo dos mil millones de pesos para la recuperaci&oacute;n, a la que hace alusi&oacute;n el diputado pri&iacute;sta que me antecedi&oacute; en el uso de la palabra.</P>

<P>Y est&aacute;n pidiendo este recurso —y eso para mis compa&ntilde;eros de Acci&oacute;n Nacional para que cuando se revise puntualmente c&oacute;mo se va autorizar ese monto, veamos la cantidad— est&aacute;n pidiendo dos mil millones de pesos adicionales, pero adem&aacute;s lo est&aacute;n haciendo en funci&oacute;n de las mismas obras que ya el titular del Patrimonio Edificado ha efectuado por tres ocasiones.</P>

<P>Est&aacute; hablando de 238 millones de pesos para reactivar los da&ntilde;os que se ocasionaron en la econom&iacute;a: un Programa de Empleo Temporal de 238 millones de pesos, pero no puntualizan en qu&eacute;; est&aacute;n pidiendo un apoyo de 360 millones de pesos para actividad artesanal.</P>

<P>Lo &uacute;nico que yo quiero rescatar en la atenci&oacute;n de este Pleno es que ciertamente se requiere ese recurso, pero aqu&iacute; mi llamado respetuoso y atento a mis compa&ntilde;eros de Acci&oacute;n Nacional es, antes de que se autorice tenemos que establecer mecanismos de fiscalizaci&oacute;n. Se tiene que revisar con lupa porque no podemos permitir que dos mil millones de pesos m&aacute;s, m&aacute;s 124 mil millones que pretende que le autoricen para el Presupuesto del 2007, sirvan para volver a saquear a Oaxaca.</P>

<P>Creo que tenemos que ser cuidadosos y no podemos exponernos al nuevo saqueo en Oaxaca. ¿Qui&eacute;n va a revisar esos recursos? Por eso es importante que le demos formalidad a una comisi&oacute;n de fiscalizaci&oacute;n especial dentro de la Comisi&oacute;n de Hacienda de esta C&aacute;mara, que vaya a Oaxaca y que revise c&oacute;mo se va a adjudicar cada una de las obras de remodelaci&oacute;n o de recuperaci&oacute;n del Centro Hist&oacute;rico y los distintos programas sociales que se pretenden. Es todo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Alberto Esteva.</P>

<P>Tiene el uso de la palabra el diputado Ren&eacute; Lezama Aradillas, de la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas:</B> Muchas gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas, diputados. Agradezco la oportunidad de fijar claramente la postura de la fracci&oacute;n parlamentaria de mi partido, Acci&oacute;n Nacional, en relaci&oacute;n a esta propuesta de Programa Emergente de Apoyo Econ&oacute;mico para la entidad de Oaxaca, dados los conflictos de los que todos hemos sido testigos.</P>

<P>Pero este apoyo, este respaldo que estamos dando a esta iniciativa, no es de ninguna manera una carta en blanco, un cheque en blanco. Sirve mi participaci&oacute;n para reiterar una vez m&aacute;s el inter&eacute;s que tenemos de hacer sentir nuestro respaldo a los grupos sociales que han quedado atrapados en medio de este conflicto.</P>

<P>Es grande nuestra preocupaci&oacute;n por el mill&oacute;n 300 mil alumnos que est&aacute;n pr&aacute;cticamente ya perdiendo o han perdido su ciclo escolar. Nos preocupa grandemente la planta laboral de los 25 hoteles que han debido cerrar sus operaciones durante este tiempo que ha durado el conflicto. Estamos muy preocupados por los trabajadores y propietarios de los m&aacute;s de 30 comercios cerrados ya hoy en d&iacute;a all&aacute; en Oaxaca.</P>

<P>Tambi&eacute;n nos produce angustia pensar en las familias de los 20 mil empleados que han sido ya dados de baja en el Seguro Social; y qu&eacute; decir de las mil 500 familias de locatarios de los mercados 20 de Noviembre y Benito Ju&aacute;rez que tambi&eacute;n se han visto seriamente afectados por la ocurrencia de este conflicto.</P>

<P>Debemos tener presente que esta crisis econ&oacute;mica tambi&eacute;n tiene como consecuencia la p&eacute;rdida cada d&iacute;a, cada d&iacute;a que pasa, de cinco millones de pesos en el sector hotelero y de nueve millones de pesos que dejan de circular a trav&eacute;s del sector comercio; pero demandamos —a la vez tambi&eacute;n de que damos nuestro apoyo— una pol&iacute;tica de aplicaci&oacute;n responsable y estrictamente transparente de este presupuesto, sin soslayar que depender&aacute; del estricto an&aacute;lisis que se haga de esta petici&oacute;n en la Comisi&oacute;n precisamente de Presupuesto.</P>

<P>Quisiera agregar, compa&ntilde;ero diputado Alberto Esteva, que me precedi&oacute; en la palabra, que el auditor mayor de la Federaci&oacute;n tiene facultades para supervisar la aplicaci&oacute;n de estos recursos y enterarse de todos esos cuestionamientos que &eacute;l est&aacute; haciendo y dar su visto bueno para la creaci&oacute;n de un fondo de este tipo.</P>

<P>Compartimos, junto con el pueblo de Oaxaca, la percepci&oacute;n de que ha habido irregularidades en el manejo de los recursos del Ramo 33 que, efectivamente, han sido excepcionales para esta entidad federativa y lo que no queremos es que la creaci&oacute;n de estos programas emergentes de apoyo para entidades se conviertan o se interpreten como un premio a la ocurrencia de &eacute;stos alarmantes sucesos, que el desencadenar una crisis de este tipo no tenga de ninguna manera, como consecuencia, el premio de mayores aportaciones federales.</P>

<P>Entendemos por un lado la seria problem&aacute;tica que est&aacute;n viviendo los oaxaque&ntilde;os. Queremos ser solidarios y subsidiarios con la problem&aacute;tica que est&aacute;n viviendo, pero exigimos que de crearse este programa, que de existir los recursos suficientes para su aplicaci&oacute;n, para su creaci&oacute;n, &eacute;stos sean aplicados directamente por el gobierno federal y supervisados estrictamente con toda transparencia. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ren&eacute; Lezama. Tiene el uso de la palabra el diputado Carlos Altamirano Toledo, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Alberto Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Ciudadana Presidenta, para aclaraci&oacute;n de hechos, le solicito me otorgue el uso de la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado, si nos permite la intervenci&oacute;n del diputado que est&aacute; en la tribuna y terminando el diputado, usted pueda pasar para hechos.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Con su venia, se&ntilde;ora Presidenta. Se&ntilde;oras y se&ntilde;ores diputados.</P>

<P>Los diputados oaxaque&ntilde;os del Partido de la Revoluci&oacute;n Democr&aacute;tica, ante esta tribuna hemos insistido, hemos dicho que Oaxaca vive una crisis pol&iacute;tica y social de gran trascendencia.</P>

<P>Hemos dicho que la toma de la Polic&iacute;a Federal de la ciudad de Oaxaca es un hecho grav&iacute;simo para todo el pa&iacute;s y no hemos aceptado que ahora se piense que la situaci&oacute;n en Oaxaca es de normalidad. Sigue Oaxaca con graves problemas. No hay gobernabilidad. No tenemos gobernador.</P>

<P>Nosotros no nos oponemos, de ninguna manera, a que se le destine a Oaxaca m&aacute;s recursos federales. Los diputados oaxaque&ntilde;os de la fracci&oacute;n del PRD, desde luego que queremos m&aacute;s dinero para Oaxaca. Nosotros queremos, como muchos mexicanos, que nuestro estado salga de la pobreza, de la marginaci&oacute;n y del abandono en que lo han tenido por m&aacute;s de 70 a&ntilde;os los gobiernos del PRI.</P>

<P>Queremos que los oaxaque&ntilde;os tengan una vida productiva. Que tengan empleos bien remunerados. Que tengan salud y que tengan educaci&oacute;n de calidad. Pero para eso, para que a Oaxaca se le destinen m&aacute;s recursos, primero hay que resolver la crisis pol&iacute;tica en que se vive actualmente. M&aacute;s recursos para Oaxaca en estos momentos significa avalar a Ulises Ruiz y a los sistemas administrativo y de manejo de recursos que han sucedido en Oaxaca.</P>

<P>Queremos m&aacute;s recursos para Oaxaca, pero antes queremos una reforma profunda del estado. Queremos que haya en Oaxaca verdadera democracia. Queremos en Oaxaca que haya transparencia, que haya rendici&oacute;n de cuentas. Nada garantiza que los recursos que hoy se destinaran a Oaxaca se vayan a emplear de manera diferente a como lo han hecho los gobiernos que ha tenido Oaxaca.</P>

<P>Los recursos en Oaxaca se han utilizado mal y no han rendido los frutos para los cuales fueron autorizados. La prueba son los &iacute;ndices de pobreza y de marginaci&oacute;n que aqu&iacute; se han comentado. Es todo, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Carlos Altamirano. Tiene el uso de la palabra el diputado Jorge Toledo Luis, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Compa&ntilde;eros diputados. S&oacute;lo para dejar constancia de que los oaxaque&ntilde;os tenemos coincidencias. En esta tribuna ha habido muchas situaciones de divergencia, situaciones que nosotros respetamos mucho: las diferencias. Pero creo que en esta situaci&oacute;n es momento de que tengamos puntos de coincidencia. Anteponer lo mucho que nos une por Oaxaca por encima de lo que nos separa. Este es un momento para que los diputados en esta C&aacute;mara podamos determinar apoyar a quienes han estado lastimados.</P>

<P>Quiero decirles que no hay ninguna situaci&oacute;n en el punto… —incluso se plantea que se audite—; de acuerdo en que se reviese con lupa; de acuerdo en que se revisen todas las situaciones institucionales y jur&iacute;dicas que el estado tiene para poder transparentar los recursos.</P>

<P>Lo que le urge a Oaxaca ahorita es restablecer las situaciones; restablecer el orden y solamente quise volver a estar en esta tribuna para poder decirle a los diputados que han subido, que tenemos coincidencias y que si en el seno de este Congreso fortalecemos nuestras coincidencias y nos vamos en una situaci&oacute;n de amor, de cari&ntilde;o, de respeto y de respaldo a Oaxaca, seguramente el destino de Oaxaca va a ser otro. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Toledo. Tiene el uso de la palabra el diputado Alberto Esteva, para hechos.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Muchas gracias, ciudadana Presidenta, con su permiso. Quiero referirme a lo que el ciudadano diputado —nuestro amigo Ren&eacute; Lezama— del Partido Acci&oacute;n Nacional ha comentado en relaci&oacute;n a la Auditoria Superior de la Federaci&oacute;n.</P>

<P>Ciertamente ese es el camino, pero yo quiero compartirle a usted y a quienes integran la fracci&oacute;n de Acci&oacute;n Nacional, que durante la administraci&oacute;n pasada la Auditoria Superior de la Federaci&oacute;n orden&oacute; revisar las cuentas de quien fue gobernador, el gobernador del autoatentado, por si no lo ubicamos.</P>

<P>Este personaje impuso una controversia constitucional; y hoy forma parte de la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n. Por eso es que tambi&eacute;n habr&iacute;a que preguntarnos d&oacute;nde est&aacute; el c&oacute;digo de &eacute;tica, d&oacute;nde est&aacute;n los principios y los valores de todos los que integramos este Pleno, al permitir que sea alguien juez y parte en el asunto. Creo que es una arista que hay que revisar.</P>

<P>Tambi&eacute;n decir que el asunto del autoatentado es parte tambi&eacute;n de los agravios pendientes al pueblo de Oaxaca y que s&iacute; ser&iacute;a importante que cuando se revisen los ocho a&ntilde;os de ejercicio de los &uacute;ltimos gobiernos en Oaxaca se pueda hacer de manera puntual.</P>

<P>Porque dec&iacute;a yo en mi intervenci&oacute;n pasada —diputado Ren&eacute; Lezama— que quien hoy es titular del patrimonio edificado del estado de Oaxaca ha sido beneficiado. &Eacute;l fue regidor —insisto— del Partido Acci&oacute;n Nacional, lo volvieron presidente municipal al destituir o al darle un cabildazo al ayuntamiento del que &eacute;l formaba parte y que hab&iacute;a ganado el Partido Acci&oacute;n Nacional en la capital.</P>

<P>Lo premiaron con obras durante lo que restaba de la administraci&oacute;n de quien fue gobernador —el del autoatentado— y hoy contin&uacute;a siendo parte del gabinete del actual gobernador. Por cierto es otro de los funcionarios que est&aacute; terminando de construir una residencia tambi&eacute;n de cerca de 25 millones en la zona residencial de la capital del estado.</P>

<P>Entonces, si este presupuesto que est&aacute;n elaborando para el plan de emergencia en Oaxaca, que adem&aacute;s est&aacute; elaborado por este personaje que hoy entiendo ya no es panista sino es neopri&iacute;sta o ciudadano, no s&eacute;, est&aacute; solicitando y quiero corregir, no dos mil millones, el monto que est&aacute;n solicitando son seis mil 711.20.</P>

<P>Es decir, si no puntualizamos, si no establecemos un mecanismo adecuado para que se permita al auditor Superior de la Federaci&oacute;n proceder a revisar, entonces estamos nuevamente d&aacute;ndole a la clase pol&iacute;tica en Oaxaca, que tiene el control, la llave de las arcas para que vuelvan a saquear a un estado que est&aacute; rezagado.</P>

<P>Y por eso es importante que ustedes conozcan —y me voy a permitir entregarle a su fracci&oacute;n parlamentaria, de parte de la fracci&oacute;n parlamentaria de Convergencia— los datos para que ustedes sean cuidadosos y vean de qu&eacute; tama&ntilde;o es la infamia que se est&aacute; construyendo para Oaxaca. No nos oponemos a que le demos recurso a Oaxaca, somos oaxaque&ntilde;os, somos mexicanos. Lo que no podemos permitir es el saqueo descomunal.</P>

<P>Vean nada m&aacute;s la desproporci&oacute;n, por cierto hoy publica un diario que est&aacute;n pidiendo 200 millones de pesos para tanquetas antimotines, entre otras cosas, eso en el rubro de los 124 mil millones de pesos que quieren que se autoricen a Oaxaca y representa 350 por ciento adicional del presupuesto que tuvo el a&ntilde;o pasado el estado de Oaxaca. Creo que s&iacute; es importante que se autorice, pero que establezcamos los mecanismos.</P>

<P>Y cuando vemos los montos, por ejemplo, cito el caso del Congreso del estado —la sede del Congreso del estado— piden 30 millones para reparar vidrios, pintas que hizo el movimiento popular en Oaxaca. Yo no dudo que hay da&ntilde;os, pero creo que estos 30 millones de pesos no significar&iacute;an ni siquiera —digo— significar&iacute;a cerca de 50 por ciento para la construcci&oacute;n de una nueva sede del Palacio Legislativo.</P>

<P>Entonces hay que revisar si el Gobierno del estado hizo esta estimaci&oacute;n. Ve&aacute;moslo puntualmente para que no se les otorgue lo que no se va a ejercer con transparencia.  Es todo, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se encuentra en el Sal&oacute;n de Sesiones el se&ntilde;or Alan Bryden, Secretario General de la Organizaci&oacute;n Internacional para la Estandarizaci&oacute;n, quien ha participado en reuni&oacute;n de trabajo con las Comisiones Unidas de Fortalecimiento al Federalismo y de Econom&iacute;a.  Sea usted bienvenido se&ntilde;or Bryden y le deseamos el mejor de los &eacute;xitos durante su estancia en nuestro pa&iacute;s.</P>

<P>No habiendo m&aacute;s oradores consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;ora Presidents, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:  </B>Muchas gracias, diputado. Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Humberto L&oacute;pez Lena, del grupo parlamentario de Convergencia para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal crear una partida para el sector turismo en Oaxaca en el Presupuesto 2007.</P>

<B><P>El diputado Humberto L&oacute;pez Lena: </B>Gracias. Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Oaxaca es reconocida en el mundo entero por su pueblo, su gente, su cultura, costumbres y tradiciones, por su rica tradici&oacute;n culinaria, por sus hermosas playas, por la arquitectura colonial de la ciudad capital, por la majestuosa construcci&oacute;n de los pueblos zapotecos como Monte Alb&aacute;n y Mitla.</P>

<P>Oaxaca es un estado cuya econom&iacute;a depende en gran medida del subsidio de la Federaci&oacute;n, con un presupuesto raqu&iacute;tico de casi 26 mil millones de peso anuales; m&aacute;s del 90 por ciento proviene precisamente de las participaciones federales. Depende de igual manera del turismo y en los &uacute;ltimos a&ntilde;os de las remesas de miles de oaxaque&ntilde;os radicados en los Estados Unidos.</P>

<P>Oaxaca es un estado con poblaci&oacute;n mayoritariamente ind&iacute;gena y campesina. Un pueblo de usos y costumbres, el campo oaxaque&ntilde;o hoy es un desastre. El conflicto que hoy cumple 172 d&iacute;as ha representado para los prestadores de servicios tur&iacute;sticos, de los distintos ramos, p&eacute;rdidas millonarias dif&iacute;ciles de cuantificar.</P>

<P>Se han cerrado m&aacute;s de 20 hoteles, se han perdido m&aacute;s de tres mil empleos y se habla de que las p&eacute;rdidas en este sector ascienden ya a tres mil millones de pesos. El da&ntilde;o en M&eacute;xico y en el extranjero que se ha causado a la imagen de Oaxaca como destino tur&iacute;stico, por un lado; y como patrimonio cultural, por otro, es y debe ser motivo de preocupaci&oacute;n para quienes tenemos la responsabilidad de representar en esta C&aacute;mara de Diputados, a nuestro estado y a nuestro pa&iacute;s.</P>

<P>La demanda tur&iacute;stica se ha desplomado en un 70 por ciento. Sin duda alguna &eacute;ste es el mayor da&ntilde;o que se ha causado a la d&eacute;bil econom&iacute;a de Oaxaca. Oaxaca nos demanda toda la atenci&oacute;n, celebramos el anuncio que en d&iacute;as pasados realiz&oacute; el secretario de Turismo Rodolfo Elizondo, en el sentido de que terminando el conflicto impulsar&iacute;a un plan emergente para promocionar y difundir tur&iacute;sticamente a Oaxaca.</P>

<P>El secretario Elizondo ofreci&oacute; 50 millones de pesos para difundir y promover tur&iacute;sticamente en el pa&iacute;s, en Europa y en Estados Unidos y Canad&aacute;. En virtud de que estamos a escasos 20 d&iacute;as de que concluya este gobierno, estamos solicitando de igual manera que esos recursos ofrecidos se etiqueten para que puedan ser ejercidos en los d&iacute;as posteriores a que el conflicto se resuelva.</P>

<P>Es necesario que los recursos para la entidad sean etiquetados desde aqu&iacute;, desde la C&aacute;mara de Diputados, que sean fiscalizados, porque no podemos seguir despilfarrando los recursos y tampoco que &eacute;stos sean desviados para pagar campa&ntilde;as pol&iacute;ticas, para favorecer amigos y familiares. Que Ulises Ruiz deje ya de engordar su &quot;cochinito&quot;.</P>

<P>Si bien es cierto que el Presidente Fox no quita ni pone gobernadores; s&iacute; debe exigir a que se auditen los recursos del pueblo de Oaxaca. Ah&iacute; est&aacute;n los se&ntilde;alamientos del Director de Operaciones Regionales de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, Alejandro Luna; quien se&ntilde;al&oacute; que al auditarse parte de los fondos federales entregados a Oaxaca durante el 2005 se encontraron anomal&iacute;as para comprobar estos recursos; o los 5 millones de pesos entregados de manera irregular a 2 mil oaxaque&ntilde;os, dentro del Programa de Desempleo, como lo se&ntilde;ala la delegada de la Secretar&iacute;a del Trabajo; o como los casi 93 mil millones de pesos que se recibieron en los &uacute;ltimos ocho a&ntilde;os y todav&iacute;a no son justificados.</P>

<P>Solicitamos que la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n se aboque a esta investigaci&oacute;n. Oaxaca requiere mayores recursos, pero tambi&eacute;n de una mayor fiscalizaci&oacute;n y transparencia de los recursos asignados desde la Federaci&oacute;n.</P>

<P>Por todo esto, se&ntilde;ora Presidenta, solicito que se integre en el Diario de Debates mi proposici&oacute;n de punto de acuerdo, por falta de tiempo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado L&oacute;pez Lena. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Tiene el uso de la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que la Suprema Corte de Justicia de la Naci&oacute;n nombre comisionados especiales a fin de que no se violen las garant&iacute;as individuales en Oaxaca.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Con su ven&iacute;a, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras. Celebro la sensibilidad de los diputados del PAN y diputados del PRI, que ante el conflicto oaxaque&ntilde;o han aprobado como de urgente u obvia resoluci&oacute;n, la solicitud presentada a efecto de apoyar econ&oacute;micamente a Oaxaca, despu&eacute;s de este conflicto que a&uacute;n estamos padeciendo.</P>

<P>Requiero de ustedes la misma sensibilidad para entender que el problema de Oaxaca no es solamente de car&aacute;cter econ&oacute;mico; justamente por interpretarlo as&iacute;, tenemos hoy las consecuencias que estamos padeciendo.</P>

<P>El art&iacute;culo 99 constitucional tiene gran relevancia para la conformaci&oacute;n del estado de derecho y para sustentar la seguridad jur&iacute;dica de la sociedad mexicana. Los elementos expresados en este art&iacute;culo consagran la facultad de la Suprema Corte de Justicia de la Naci&oacute;n para designar entre los miembros del Poder Judicial de la Federaci&oacute;n, uno o varios comisionados para que averig&uuml;en hechos que constituyan varias violaciones a alguna o algunas garant&iacute;as individuales establecidas en nuestra Carta Magna.</P>

<P>Esta facultad de nuestro m&aacute;ximo tribunal, s&oacute;lo puede ser ejercida a petici&oacute;n del Ejecutivo Federal, de alg&uacute;n gobernador o de algunas de las C&aacute;maras del Congreso de la Uni&oacute;n.</P>

<P>Con base en este precepto y ante los graves acontecimientos que han sucedido en el estado de Oaxaca, los cuales han sometido a la sociedad oaxaque&ntilde;a al desamparo del estado de derecho durante m&aacute;s de 170 d&iacute;as y que han dejado como resultado al d&iacute;a de hoy, 17 personas fallecidas, m&aacute;s de 20 desaparecidos, m&aacute;s de 157 heridos y lesionados, cinco de ellos representantes de medios de comunicaci&oacute;n y 47 de gravedad, m&aacute;s de 80 detenidos en diferentes c&aacute;rceles del estado y del pa&iacute;s y convertido el centro de la capital en un cuartel de la Polic&iacute;a Federal Preventiva como un ej&eacute;rcito de ocupaci&oacute;n.</P>

<P>Proponemos a esta Pleno solicitar a la Suprema Corte a ejercer esta facultad constitucional, en virtud de que en tales acontecimientos se puede apreciar la sistem&aacute;tica violaci&oacute;n a las garant&iacute;as individuales que privan en el estado de Oaxaca.</P>

<P>Ya el propio Senado de la Rep&uacute;blica, el pasado 20 de octubre, discuti&oacute; el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n por el cual se analiza la desaparici&oacute;n de Poderes en el estado de Oaxaca y en el cap&iacute;tulo relativo a las consideraciones pol&iacute;ticas, sociales y econ&oacute;micas se&ntilde;ala lo siguiente:</P>

<P>&quot;Es p&uacute;blico y notorio que la crispaci&oacute;n y el encono entre las partes en conflicto se ha incrementado, al grado que es patente la ingobernabilidad por la que atraviesa la entidad. La autoridad local despleg&oacute; una operaci&oacute;n pol&iacute;tica tard&iacute;a e ineficiente y alent&oacute; el conflicto, desdibuj&oacute; la legalidad y sumi&oacute; a la ciudadan&iacute;a en la incertidumbre y en la desesperaci&oacute;n&quot;.</P>

<P>Adem&aacute;s del reconocimiento que hace la C&aacute;mara de Senadores de la crisis que vivimos en Oaxaca, compa&ntilde;eros y compa&ntilde;eras, el viernes 27 de octubre se dieron enfrentamientos violentos en diversos municipios del estado, en los que fallecieron el profesor Emilio Alonso Fabi&aacute;n, de la delegaci&oacute;n de Losicha; el comunero Esteban Ruiz y el camar&oacute;grafo estadounidense Bradley Roland Will, adem&aacute;s de 23 personas heridas por arma de fuego. Entre otros se encontraba el fot&oacute;grafo Osvaldo Ram&iacute;rez, del peri&oacute;dico &quot;Milenio&quot;.</P>

<P>El propio titular de la Comisi&oacute;n Nacional de los Derechos Humanos inform&oacute; que en ese operativo se detuvo de manera arbitraria a 22 personas, a las cuales ubicaron en los separos de una c&aacute;rcel cercana a la zona militar n&uacute;mero 28.</P>

<P>Apenas el d&iacute;a de ayer, se&ntilde;ores diputados, se&ntilde;oras diputadas, fueron detenidos arbitrariamente por elementos policiacos vestidos de civil, en el barrio de Xochimilco, de la ciudad de Oaxaca, los j&oacute;venes Benito Pereda Fern&aacute;ndez, Ren&eacute; Trujillo Mart&iacute;nez y Mauricio Marmolejo Rivera.</P>

<P>Es por estos hechos y otros m&aacute;s, como los del 14 de junio y el 2 de noviembre, y que por la brevedad del tiempo los omito se&ntilde;alar, que proponemos la siguiente proposici&oacute;n como de urgente u obvia resoluci&oacute;n —perm&iacute;taseme el tiempo para leer &eacute;stos cinco renglones:</P>

<P>La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el p&aacute;rrafo segundo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, solicita a la Suprema Corte de Justicia de la Naci&oacute;n que ejerza su facultad de investigaci&oacute;n y nombre a alguno, o algunos de sus miembros, comisionados especiales para que investiguen sobre los hechos suscitados en el estado de Oaxaca, que constituyan graves violaciones a las garant&iacute;as individuales de la poblaci&oacute;n que permanente o temporalmente reside, habita o transita en dicha entidad. Muchas gracias por su atenci&oacute;n. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Oth&oacute;n Cuevas. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, no hay dos terceras partes y no hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Mesa Directiva.</P>

<P>Esta Presidencia saluda a los ciudadanos del municipio de Ixtlahuaca, Estado de M&eacute;xico, que se encuentran aqu&iacute; presentes, ah, y a los diputados del Congreso local del estado de Coahuila que nos visitan en esta sesi&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Jacques y Medina, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Defensa de los Derechos de los Trabajadores Migrantes y sus Familias.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con el permiso de la Presidencia. Me permito someter a esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Protecci&oacute;n de los Derechos de los Trabajadores Migratorios y sus Familiares con base en los siguientes</P>

<P>Considerandos</P>

<P>La Rep&uacute;blica Mexicana es esencialmente un pa&iacute;s expulsor de mano de obra, pero su ubicaci&oacute;n geopol&iacute;tica tambi&eacute;n la define como pa&iacute;s de destino y tr&aacute;nsito de un creciente n&uacute;mero de migrantes que proceden, en su mayor&iacute;a, de Centroam&eacute;rica.</P>

<P>Las fronteras de M&eacute;xico se han convertido en ruta de corrientes migratorias de temple mundial. Las medidas de terror no han frenado el flujo migratorio hacia los Estados Unidos; han logrado, en cambio, que las muertes evitables y los peligros del cruce fronterizo se hayan incrementado exponencialmente en los &uacute;ltimos a&ntilde;os y que la reunificaci&oacute;n familiar sea m&aacute;s dif&iacute;cil.</P>

<P>Es evidente que sus medidas de contenci&oacute;n s&iacute; les han producido los resultados esperados. La agenda oculta de los estrategas de la econom&iacute;a estadounidense han determinado endurecer sus pol&iacute;ticas y apareci&oacute; en el horizonte electoral el muro fronterizo que, m&aacute;s que frenar la migraci&oacute;n indocumentada, buscaba la obtenci&oacute;n del voto racial anglosaj&oacute;n, adem&aacute;s de impedir la circularidad de los trabajadores migratorios.</P>

<P>Este dise&ntilde;o perverso aumenta el costo financiero y humano del regreso a casa y obliga a los migrantes a cambiar su patr&oacute;n de temporal a permanente, con lo que aseguran el m&aacute;s eficiente de los mercados laborales: el mercado ilegal.</P>

<P>La circularidad impedida es factor importante en los cambios de par&aacute;metros constatados a partir de la Operaci&oacute;n Guardi&aacute;n y de las subsecuentes medidas de seguridad nacional que nos han impuesto al amparo de la lucha contra el terror, que s&oacute;lo son acciones encubiertas para lograr la permanencia de industrias b&aacute;sicas, ya que los Estados Unidos dependen del valor agregado extra&iacute;do de la explotaci&oacute;n inhumana y descarada; es decir, de la mano de obra indocumentada.</P>

<P>Los derechos humanos de la poblaci&oacute;n migrante han pasado a segundo plano y est&aacute;n muy lejos de ser respetados. Estos derechos son, entre otros, el derecho a la vida, prohibici&oacute;n de la esclavitud y su comercio, prohibici&oacute;n de detenciones arbitrarias prolongadas, la tortura o cualquier otro trato inhumano o degradante, prohibici&oacute;n de penas con efectos retroactivos, derecho a la igualdad ante la ley, derecho a salir de cualquier pa&iacute;s y regresar al propio.</P>

<P>Es impostergable y obligaci&oacute;n de todo gobierno democr&aacute;tico velar por la unidad familiar, por la integridad f&iacute;sica y patrimonial de los migrantes y sus familias y garantizar el respeto de los derechos humanos, sin importar su nacionalidad, sexo, estado de salud, condici&oacute;n y situaci&oacute;n jur&iacute;dica o estatus migratorio.</P>

<P>Es urgente que M&eacute;xico reconozca su nacionalidad y act&uacute;e en apoyo de los ciudadanos que expulsa, exigiendo que los derechos de los mexicanos sean respetados y modificada la normatividad en M&eacute;xico con la adopci&oacute;n del lenguaje acordado por la Convenci&oacute;n Internacional, desde&ntilde;ada por los pa&iacute;ses receptores a los que va dirigido y justo es donde m&aacute;s se presencian estas violaciones. Debemos hacer cumplir lo acordado en la Convenci&oacute;n Internacional desde hace 16 a&ntilde;os por las Naciones Unidas.</P>

<P>Ya nadie puede sentirse alejado al fen&oacute;meno migratorio en M&eacute;xico, por ello la misi&oacute;n y prop&oacute;sito de esta Comisi&oacute;n especial ser&aacute; atender la problem&aacute;tica del migrante y sus familiares, ante una realidad que se ha agravado.</P>

<P>Esta Comisi&oacute;n tendr&aacute; en su primer gran intento, unificar los criterios en torno al marco jur&iacute;dico de la Convenci&oacute;n, para su adaptaci&oacute;n local en la protecci&oacute;n de los derechos de los trabajadores migratorios y sus familias.</P>

<P>El punto de acuerdo que se propone es el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se crea la Comisi&oacute;n Especial para la Protecci&oacute;n de los Derechos de los Trabajadores Migratorios y sus Familiares de la LX Legislatura de la C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n.</P>

<P>Segundo. Esta Comisi&oacute;n Especial tendr&aacute; por objeto, adem&aacute;s de los arriba mencionados, lo siguiente: Proponer las reformas a la pol&iacute;tica migratoria mexicana y a su marco jur&iacute;dico, adoptando el lenguaje de la Convenci&oacute;n Internacional ratificada desde 1999 por el Senado mexicano, para que se refleje transversalmente en el derecho positivo vigente de nuestra naci&oacute;n.</P>

<P>Le pido a la Presidenta que se inscriba &eacute;sta en la Gaceta Parlamentaria. Es cuanto, se&ntilde;ora Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Ram&iacute;rez. Sonido al diputado Ram&iacute;rez, por favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez  Mart&iacute;nez </B>(desde la curul)<B>: </B>Presidenta, considerando este punto que el diputado Jacques ha expuesto, solicito a usted muy respetuosamente, con base en el art&iacute;culo 59 y 60 del Reglamento, consulte a la Asamblea si este asunto puede ser de urgente y obvia resoluci&oacute;n; por favor, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes de someterlo, solicito sonido a la diputada Gonz&aacute;lez, de la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul)<B>: </B>Gracias, se&ntilde;ora diputada. Me sumo al proyecto del diputado Pepe Jacques; es a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se&ntilde;ores diputados, el diputado Jos&eacute; Jacques pidi&oacute; que se turnara a la Junta de Coordinaci&oacute;n Pol&iacute;tica el punto que acaba de mencionar. Esta Presidencia lo turnar&aacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica para que se procese y pueda presentarse a este pleno.</P>

<P>S&iacute;, diputado. Sonido al diputado Ram&iacute;rez, por favor. </P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez  Mart&iacute;nez </B>(desde la curul)<B>: </B>Presidenta, estoy solicit&aacute;ndole a usted muy respetuosamente, con base al art&iacute;culo 59 y 60, por considerar que este asunto que el diputado Jos&eacute; Jacques ha expuesto a esta Asamblea, que es un asunto prioritario para los mexicanos, en este momento poder consultar a la Asamblea para que este asunto sea de urgente y obvia resoluci&oacute;n. Esa es mi petici&oacute;n, Presidenta. Y estoy escuchando que la diputada Gonz&aacute;lez, de Acci&oacute;n Nacional, se est&aacute; sumando a mi petici&oacute;n. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado. Escuch&eacute; a la diputada pidiendo sumarse a la petici&oacute;n del diputado Jacques; sin embargo, a petici&oacute;n de usted vamos a proponer a esta Asamblea si se considera de urgente resoluci&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. ¿Los diputados que est&eacute;n por la negativa?... (votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta, no hay las dos terceras partes. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado Edmundo Ram&iacute;rez. ¿Le dan por favor sonido a su curul? S&iacute;, perm&iacute;tame que hable primero el diputado Ram&iacute;rez que pidi&oacute; la palabra primero, por favor diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul)<B>: </B>Diputada Presidenta, le reitero la petici&oacute;n —y para que los compa&ntilde;eros de Acci&oacute;n Nacional vayamos en ese mismo orden de ideas—, la petici&oacute;n que le estoy haciendo muy atentamente a usted es que solicite a la Secretar&iacute;a sobre el punto que el diputado Jos&eacute; Jacques acaba de enumerar ante esta Asamblea, de hacerlo de urgente u obvia resoluci&oacute;n, con base en que es un tema prioridad de prioridades para la naci&oacute;n, la atenci&oacute;n a los migrantes y a sus familias.</P>

<P>Creo, Presidenta, con mucho respeto, que los compa&ntilde;eros de Acci&oacute;n Nacional no tuvieron el tiempo necesario para hacer el an&aacute;lisis en su direcci&oacute;n del voto. Por eso, Presidenta, gracias por esta &uacute;ltima intervenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Por favor, el diputado Rodr&iacute;guez Prats, de la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional, si le dan sonido.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta, las disposiciones de la Ley Org&aacute;nica y del Reglamento Interno son muy claras en que es funci&oacute;n de las Juntas de Coordinaci&oacute;n Pol&iacute;tica y de la Conferencia analizar la creaci&oacute;n de comisiones. Nosotros podemos coincidir en que esta comisi&oacute;n pudiera crearse, pero es facultad y funci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica el ver su viabilidad. Por lo tanto, creo que ha sido adecuado el turno y ya se vot&oacute;. Pido que se contin&uacute;e con la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Prats. El diputado Ponente.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina </B>(desde la curul)<B>: </B>S&iacute;, Presidenta, la petici&oacute;n original fue que se turnara a la Junta de Coordinaci&oacute;n para que se discutiera, sostengo esta petici&oacute;n y que se tramite hacia la Junta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco mucho, diputado Jos&eacute; Jacques. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica el punto en discusi&oacute;n. Se concede el uso de la palabra al diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario de Nueva Alianza, para presentar punto de acuerdo sobre la determinaci&oacute;n de diversas entidades federativas, de prorrogar el mandato de sus representantes de elecci&oacute;n popular.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El suscrito, integrante del grupo parlamentario Nueva Alianza de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II  y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo en calidad de obvia o urgente resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. El Poder Constituyente originario cre&oacute; la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, promulgada en Quer&eacute;taro el 5 de febrero del 17.</P>

<P>Segunda. En los art&iacute;culos 39, 40, 41, 115 y 116 constitucionales se estableci&oacute; la decisi&oacute;n pol&iacute;tica fundamental del pueblo mexicano de constituirse en una Rep&uacute;blica representativa, democr&aacute;tica, federal, compuesta de estados libres y soberanos en todo lo concerniente a su r&eacute;gimen interior, pero unidos en una Federaci&oacute;n.</P>

<P>Asimismo, que la duraci&oacute;n del mandato de los gobernadores de las entidades federativas no podr&aacute; exceder de seis a&ntilde;os y en lo concerniente al mandato de los diputados a las Legislaturas de los estados, de los presidentes municipales, regidores y s&iacute;ndicos de los ayuntamientos, el mismo tampoco puede prolongarse m&aacute;s tiempo del establecido en cada entidad federativa, pues existe prohibici&oacute;n expresa de reelecci&oacute;n para el per&iacute;odo inmediato posterior.</P>

<P>Tercera. Al haberse creado la Constituci&oacute;n, el Constituyente originario desapareci&oacute;, pero en la misma Norma Suprema se dio origen al Constituyente Permanente, que ser&iacute;a el encargado de reformar y adicionar la Constituci&oacute;n, evitando con ello la violaci&oacute;n de la misma.</P>

<P>Cuarta. En t&eacute;rminos de lo establecido en el art&iacute;culo 135 de la Constituci&oacute;n Federal, la C&aacute;mara de Diputados integra el Poder Constituyente Permanente.</P>

<P>Quinta. Diversas entidades federativas, en contravenci&oacute;n de lo establecido en la Carta Magna, han prolongado el mandato de los representantes de elecci&oacute;n popular, haciendo nugatorias las disposiciones establecidas por el Constituyente originario y el Permanente en la Norma Suprema, pasando por alto la inviolabilidad de la Constituci&oacute;n y que la &uacute;nica v&iacute;a mediante la cual se pueden dejar de observar los preceptos contenidos en la Carta Magna es exclusivamente la reforma o adici&oacute;n de la Constituci&oacute;n hecha por el poder constituyente permanente.</P>

<P>Por estas consideraciones y otras que se asientan, fundado en los principios esenciales de un Estado democr&aacute;tico y federal, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados toma conocimiento el d&iacute;a de hoy, de la indebida prolongaci&oacute;n del mandato de los representantes de elecci&oacute;n popular en algunas entidades federativas y por lo tanto, se ostenta sabedor de tales actos.</P>

<P>Segundo. Se exhorta a las siguientes autoridades para que presenten los medios de control constitucional que en el &aacute;mbito de su competencia procedan:</P>

<P>a) Al Procurador General de la Rep&uacute;blica para que presente acci&oacute;n de inconstitucionalidad; y, </P>

<P>b) A los partidos pol&iacute;ticos con registro ante el IFE, as&iacute; como a los partidos pol&iacute;ticos con registro en las entidades federativas en que se haya aprobado la prolongaci&oacute;n del mandato con objeto de que a trav&eacute;s de sus dirigencias presenten acci&oacute;n de inconstitucionalidad.</P>

<P>Tercero. Se instruya a la Direcci&oacute;n General de Asuntos Jur&iacute;dicos de la C&aacute;mara de Diputados, para que previo estudio del asunto, por conducto del Presidente de la Mesa Directiva, interponga ante la Suprema Corte de Justicia de la Naci&oacute;n el medio de control constitucional que resulte pertinente.</P>

<P>Lo presentamos solicitando el apoyo de todos ustedes para la proposici&oacute;n y punto de acuerdo y reitero a la Presidencia que se ponga a consideraci&oacute;n que sea de urgente u obvia resoluci&oacute;n.</P>

<P>Aparte del que habla, suscriben en apoyo del mismo el diputado Emilio Gamboa Patr&oacute;n; el diputado H&eacute;ctor Larios C&oacute;rdova; el diputado Javier Gonz&aacute;lez Garza; el diputado Alejandro Chanona Burguete; por autorizaci&oacute;n, el diputado Ricardo Cant&uacute; Garza; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez y la diputada Aida Marina Rivas, m&aacute;s compa&ntilde;eros diputados que a t&iacute;tulo personal suscriben en apoyo tambi&eacute;n. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a calificada.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se ha inscrito a esta Mesa la diputada Dora Mart&iacute;nez Valero, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, quien tiene el uso de la palabra, por favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero:</B> Con su venia, se&ntilde;ora Presidenta. El grupo parlamentario de Acci&oacute;n Nacional se suma a la propuesta hecha por el grupo parlamentario del Partido Nueva Alianza, sobre la determinaci&oacute;n adoptada en diversas entidades federativas en el sentido de prolongar el mandato de sus representantes de elecci&oacute;n popular particularmente en los estados de Oaxaca, Chiapas y Michoac&aacute;n.</P>

<P>Giovanni Sartori se&ntilde;ala &quot;Que la democracia es base del consenso verificado y no presunto de los ciudadanos. Que la misma no acepta ante investiduras y que con ella el poder est&aacute; legitimado por elecciones libres y recurrentes&quot;. Cierro la cita.</P>

<P>Compa&ntilde;eros legisladores. Siete de 32 estados han realizado reformas constitucionales y legales en sus estados, pero tres de ellos han decidido ampliar el per&iacute;odo para permanecer en el cargo para el que fueron electos.</P>

<P>Siendo respetuosos de la soberan&iacute;a estatal, manifestamos nuestra disidencia por las reformas hechas en Oaxaca, Chiapas y Michoac&aacute;n, que con el pretexto de buscar la concurrencia con el proceso electoral federal, realizaron una reforma electoral a modo de los legisladores y de los ayuntamientos en funciones que permiti&oacute; la prolongaci&oacute;n de su mandato.</P>

<P>Estamos conscientes de que estas reformas vulneran nuestra Carta Magna y tambi&eacute;n los principios rectores de legalidad y certeza. Los ciudadanos de esos estados votaron &uacute;nicamente para que los legisladores y los alcaldes duraran tres a&ntilde;os y en ning&uacute;n momento fueron requeridos para refrendar la posible ampliaci&oacute;n del per&iacute;odo.</P>

<P>Para nuestro grupo parlamentario es de suma importancia que haya concurrencia en los procesos electorales y por eso es que en esta tribuna en d&iacute;as pasados se present&oacute; un punto de acuerdo y tambi&eacute;n hemos sido promotores en los congresos locales que se lleven a cabo reformas en ese sentido, porque estamos conscientes de que la sociedad demanda procesos electorales menos costosos y simplificados. Pero no estamos de acuerdo en que estas reformas sean a modo de los legisladores y de los ayuntamientos que est&aacute;n en este momento en funciones.</P>

<P>Sabemos tambi&eacute;n que esas reformas fueron acuerdos pol&iacute;ticos de los estados. Sin embargo al momento de llevarlos a la pr&aacute;ctica, dichos acuerdos no se respetaron, caso particular el caso de Michoac&aacute;n.</P>

<P>Las reformas tambi&eacute;n han sido severamente criticadas por la sociedad civil y por organismos empresariales, incluyendo la ampliaci&oacute;n del per&iacute;odo de  gobernador en el caso de Michoac&aacute;n.</P>

<P>Sabemos que los partidos pol&iacute;ticos cuentan con la posibilidad de presentar acciones de inconstitucionalidad en este sentido y por eso es que Acci&oacute;n Nacional en breve estar&aacute; presentando diversas acciones de inconstitucionalidad para que la Corte declare inconstitucionales estas reformas, pero sobre todo, para que obligue a dichos estados a realizar las modificaciones a la legislaci&oacute;n.</P>

<P>Somos todos los mexicanos depositarios de nuestra democracia; expresamos nuestras convicciones con nuestro voto y en las urnas. Suplantar ese derecho sienta un peligroso antecedente que viola la constitucionalidad. No lo permitamos. Hacerlo nos volver&iacute;a c&oacute;mplices del pasado y M&eacute;xico necesita un futuro pr&oacute;spero digno y plenamente democr&aacute;tico. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Mucha gracias, diputada Dora Mart&iacute;nez. Tiene la palabra el diputado Victorio Montalvo.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. El tema que ha tra&iacute;do el grupo parlamentario de Acci&oacute;n Nacional en este caso, nos hace llegar a la convicci&oacute;n, en el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, de estar de acuerdo con &eacute;l toda vez que no estamos de acuerdo en que si hay una elecci&oacute;n popular que define fechas de inicio y de t&eacute;rmino, se pueda, por un acto legislativo acomodaticio, ampliar el per&iacute;odo. Eso equivaldr&iacute;a a una reelecci&oacute;n.</P>

<P>Nosotros recordemos, tenemos una controversia constitucional para el caso de Michoac&aacute;n y estamos esperando la resoluci&oacute;n. En consecuencia manifestamos nuestro acuerdo con este tema y seremos congruentes a la hora de debatirlo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Muchas gracias, diputado Victorio Montalvo. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Aprobada. Comun&iacute;quese.</P>

<P>Tiene el uso de la palabra el diputado Carlos Eduardo Felton Gonz&aacute;lez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo para que el Banco de M&eacute;xico atienda la situaci&oacute;n de la aceptaci&oacute;n y canje de billetes no aptos para circular.</P>
<B>
<P>El diputado Carlos Eduardo Felton Gonz&aacute;lez: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. En reciente fecha, que nadie puede precisar con exactitud, los diferentes bancos comerciales en nuestro pa&iacute;s han adoptado una pol&iacute;tica muy estricta en lo que se refiere a la aceptaci&oacute;n de los billetes de curso legal.</P>

<P>Ha dejado de provocar sorpresa el hecho de que los bancos no quieren aceptar billetes, algunos de los cuales son rechazados solamente por traer el sello de alguna instituci&oacute;n bancaria, aunque muchas veces dicho sello corresponde a la misma instituci&oacute;n que ahora lo rechaza. Ha dejado de provocar sorpresa, pero el malestar de la poblaci&oacute;n y el caos y el desconcierto va en aumento.</P>

<P>Si a esto le agregamos que muchos cajeros autom&aacute;ticos al momento de dispensar el efectivo solicitado por el cliente entregan billetes sellados e inclusive billetes deteriorados o bien rotos, los cuales son rechazados no s&oacute;lo por los bancos sino por el comercio en general, ya que una especie de psicosis ha crecido en todos lados ante la negativa de las instituciones bancarias de recibirlos, ocasionando p&eacute;rdida de tiempo, quebrantos y desconcierto entre la comunidad en general, situaci&oacute;n que debemos de evitar de inmediato.</P>

<P>Investigando un poco sobre el uso y el destino de los billetes de curso legal en la Rep&uacute;blica Mexicana, encontramos en la p&aacute;gina de Internet del Banco de M&eacute;xico, de acuerdo con el numeral 2.1 de la circular 2026/96 de fecha primero de julio de 2005, que una de las obligaciones de las instituciones de cr&eacute;dito es precisamente —y cito textual—: &quot;...canjear por billetes aptos para circular o por monedas met&aacute;licas los billetes no aptos para circular, as&iacute; como los billetes y monedas met&aacute;licas en proceso de retiro y/o desmonetizados&quot;.</P>

<P>Por todo lo anteriormente expuesto, propongo a su consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Exhortar al Banco de M&eacute;xico para que solicite a las diversas instituciones bancarias se apeguen a lo establecido en el numeral 2 &quot;Obligaciones de las Instituciones de Cr&eacute;dito&quot;, de la circular del mismo Banco de M&eacute;xico 2026/96, del primero de julio de 2005, para que se resuelvan de manera inmediata las situaciones irregulares en los bancos relacionadas a la aceptaci&oacute;n y/o canje; as&iacute; como la entrega en cajeros autom&aacute;ticos de billetes deteriorados.  Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Felton Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Camerino Eleazar M&aacute;rquez Madrid, del grupo parlamentario del PRD, para presentar punto de acuerdo para que la Secretar&iacute;a de Gobernaci&oacute;n actualice la base de datos sobre juegos y sorteos en el sitio de Internet.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El de la voz, con fundamento en el art&iacute;culo 58, 59, 60 y 159 del Reglamento para el Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente proposici&oacute;n con punto de acuerdo al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>El 27 de octubre del 2004 se propuso al Pleno interponer controversia constitucional ante la Suprema Corte de Justicia de la Naci&oacute;n en contra de actos del Poder Ejecutivo Federal, consistente en la expedici&oacute;n, publicaci&oacute;n y entrada en vigor del Reglamento de la Ley Federal de Juegos y Sorteos.</P>

<P>La LIX Legislatura cre&oacute; la Comisi&oacute;n Especial encargada de revisar el cumplimiento de la normatividad en los permisos otorgados por la Secretar&iacute;a de Gobernaci&oacute;n en materia de juegos y sorteos y en particular los relativos a centros de apuestas remotas y salas de sorteos de n&uacute;meros, solicitando a la Secretar&iacute;a de Gobernaci&oacute;n la informaci&oacute;n siguiente:</P>

<P>Copia certificada de los permisos otorgados a partir de la entrada en vigor del Reglamento de la Ley Federal de Juegos y Sorteos; as&iacute; como la copia certificada de los permisos expedidos con anterioridad a la entrada en vigor de dicho Reglamento; relaci&oacute;n de las sociedades mercantiles que obtuvieron permiso para operar dichos establecimientos.</P>

<P>Y fue el Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica, el 3 de agosto del 2005, que emiti&oacute; acuerdo por el cual se establec&iacute;an los lineamientos para la clasificaci&oacute;n-desclasificaci&oacute;n de la informaci&oacute;n enviada por la Secretar&iacute;a de Gobernaci&oacute;n, en materia de juegos y sorteos.</P>

<P>Desde 1973 al a&ntilde;o 2000 se otorgaron diversos permisos para instalar y operar establecimientos relacionados con centros de apuestas remotas. En mayo de 2005, reanud&oacute; la Secretar&iacute;a de Gobernaci&oacute;n —por el entonces Secretario— reanud&oacute; la entrega y otorg&oacute; permisos de manera discrecional de esta naturaleza a varios amigos, conocidos por la empresa de Televisa y de todos conocidos tambi&eacute;n, por los &quot;Amigos de Fox&quot;, a diversas sociedades mercantiles; estableciendo condiciones que no cumplieron con los permisos, sin olvidar que Carlos Abascal inform&oacute; que ya no se otorgar&iacute;an nuevos permisos hasta conocer el resultado de la controversia constitucional; misma que despu&eacute;s de dos a&ntilde;os no ha resuelto.</P>

<P>De igual manera el VI Informe de Gobierno de Vicente Fox, omiti&oacute; el tema y ocult&oacute; la informaci&oacute;n respectiva.</P>

<P>Recientemente se ha publicado en diversos medios de informaci&oacute;n, la existencia de casas de apuestas y casinos clandestinos, salas de sorteos de n&uacute;meros; as&iacute; como, establecimientos con m&aacute;quinas tragamonedas.</P>

<P>El art&iacute;culo 17 del Reglamento de la Ley Federal de Juegos y Sorteos dispone que la direcci&oacute;n integrar&aacute; y mantendr&aacute; actualizada una base de datos sobre juegos con apuestas y sorteos, cosa que en los hechos no sucede.</P>

<P>De igual forma, el art&iacute;culo 19 dispone que la Secretar&iacute;a mantenga debidamente actualizada esta base de datos —que tampoco lo est&aacute;— y no presenta la informaci&oacute;n que permita identificar con claridad qui&eacute;nes son los funcionarios y empleados de los permisionarios.</P>

<P>Por lo expuesto anteriormente, se&ntilde;oras diputados y diputadas, propongo el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Para garantizar el derecho de acceso a la informaci&oacute;n a los ciudadanos sobre la autorizaci&oacute;n de estos permisos para operar juegos con apuestas y sorteos, se exhorte al titular del Poder Ejecutivo para que, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, se actualice la base de datos, que se difunda en su sitio de Internet en t&eacute;rminos se&ntilde;alados por los art&iacute;culos 17 y 19 del Reglamento de la Ley Federal de Juegos y Sorteos.</P>

<P>Segundo. Se exhorte a la Secretar&iacute;a de Gobernaci&oacute;n para que en el uso de la atribuci&oacute;n que le otorga la fracci&oacute;n XII, del art&iacute;culo 17 del Reglamento de la Ley Federal de Juegos y Sorteos, publique en la p&aacute;gina de Internet la mec&aacute;nica de operaci&oacute;n del sistema de apuestas, las reglas de juego, la infraestructura, los sistemas de seguridad tecnol&oacute;gica e inform&aacute;tica —entre otra informaci&oacute;n—, que garantice a los usuarios o participantes, la seguridad y certeza en los eventos en los que decida participar...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> ... Concluya, por favor.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>... de conformidad a lo previsto en los art&iacute;culos 22, fracciones relativas.</P>

<P>Finalmente, concluyo. Se informe a la Contralor&iacute;a Interna de la Secretar&iacute;a de Gobernaci&oacute;n, para determinar la responsabilidades de las omisiones se&ntilde;aladas en el punto primero.</P>

<P>Solicito se inserte en el Diario de Debates &iacute;ntegramente, toda vez que esta propuesta ya fue publicada en la Gaceta Parlamentaria.</P>

<P>Tambi&eacute;n rectifico el procedimiento de la votaci&oacute;n, solicitando se remita a la Comisi&oacute;n de Gobernaci&oacute;n y de Turismo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado M&aacute;rquez. T&uacute;rnese a las comisiones Unidas de Gobernaci&oacute;n y de  Turismo.</P>

<P>Tiene la palabra el diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del grupo parlamentario del PRI, para presentar punto de acuerdo a fin de solicitar a la Cofetel suspenda el programa &quot;El que llama paga&quot;.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El 11 de octubre de este a&ntilde;o, representantes de los principales operadores de telefon&iacute;a fija y m&oacute;vil de M&eacute;xico notificaron al pleno de la Comisi&oacute;n Federal de Telecomunicaciones un acuerdo en el que manifiestan estar en condiciones de ofrecer a sus usuarios la modalidad &quot;El que llama paga nacional&quot;</P>

<P>En este documento se establece que estos operadores que representan a m&aacute;s del 90 por ciento de los usuarios de telefon&iacute;a, tanto fija como m&oacute;vil, iniciar&iacute;an la aplicaci&oacute;n de esta modalidad de servicio a partir del primer minuto del 4 de noviembre de 2006, en donde los operadores de larga distancia que suscribieron el acuerdo pagar&aacute;n a los operadores m&oacute;viles por el servicio de terminaci&oacute;n de la llama, una tarifa de 1.54 pesos por minuto o fracci&oacute;n en cada llamada.</P>

<P>Para instrumentar lo anterior se estableci&oacute; una nueva marcaci&oacute;n 045 m&aacute;s el c&oacute;digo de &aacute;rea de servicio local m&aacute;s el n&uacute;mero de destino y en el caso de las llamadas originadas desde otros pa&iacute;ses, quien realice la llamada deber&aacute; marcar 52 m&aacute;s uno m&aacute;s el n&uacute;mero de &aacute;rea m&aacute;s el n&uacute;mero del tel&eacute;fono m&oacute;vil.</P>

<P>Pareciera que quienes dise&ntilde;aron este esquema no pensaron en la necesidad de hacerlo simple y funcional. En nuestro pa&iacute;s existen cerca de 50 millones de tel&eacute;fonos m&oacute;viles y de esta cantidad, m&aacute;s del 90 por ciento funciona con tarjetas de prepago a precios unitarios mucho m&aacute;s altos que los usuarios de postpago. Por lo visto en M&eacute;xico no hay nada m&aacute;s caro que ser pobre.</P>

<P>Otra de las condiciones acordadas por los signatarios del acuerdo es que los operadores de larga distancia no permitir&aacute;n que sus usuarios finales utilicen el prefijo 01 para originar llamadas de larga distancia nacional, cuyo destino sea un usuario de las redes m&oacute;viles del tipo &quot;El que llama paga&quot;.</P>

<P>Cabe destacar que este acuerdo no incluye a la totalidad de las redes de larga distancia y esto, desde luego, complica a&uacute;n m&aacute;s el asunto. Es del dominio p&uacute;blico que compa&ntilde;&iacute;as como Alestra, Avantel, Axtel y Maxcom cuentan con una suspensi&oacute;n a su favor otorgada por el Tribunal de Justicia Administrativa y Federal, lo que ha generado una dualidad de marcaci&oacute;n y cobro que confunde todav&iacute;a m&aacute;s a los usuarios.</P>

<P>En consideraci&oacute;n al nuevo servicio, en donde los usuarios requerir&aacute;n de tiempo para familiarizarse con las marcaciones, el acuerdo estableci&oacute; un per&iacute;odo de 45 d&iacute;as naturales a partir del 11 de octubre, para que los operadores que lo suscribieron hicieran sus mejores esfuerzos con el fin de difundir entre sus usuarios la nueva modalidad, as&iacute; como concluir los convenios de interconexi&oacute;n correspondientes y sus respectivos anexos de precios y tarifas.</P>

<P>Hoy queda claro que estos esfuerzos han sido insuficientes para difundir entre los usuarios las nuevas modalidades, por lo que las posibles ventajas del nuevo servicio se han convertido para muchos usuarios, en graves problemas de comunicaci&oacute;n, vi&eacute;ndose afectados en sus negocios, relaciones laborales, familiares y personales.</P>

<P>En tal virtud y con el prop&oacute;sito fundamental que quienes hacen uso de los servicios telef&oacute;nicos cuenten con informaci&oacute;n suficiente y adecuada, que les permita contar con los beneficios del nuevo programa someto a su consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Solicitar a la Comisi&oacute;n Federal de Telecomunicaciones revise el programa denominado &quot;El que llama paga nacional&quot;, a efecto de que se lleve a cabo una campa&ntilde;a de difusi&oacute;n adecuada que informe a los usuarios sobre las nuevas modalidades de marcaci&oacute;n y las tarifas correspondientes.</P>

<P>La acci&oacute;n de la Cofetel deber&aacute; orientarse a promover la adecuada difusi&oacute;n del programa y no afectar a los millones de usuarios que hoy encuentran en el mismo una metodolog&iacute;a m&aacute;s justa para el pago de sus tarifas, as&iacute; como el beneficio de recibir llamadas de larga distancia, encontr&aacute;ndose en sus lugares de origen.</P>

<P>En virtud, se&ntilde;or Presidente, que el presente punto de acuerdo ha sufrido algunas modificaciones que se realizaron en aras de conseguir el consenso de mis compa&ntilde;eros diputados de las dem&aacute;s fracciones parlamentarias solicito que el texto &iacute;ntegro de esta proposici&oacute;n se inserte en el Diario de los Debates. Por su atenci&oacute;n, compa&ntilde;eros diputados, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez Hern&aacute;ndez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Ha solicitado la palabra el diputado Antonio Vega Corona, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Antonio Vega Corona: </B>Con su permiso, se&ntilde;or Presidente. El grupo parlamentario de Acci&oacute;n Nacional apoya este punto de acuerdo de urgente u obvia resoluci&oacute;n por considerar que es responsabilidad de la Cofetel y de las empresas telef&oacute;nicas la r&aacute;pida restauraci&oacute;n del sistema de interconexi&oacute;n telef&oacute;nica del programa. &quot;El que llama paga nacional&quot;, ya que consideramos que fue muy escaso el tiempo e insuficiente en los medios de comunicaci&oacute;n la difusi&oacute;n de dicho programa.</P>

<P>Suscribimos este punto de acuerdo por considerar que la inadecuada informaci&oacute;n y problemas de interconexi&oacute;n lesionan la econom&iacute;a de este pa&iacute;s y causan molestia a los usuarios.</P>

<P>Reconocemos que el programa es de beneficio para el usuario. Es preciso ponderar el beneficio que tendr&iacute;an los usuarios de todos los sectores, sobre todo aqu&eacute;llos de escasos recurso econ&oacute;micos. Por ejemplo, el caso de los migrantes, que son usuarios frecuentes, sin soslayar otros que igualmente se benefician de este programa.</P>

<P>Es necesario, pues, hacer notar que en la actualidad la telefon&iacute;a m&oacute;vil ha rebasado en mucho la telefon&iacute;a convencional fija, lo cual es un indicador relevante en la solicitud de este punto de acuerdo. Por eso se debe acelerar la respuesta t&eacute;cnica, sin lugar a dudas, para resolver este problema de comunicaci&oacute;n. Ojal&aacute; y la Cofetel atienda. Esa es la raz&oacute;n por la que nos sumamos a este punto de acuerdo. Muchas gracias, se&ntilde;or Presidente. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Vega. Tiene la palabra el diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadano Presidente. Compa&ntilde;eras y compa&ntilde;eros. El grupo parlamentario del PRD vot&oacute; en contra de que se revisara este programa &quot;el que llama paga&quot; no porque consideremos que se ha difundido suficientemente. Es m&aacute;s, nuestra intenci&oacute;n era que se diera mayor difusi&oacute;n para evitar confusiones.</P>

<P>Pero este punto de acuerdo pas&oacute; de rechazar el programa, como estaba inscrito, al asunto de revisarlo, que para el caso viene a ser lo mismo. Y la pregunta que yo le hago a los legisladores de todos los grupos es ¿cu&aacute;les son los derechos que vamos a buscar tutelar o a apoyar? ¿Lo de los consumidores o lo de los empresarios de estas compa&ntilde;&iacute;as? ¿Qu&eacute; tutelamos nosotros? ¿Qu&eacute; buscamos?</P>

<P>Actualmente a cualquier persona —y los que menos tienen lo sufren m&aacute;s— que paga con tarjeta recibe una llamada y le cuesta cinco pesos el minuto. Sale m&aacute;s barato a veces hablar de Europa hacia aqu&iacute;; y te cobran menos el minuto que lo que te cobran aqu&iacute; en una llamada nacional; eso es lo correcto. Y adem&aacute;s de que pagas la llamada, t&uacute; que est&aacute;s llamando, al agente que aparece ah&iacute; con una tarjeta tambi&eacute;n le van a cobrar la llamada.</P>

<P>Entonces, por eso les pregunto, ¿cu&aacute;l es el derecho que se busca tutelar como Poder Legislativo, el de las grandes corporaciones o cu&aacute;l? ¿Acaso en M&eacute;xico tenemos de las telefon&iacute;as m&aacute;s baratas del mundo o de las m&aacute;s caras? Claro, el servicio telef&oacute;nico de M&eacute;xico es m&aacute;s caro incluso que en pa&iacute;ses como Estados Unidos. Es de los m&aacute;s caros del mundo, no s&oacute;lo domiciliario, tambi&eacute;n el de telefon&iacute;a celular.</P>

<P>Siguiente pregunta, ¿acaso pagan impuestos y no se van por el r&eacute;gimen consolidado la mayor&iacute;a de estas empresas telef&oacute;nicas? Porque la Legislatura anterior les permiti&oacute; consolidar el 100 por ciento. Ahora lo que te dicen es: sabes qu&eacute;, de lo que me tocaba pagar de impuestos, abr&iacute; el Prodigy o abr&iacute; otras empresas y all&aacute; se fue lo que te iba a pagar de impuestos y ya est&aacute; invertido, porque en aquella otra empresa se perdi&oacute;.</P>

<P>S&oacute;lo por eso, por los beneficios cuantiosos que se tienen aqu&iacute; y porque no se protege al consumidor es por lo que ocurre que, a partir de 18 millones de tel&eacute;fonos domiciliarios en M&eacute;xico se tenga m&aacute;s riqueza por alguien —incluso que la AT&amp;T— tenga m&aacute;s ganancias. Por eso mi pregunta vuelve a ser, ¿qu&eacute; derecho estamos tutelando? ¿Somos diputados para proteger los intereses de unos cuantos que m&aacute;s tienen o para proteger a la gran mayor&iacute;a de los ciudadanos y los que menos tienen?</P>

<P>Por eso entiendo que se quiere informar. No entiendo que se quiera revisar y que el Poder Legislativo siga viendo c&oacute;mo ayuda a los que m&aacute;s tienen y no ver a los que menos tienen. Si nos hacen una propuesta de revisar para que la telefon&iacute;a en M&eacute;xico se adecue a los precios que existen en Europa o en Estados Unidos, si nos hacen una proposici&oacute;n para revisar c&oacute;mo apoyamos m&aacute;s a los ciudadanos y a los consumidores los vamos a apoyar.</P>

<P>Mientras nos hagan propuestas de proteger a los que m&aacute;s tienen, ciudadanos legisladores, les digo: apoyenlos si quieren, pero esta C&aacute;mara no est&aacute; tutelando a los m&aacute;s desprotegidos, sino a los m&aacute;s poderosos, que de pil&oacute;n ni impuestos pagan. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputado. ¿Con qu&eacute; objeto? ¿Quiere pasar a la tribuna? Adelante, diputado Jos&eacute; D&iacute;az.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a: </B>Con su venia, se&ntilde;or Presidente. Honorable Asamblea. Me parece que es muy importante aclarar que el Partido Acci&oacute;n Nacional se ha sumado a esta propuesta que ha iniciado el diputado Eduardo S&aacute;nchez, del Partido Revolucionario Institucional, porque consideramos que s&iacute; tutela los derechos de los usuarios.</P>

<P>Y precisamente aqu&iacute; venimos a velar por los intereses de todos los mexicanos, pero principalmente de los que menos tienen. De manera que esta medida &quot;el que llama paga nacional&quot; es una medida positiva que favorece a los que menos tienen.</P>

<P>De manera que nos sumamos al punto de acuerdo, considerando que la medida hace m&aacute;s justo el cobro, favorece la comunicaci&oacute;n, sobre todo de aquellos que tienen planes de prepago, que son los que menos tienen; los artesanos, las amas de casa, los estudiantes. Favorece tambi&eacute;n a los que por necesidad han migrado al extranjero o dentro del pa&iacute;s y necesitan comunicarse con sus familiares. Favorece tambi&eacute;n el desarrollo regional al hacer accesible la comunicaci&oacute;n, para favorecer relaciones comerciales y de negocio de los peque&ntilde;os comerciantes, de los artesanos.</P>

<P>Desgraciadamente la aplicaci&oacute;n t&eacute;cnica ha sido ineficiente e inadecuada. La informaci&oacute;n y comunicaci&oacute;n a los usuarios ha sido insuficiente. Por lo tanto, exhortamos a la Cofetel y a las empresas de telecomunicaciones que prestan el servicio, a que realicen una campa&ntilde;a de informaci&oacute;n y comunicaci&oacute;n suficiente, y lleven a cabo las adecuaciones t&eacute;cnicas necesarias para que la medida &quot;El que llama paga nacional&quot;, funcione eficientemente en el menor tiempo posible y as&iacute; no se vulnere la comunicaci&oacute;n de los que menos tienen. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado. Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>En el proceso de cabildeo para este punto de acuerdo, en nuestro grupo parlamentario evaluamos la posibilidad de apoyarlo, pero sugerimos al ponente una modificaci&oacute;n b&aacute;sica. Si el inter&eacute;s real, verdadero, es impulsar una campa&ntilde;a de difusi&oacute;n adecuada para que los usuarios est&eacute;n informados de estas modalidades de marcaci&oacute;n y las tarifas correspondientes, obviamente que nuestro voto es a favor, en ese sentido.</P>

<P>Sin embargo, el punto de acuerdo tiene un se&ntilde;alamiento que puede ocultar en el fondo la verdadera intenci&oacute;n de este punto de acuerdo. No compartimos —y por eso votamos en contra— porque se habla de revisar el programa denominado &quot;El que llama paga nacional&quot;, y &eacute;ste es el segundo concepto, revisar, porque el inicial en ese punto de acuerdo, era suspender.</P>

<P>En realidad, todo indica que este punto de acuerdo lo que persigue en el fondo es abrir la puerta trasera para algunos sectores empresariales. No es ajeno el siguiente dato: la Comisi&oacute;n Federal de Telecomunicaciones reporta que s&oacute;lo dos empresas de telefon&iacute;a local han solicitado la suspensi&oacute;n definitiva y otras empresas la suspensi&oacute;n provisional de este programa. Lo que se traduce en que las cuatro empresas de telefon&iacute;a celular est&aacute;n advirtiendo a sus usuarios de que las llamadas provenientes de esas empresas que est&aacute;n bajo el proceso de una suspensi&oacute;n o un amparo, no se aplica dicho esquema.</P>

<P>Estamos hablando de las siguientes empresas: Alestra, Avantel, Maxcom y Axtel. Ellas interpusieron un juicio de nulidad en contra de la aplicaci&oacute;n de este sistema; por lo tanto, los clientes que reciban llamadas de larga distancia desde las redes de esas empresas, s&iacute; tendr&aacute;n que pagar. ¿No ser&aacute; que acaso este punto de acuerdo en el fondo est&aacute; abriendo la puerta para que estas empresas se vean beneficiadas?</P>

<P>Por eso nosotros propusimos que a este punto de acuerdo se le quitara &quot;revisar el programa denominado <I>El que llama paga nacional</I>&quot;. Como no se quit&oacute; este p&aacute;rrafo, es nuestro voto en contra.</P>

<P>Y m&aacute;s a&uacute;n, debemos sospechar; porque precisamente el ponente de este punto de acuerdo —al menos la informaci&oacute;n que hay en Internet de la p&aacute;gina del Congreso de la Uni&oacute;n— el ponente es vicepresidente de la Coordinaci&oacute;n de Radio y Televisi&oacute;n y tambi&eacute;n vicepresidente de Multivisi&oacute;n. No se vale que se quieran meter por la puerta de atr&aacute;s los beneficios a las grandes empresas.</P>

<P>S&iacute;, una campa&ntilde;a de difusi&oacute;n; s&iacute;, que se explique a la gente las tarifas y la manera de marcaci&oacute;n. Pero no nos quieran tomar el pelo, que abajo de eso, quieren beneficiar a los grandes empresarios. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, pido la palabra.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>¿Con qu&eacute; objeto, diputado Eduardo S&aacute;nchez?</P>
<B>
<P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul)<B>: </B>Para alusiones personales, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra, diputado.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Muchas gracias, se&ntilde;or Presidente. En primer lugar, quiero hacerle la aclaraci&oacute;n a mi compa&ntilde;ero diputado de manera muy respetuosa, que nunca he sido vicepresidente de la Coordinaci&oacute;n de Radio y Televisi&oacute;n; y efectivamente, hasta el 31 de agosto tuve el alto honor de ser vicepresidente de Asuntos Jur&iacute;dicos de la empresa Multivisi&oacute;n.</P>

<P>Lamento mucho tambi&eacute;n que encuentre usted alguna intenci&oacute;n oculta. Desafortunadamente la buena fe parece brillar por su ausencia cuando alguien hace una propuesta por aqu&iacute;. No hay ninguna cuesti&oacute;n oculta, se&ntilde;or diputado.</P>

<P>Es lamentable que no haya sido yo probablemente lo suficientemente expl&iacute;cito para explicar a usted el fondo del proyecto; y el fondo del proyecto, efectivamente, es que haya una mayor difusi&oacute;n, como usted lo mencion&oacute;. De manera, se&ntilde;or diputado, que celebro mucho que estemos de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Suficientemente discutida. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada. Comun&iacute;quese. Saludamos a los alumnos de la Escuela de Derecho del Complejo Educativo &quot;Leonardo da Vinci&quot;, de Irapuato, Guanajuato. Bienvenidos.</P>

<P>Tiene el uso de la tribuna el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta a Pemex d&eacute; mantenimiento a sus instalaciones en el estado de Veracruz.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or Presidente. Quiero rogarle Presidente, que este punto sea de urgente u obvia resoluci&oacute;n, toda vez que diputados de diferentes partidos lo signan. Los ocho partidos. Diputados de los ocho partidos firman este punto de acuerdo.</P>

<P>Est&aacute; fundamentado b&aacute;sicamente en que el estado de Veracruz tiene siete mil 600 kil&oacute;metros que atraviesan su territorio de ductos de Pemex. Buscan los diputados, la inmensa mayor&iacute;a de ellos veracruzanos y de otros estados, que Petr&oacute;leos Mexicanos destine una partida para poderle dar el mantenimiento correspondiente.</P>

<P>Pemex en algunas regiones de Veracruz ha tenido graves, graves derrames de petr&oacute;leo. Lo mismo ha pasado en la Huasteca, en el Totonacapa, en Tecolutla, en Pajaritos, en Coatzacoalcos, en Nanchital, en todos lados. Requerimos que los siete mil 600 kil&oacute;metros de ductos que pasan en el estado de Veracruz tengan mantenimiento.</P>

<P>Por otro lado, en el documento se&ntilde;alamos los 282 diputados que firman este documento, se&ntilde;alamos todos, absolutamente todos los accidente que han habido. Lo mismo en Nogales, lo mismo en Veracruz, lo mismo en Boca del R&iacute;o, lo mismo en Guti&eacute;rrez Zamora. Requerimos ese mantenimiento con car&aacute;cter de urgente.</P>

<P>Quiero destacar que el gobierno del estado de Veracruz, en voz del licenciado Fidel Herrera Beltr&aacute;n, tomaron la decisi&oacute;n tambi&eacute;n de solicitar que el adeudo por da&ntilde;o ambiental pueda ser cubierto por Pemex. Por eso los diputados del Partido Verde Ecologista firmaron este documento; se sumaron a &eacute;l porque les preocupa el da&ntilde;o ambiental y su firma razonada va en el sentido de que el da&ntilde;o ambiental que se est&aacute; ocasionando en Veracruz cuando hay derrames pueda ser resarcido por la instituci&oacute;n Petr&oacute;leos Mexicanos.</P>

<P>Nos anima, compa&ntilde;eras y compa&ntilde;eros diputados, nos anima el hecho de que se exhorte a Petr&oacute;leos Mexicanos, con el poder de este Congreso, de los diputados, para que se haga caso al llamado del gobernador; pero tambi&eacute;n de todos los presidentes municipales que han sufrido los derrames de petr&oacute;leo.</P>

<P>Nos sumamos a este punto de acuerdo, compa&ntilde;eras y compa&ntilde;eros diputados, porque Veracruz —que es un gran productor de petr&oacute;leo— no ha recibido el apoyo que requiere de Petr&oacute;leos Mexicanos. Con la fuerza de todos los diputados y diputadas, estoy convencido de que Pemex va a voltear sus ojos a Veracruz, va a dar el mantenimiento que se requiere y har&aacute; los estudios correspondientes para el pago, si procede, del da&ntilde;o ambiental correspondiente.</P>

<P>Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros, y aqu&iacute; est&aacute;n las firmas de todos los diputados y diputadas del Partido Acci&oacute;n Nacional; del Partido de la Revoluci&oacute;n Democr&aacute;tica; del Partido Revolucionario Institucional; del Partido Verde Ecologista de M&eacute;xico; del Partido Convergencia; del Partido del Trabajo; del Partido Nueva Alianza; del Partido Alternativa; de todos los partidos y tambi&eacute;n del se&ntilde;or diputado F&eacute;lix Castellanos, que es diputado federal independiente. Gracias, se&ntilde;or Presidente. Est&aacute; puesta mi solicitud de que sea de urgente u obvia resoluci&oacute;n. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Del R&iacute;o. De acuerdo a la petici&oacute;n del diputado Del R&iacute;o, consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadano diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes y es mayor&iacute;a calificada. </P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Ha solicitado hacer uso de la palabra el diputado Fernando Moctezuma Pereda, de la fracci&oacute;n del Partido Revolucionario Institucional.</P>

<B><P>El diputado Fernando Quetzalcoatl Moctezuma Pereda: </B>Con su permiso, diputado Presidente. Estimadas compa&ntilde;eras y compa&ntilde;eros diputados: El punto de acuerdo solicitado por nuestro compa&ntilde;ero Jos&eacute; Manuel del R&iacute;o Virgen, es de mucha relevancia para quienes tenemos en nuestros estados<B> </B>ductos de Pemex y refiner&iacute;as.</P>

<P>Son seis las refiner&iacute;as del pa&iacute;s, pero los ductos atraviesan muchas comunidades. Algo para considerar este punto de acuerdo: 80 por ciento de los ductos instalados en el pa&iacute;s est&aacute;n fuera de norma, cumplieron su etapa de calidad y hoy este porcentaje tan alto pudiera generar nuevos siniestros en el pa&iacute;s.</P>

<P>Adem&aacute;s de ello es inconcebible que Petr&oacute;leos Mexicanos y particularmente la Secretar&iacute;a de Hacienda, del gasto programable estimado en el 2006, solamente para el mantenimiento destine el 3.07 por ciento del presupuesto. Solamente de esta manera se sostienen las cuatro subsidiarias de Pemex: Pemex-Refinaci&oacute;n, Pemex-Exploraci&oacute;n y Producci&oacute;n, Pemex-Gas y Pemex-Petroqu&iacute;mica.</P>

<P>¿Qu&eacute; pueden hacer los trabajadores de Pemex ante tan raqu&iacute;tico presupuesto? Hoy necesitamos los representantes populares exigir a la Secretar&iacute;a de Hacienda libere en tiempo y en forma los recursos para que el mantenimiento se d&eacute; con oportunidad.</P>

<P>As&iacute; como los tanques de almacenamiento de gas en los domicilios de los mexicanos tienen una fecha de caducidad, quiero decirles que tambi&eacute;n as&iacute; son los tanques de almacenamiento de las refiner&iacute;as del pa&iacute;s, algunas de ellas ya rebasaron los 25 a&ntilde;os de desgaste y quiero decirles que si no se hace de inmediato una auditoria a todo este mantenimiento en general, estaremos lamentando en muy poco tiempo que alguna refiner&iacute;a del pa&iacute;s pueda tener el m&aacute;s alto siniestro que genere decesos de muchos mexicanos.</P>

<P>Por eso la fracci&oacute;n del Partido Revolucionario Institucional se suma a este punto de acuerdo y ojal&aacute; pudiera quedar adicionado que no solamente Veracruz, sino todas las entidades que cuentan con ductos y refiner&iacute;as pudieran contar con este presupuesto.</P>

<P>No podr&iacute;amos tolerar un siniestro m&aacute;s y lo m&aacute;s importante: quienes viven en las &aacute;reas de los ductos demandan de los representantes populares su atenci&oacute;n.</P>

<P>Cuando todos anduvimos en campa&ntilde;a, quer&iacute;amos ser escuchados. Estas personas est&aacute;n siendo escuchadas.</P>

<P>Yo les pido a todos pudieran sumarse a ese punto de acuerdo y que se hicieran las revisiones urgentes para evitar en muy corto plazo, lamentablemente, la ruptura de ductos e inclusive el estallamiento de algunas refiner&iacute;as.</P>

<P>Estamos en apoyo a este punto de acuerdo, ojal&aacute; escuchemos a la gente, ojal&aacute; hoy no nos distraigamos un momento m&aacute;s, cuando andamos en campa&ntilde;a s&iacute; les pedimos a todos que nos escuchen, hoy escuchen esta petici&oacute;n que es de muchos mexicanos. Hoy escuchen esta petici&oacute;n de los familiares de la gente que ha muerto y que quieren hablar por ellos.</P>

<P>Yo les pido su absoluto respeto al mantenimiento de las plantas, s&oacute;lo 3.07 por ciento del presupuesto destinado a Pemex se destina a mantenimiento, ojal&aacute; lo tengan muy presente y sean respetuosos con el pueblo mexicano en votar por destinar estos recursos. Es cuanto diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Moctezuma. Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Verde Ecologista. Sonido a la curul de la diputada Soledad L&oacute;pez. D&iacute;game, diputada.</P>

<B><P>La diputada Soledad L&oacute;pez Torres</B> (desde la curul): Si, se&ntilde;or Presidente, para sumarme al punto de acuerdo que present&oacute; el compa&ntilde;ero diputado Jos&eacute; Manuel del R&iacute;o Virgen, ya que yo pertenezco al estado de Guanajuato y tenemos la refiner&iacute;a &quot;Ingeniero Antonio M. Amores&quot;, de Salamanca, Guanajuato, y es nulo el mantenimiento que hay en las plantas de la refiner&iacute;a. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada. Adelante diputado Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Gracias, con la venia Presidente. Compa&ntilde;eros colegisladores, compa&ntilde;eras colegisladoras. En esta ocasi&oacute;n hago uso de la palabra para manifestar el apoyo del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico al punto de acuerdo que presente el diputado Jos&eacute; Manuel del R&iacute;o Virgen, mediante el cual se exhorta al gobierno federal y a Pemex a dar mantenimiento a sus instalaciones en el estado de Veracruz y a liquidar sus compromisos ambientales en dicha entidad.</P>

<P>Es de resaltar la preocupaci&oacute;n que existe con respecto al estado que guardan sus instalaciones, sus buques-tanques de Petr&oacute;leos Mexicanos as&iacute; como las condiciones de los trabajadores, como lo han evidenciado los diferentes accidentes que en los &uacute;ltimos a&ntilde;os se han presentado, con los consecuentes impactos ambientales sobre los ecosistemas y recursos naturales.</P>

<P>La proposici&oacute;n con punto de acuerdo busca cuidar el medio ambiente de las afectaciones que han causado sobre los ecosistemas y recursos naturales del estado de Veracruz, la explotaci&oacute;n de hidrocarburos en la entidad, mismos que han contribuido al desarrollo nacional, aunado a la explotaci&oacute;n de los hidrocarburos no debe dejarse de lado los accidentes relacionados con derrames petroleros, fracturas en los oleoductos y explosiones registradas en las instalaciones de Pemex.</P>

<P>Es por ello que el Partido Verde Ecologista de M&eacute;xico se suma a la petici&oacute;n hecha en el sentido de que la paraestatal asuma su responsabilidad en materia ambiental y que asuma el compromiso de restaurar el da&ntilde;o ecol&oacute;gico que ha causado y prevenga el que pudiera derivarse de todas y cada una de sus actividades.</P>

<P>Cabe recordar que en materia ambiental el que contamine est&aacute; obligado a reparar las afectaciones que causa sobre el medio ambiente y a cada uno de los recursos naturales. Es as&iacute; como nos congratulamos de la presentaci&oacute;n del punto de acuerdo, ya que asumir nuestro compromiso con el medio ambiente constituye una de las principales tareas que debemos cumplir como ciudadanos y como legisladores, toda vez que del cuidado y aprovechamiento sustentables de nuestra riqueza natural pende nuestra supervivencia y desarrollo.</P>

<P>Consideramos b&aacute;sico apoyar el punto de acuerdo presentado por nuestro compa&ntilde;ero y aprovechamos la oportunidad para instar a todos nuestros compa&ntilde;eros legisladores de las ocho fracciones, a no permanecer imp&aacute;vidos ante una problem&aacute;tica que nos afecta de manera directa y que es nuestra obligaci&oacute;n impedirlo, por ello, votaremos a favor del mismo.</P>

<P>No se nos olvide cualquier acci&oacute;n que contribuya a asegurar el cuidado del medio ambiente act&uacute;a en realidad como un seguro de vida comunitario. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado L&oacute;pez Ram&iacute;rez. Tiene la palabra el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez, del grupo parlamentario del PAN.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Vengo a nombre del grupo parlamentario del Partido Acci&oacute;n Nacional a sumarme a este punto de acuerdo propuesto por mi compa&ntilde;ero diputado del estado de Veracruz, Manuel del Ri&oacute; Virgen. Ya que consideramos que su propuesta es de inter&eacute;s nacional y coincide sustancialmente con la visi&oacute;n de nuestro Partido Acci&oacute;n Nacional, que impulsa un ambiente limpio y transparente. Por eso este asunto es vital para todos los mexicanos y nos preocupa.</P>

<P>Quiero se&ntilde;alar por ello que nuestro partido ha impulsado siempre y dentro de su plataforma de protecci&oacute;n al medio ambiente, el fortalecimiento y la transparencia de las exportaciones de la paraestatal —como lo es Petr&oacute;leos Mexicanos— ya que independientemente de los lamentables accidentes que ha padecido la poblaci&oacute;n veracruzana y la mayor parte del territorio mexicano. La paraestatal, dentro de sus capacidades t&eacute;cnicas y financieras, ha cumplido con el profesionalismo y responsabilidad ante estos siniestros expuestos por el compa&ntilde;ero convergente.</P>

<P>Por ello, compa&ntilde;eros y compa&ntilde;eras diputados, exhorto a sumarse a este punto de acuerdo, para que se exhorte al Gobierno federal y tambi&eacute;n a Pemex, para dar mantenimiento a sus instalaciones en el estado de Veracruz y en el territorio nacional, para que se liquiden sus compromisos ambientales en estos da&ntilde;os; pero adem&aacute;s quiero exponer:</P>

<P>1. Que se autorice el mantenimiento propuesto, pero que &eacute;ste est&eacute; soportado presupuestalmente por un programa t&eacute;cnico financiero que permita a la paraestatal, poder solventar los gastos referentes.</P>

<P>Que es impostergable asimismo se integre estrat&eacute;gicamente la pol&iacute;tica energ&eacute;tica, exploraci&oacute;n, explotaci&oacute;n; pasando irremisiblemente por la administraci&oacute;n de Pemex.</P>

<P>De lo que se trata es que de una vez por todas se d&eacute; mantenimiento a los siete mil 600 kil&oacute;metros de ductos que pasan y atraviesan la entidad veracruzana, pero tambi&eacute;n a los ductos en todo el territorio nacional, que est&aacute;n catalogados por la misma paraestatal, como ductos que requieren un mantenimiento. Con ello queremos apoyar a trabajadores, a la paraestatal, a las subsidiarias, pero tambi&eacute;n a todo el pueblo mexicano.</P>

<P>Quiero precisar ante este pleno tambi&eacute;n que los lamentables accidentes en territorio veracruzano y nacional no han sido producto de la falta de profesionalismo o responsabilidad t&eacute;cnica, ya que Pemex siempre ha tenido una relaci&oacute;n clara y transparente; adem&aacute;s de ser una empresa orgullosamente mexicana. Lamentablemente, lamentablemente estamos conscientes que s&iacute; se requiere un mantenimiento urgente.</P>

<P>&Eacute;ste es el momento, compa&ntilde;eros diputados, para exhortarlos a que sumemos esfuerzos con esp&iacute;ritu republicano y apoyemos este punto de acuerdo. Mi propuesta, amigos diputados, la concluyo manifest&aacute;ndoles que nuestro acuerdo parlamentario sea a favor de Veracruz, de Pemex y de todo M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mollinedo. Tiene la palabra el diputado Celso David Pulido Santiago, del grupo parlamentario del PRD.</P>

<B><P>El diputado Celso David Pulido Santiago: </B>Con su permiso, se&ntilde;or Presidente. El grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica nos sumamos en toda la totalidad de este punto de acuerdo y como legislador veracruzano s&eacute; que Pemex es el pilar de la econom&iacute;a de nuestro pa&iacute;s, pero tambi&eacute;n es una de las ramas de donde m&aacute;s exprimimos para nuestro presupuesto.</P>

<P>Queremos decir que Pemex debe de cumplir donde pasan sus ductos con los municipios; afectan tambi&eacute;n a los ecosistemas, tiene impactos ambientales en r&iacute;os y en muchas cosas del mar tambi&eacute;n.</P>

<P>Necesitamos que Pemex se actualice, darle mantenimiento a sus refiner&iacute;as, por eso creo que es una forma viable y siempre que sea algo a favor del pueblo y el bienestar de todos los mexicanos y en este momento de los pobladores del estado de Veracruz, nos sumamos en los t&eacute;rminos que ha presentado el diputado Jos&eacute; Manuel del R&iacute;o Virgen. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pulido. Tiene la palabra el diputado Joaqu&iacute;n Vela, del grupo parlamentario del PT.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras, compa&ntilde;eros.</P>

<P>Como Partido del Trabajo venimos a sumarnos al punto de acuerdo que propone nuestro compa&ntilde;ero Jos&eacute; Manuel de R&iacute;o Virgen, de Convergencia, por una raz&oacute;n b&aacute;sica y fundamental: M&eacute;xico tiene caracter&iacute;sticas naturales para poder tener en el costo de extracci&oacute;n del petr&oacute;leo un precio adecuado, que nos permite a&ntilde;o con a&ntilde;o —hasta ahora afortunadamente— tener un excedente petrolero.</P>

<P>Ese excedente petrolero en t&eacute;rminos estrictos se debe denominar renta energ&eacute;tica o renta petrolera, que es el diferencial entre el costo de extracci&oacute;n y a c&oacute;mo se vende en el mercado mundial cada uno de los barriles de petr&oacute;leo.</P>

<P>Ese excedente tiene que ser una parte importante destinada al mantenimiento de las instalaciones, porque si no se hace eso —como ha venido pasando— las instalaciones van a sufrir un deterioro y va a traer efectos tanto para la poblaci&oacute;n —como se&ntilde;ala el punto de acuerdo— como tambi&eacute;n para la viabilidad de la empresa en el futuro.</P>

<P>Es fundamental que esta C&aacute;mara de Diputados, entre sus puntos centrales de debate, sea discutir qu&eacute; se debe hacer con ese excedente petrolero y una de &eacute;sas sin duda es apoyar el mantenimiento para que nuestra poblaci&oacute;n no corra ning&uacute;n peligro. En funci&oacute;n de eso venimos a sumarnos a este punto de acuerdo. Gracias. Muy amables.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Vela. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Consulte ahora si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Tiene la palabra la diputada Dolores De Mar&iacute;a Manuell-G&oacute;mez Angulo, del grupo parlamentario del PAN, para presentar punto de acuerdo a fin de que se investigue el mal funcionamiento de los medidores de luz en el municipio de Mexicali, Baja California.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;or Presidente. La Comisi&oacute;n Federal de Electricidad es un organismo descentralizado de la administraci&oacute;n p&uacute;blica federal que tiene como objeto la planeaci&oacute;n del sistema el&eacute;ctrico nacional y, entre sus funciones est&aacute;n las de generar, conducir, transformar, distribuir y la venta de energ&iacute;a el&eacute;ctrica, teniendo como obligaci&oacute;n cumplir con lo dispuesto en la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y dem&aacute;s ordenamientos aplicables.</P>

<P>Con fundamento en lo anterior, es importante destacar que la Comisi&oacute;n Federal de Electricidad comprendida en la zona de Baja California y parcial de Sonora, emplea medidores de luz que no cumplen con los est&aacute;ndares de calidad indicados en la Norma Oficial Mexicana que al respecto se public&oacute; en el Diario Oficial y por lo tanto se est&aacute; faltando a lo dispuesto en la normatividad.</P>

<P>Los problemas que enfrentan estos medidores se deben a las condiciones meteorol&oacute;gicas de esta zona causadas por las altas temperaturas, provocando que estos instrumentos de medici&oacute;n no cuenten con las caracter&iacute;sticas adecuadas y, por consiguiente fallen en su funcionamiento; dispar&aacute;ndose con ello las mediciones y los costos, con la respectiva afectaci&oacute;n a los consumidores dom&eacute;sticos y de comercios.</P>

<P>Tras un estudio detallado a estos aparatos se puede desprender que los mismos presentan diversas irregularidades o deficiencias. Como primer punto, podemos indicar que las especificaciones de los medidores no est&aacute;n dise&ntilde;adas para operar correctamente por encima de los 40 grados cent&iacute;grados, por lo que al menos cuatro meses del a&ntilde;o se encuentran fuera del rango.</P>

<P>Para un correcto funcionamiento, los medidores deber&iacute;an enfrentarse a una temperatura ambiente de 30 grados cent&iacute;grados, ya que en el interior del medidor &eacute;sta se incrementa en un 25 por ciento respecto a la temperatura ambiente, lo cual est&aacute; afectando a miles de consumidores en el municipio de Mexicali y algunos municipios fronterizos del estado de Sonora.</P>

<P>Asimismo, los medidores no cuentan con la leyenda de la Norma Oficial Mexicana, cuesti&oacute;n que ya de por s&iacute; es una falta a la misma.</P>

<P>Tambi&eacute;n es pertinente indicar que la Comisi&oacute;n Federal de Electricidad, a pesar de tener obligaci&oacute;n de adquirir este tipo de equipos mediante licitaci&oacute;n p&uacute;blica, es de extra&ntilde;ar o cuando menos requiere claridad en su contrataci&oacute;n puesto que todos los medidores pertenecen a una sola marca comercial a la que parece dar preferencia.</P>

<P>De igual manera podemos se&ntilde;alar tambi&eacute;n la deficiencia en la toma de lecturas. Seg&uacute;n lo indica la propia Comisi&oacute;n Federal de Electricidad, el est&aacute;ndar de lecturas debe de ser de mil lecturas por operador en turno, lo que equivaldr&iacute;a a tomar una lectura cada 17 segundos, cuesti&oacute;n que de por s&iacute; es imposible.</P>

<P>En suma, podemos indicar que ya han sido levantadas varias voces se&ntilde;alando estas irregularidades durante much&iacute;simos a&ntilde;os, entre las que se encuentran sociedad civil, distintas organizaciones sociales, la C&aacute;mara de Comercio de Mexicali, as&iacute; como su servidora, quienes hemos se&ntilde;alado que es indispensable que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y la Comisi&oacute;n Federal de Electricidad investiguen estas inconsistencias en el cumplimiento de la ley.</P>

<P>Es importante transparentar y responder a los usuarios y consumidores sobre esta situaci&oacute;n. Por eso vinimos a esta alta tribuna, en vista de que no hemos recibido atenci&oacute;n y una respuesta clara por parte de la Comisi&oacute;n Federal de Electricidad en la zona correspondiente a Baja California y parcial de Sonora.</P>

<P>La situaci&oacute;n no es menor, pues las situaciones a las que se enfrentan los mexicalenses por las altas temperaturas se relacionan &iacute;ntimamente con el empleo de la energ&iacute;a el&eacute;ctrica y por ello contar con los instrumentos adecuados para enfrentar estas caracter&iacute;sticas climatol&oacute;gicas es indispensable y que tengan un buen funcionamiento.</P>

<P>Por ello, con fundamento en lo anterior es que vinimos a solicitar que las inquietudes de los pobladores de Mexicali, que durante d&eacute;cadas han hecho sentir en las diferentes Legislaturas, sean atendidas y, en su caso, se deslinden responsabilidades.</P>

<P>Por todo lo anterior expuesto, someto a la consideraci&oacute;n de la Honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a que investigue acuciosamente las faltas en que la Comisi&oacute;n Federal de Electricidad hubiera podido incurrir por incumplimiento de las especificaciones t&eacute;cnicas establecidas en la normatividad en los medidores de luz en el municipio de Mexicali y San Luis R&iacute;o Colorado.</P>

<P>Segundo. Se solicita a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que env&iacute;e a esta Honorable C&aacute;mara de Diputados un informe detallado del resultado de la investigaci&oacute;n.</P>

<P>Tercero. Se exhorta a la Procuradur&iacute;a Federal del Consumidor para, que con estricto apego a lo dispuesto en la Ley Federal de Protecci&oacute;n al Consumidor, se inicien las acciones correspondientes para llevar a cabo las visitas de verificaci&oacute;n necesarias respecto al mal funcionamiento en los medidores de luz y el cobro excesivo de luz, proporcionados por la Comisi&oacute;n Federal de Electricidad, del municipio de Mexicali.</P>

<P>Es cuanto, se&ntilde;or Presidente. Le pido que sea insertado en el Diario de los Debates tal como fue expuesto por su servidora en esta tribuna.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Manuell. Sonido a la curul del diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente, para adherirme al punto de acuerdo de la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo. Y para pedir que no s&oacute;lo se circunscriba a Mexicali, sino que se agregue tambi&eacute;n todo el estado de Tabasco. En el estado de Tabasco padecemos y sufrimos de estas ineficiencias por parte de la Comisi&oacute;n Federal de Electricidad, con respecto a los medidores. Le pido atentamente, se&ntilde;or Presidente, que se agregue tambi&eacute;n todo el estado de Tabasco. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Diputado Dagdug. Se toma nota y se turna a la Comisi&oacute;n de Energ&iacute;a. Sonido a la curul de la diputada Maciel Ortiz. </P>

<B><P>La diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z </B>(desde la curul)<B>: </B>Presidente, para sumarnos de manera &iacute;ntegra al punto de acuerdo que est&aacute; proponiendo la diputada Dolores de Mar&iacute;a Manuell. Es un grave problema para los mexicalenses que sufren a&ntilde;o con a&ntilde;o los problemas sobre las tarifas el&eacute;ctricas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mercedez Maciel. Sonido a la curul de la diputada Layda Sansores y tambi&eacute;n del diputado Ramos.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul)<B>: </B>Con la petici&oacute;n, se&ntilde;or Presidente, de que en la propuesta sea incluido Campeche.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Sansores. Sonido a la curul del diputado Ramos.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul)<B>: </B>Gracias Presidente. De igual manera, creo que esta problem&aacute;tica de Comisi&oacute;n Federal de Electricidad, nosotros tambi&eacute;n nos anexar&iacute;amos a la propuesta de la compa&ntilde;era diputada ponente y que se agregara el estado de Chiapas, pero estamos seguros que esa problem&aacute;tica la tenemos en todo el pa&iacute;s. Aqu&iacute; la propuesta nuestra ser&iacute;a que el exhorto fuera para que se cubriera toda la Rep&uacute;blica Mexicana. Muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese esta parte de la versi&oacute;n estenogr&aacute;fica a la Comisi&oacute;n, porque el punto de acuerdo es de manera espec&iacute;fica para una regi&oacute;n y, tal como lo han solicitado los dem&aacute;s diputados, que se turne tambi&eacute;n la versi&oacute;n estenogr&aacute;fica de sus propuestas.</P>

<P>Sonido a la curul del diputado C&aacute;rdenas. </P>

<B><P>El diputado Gustavo Adolfo C&aacute;rdenas Guti&eacute;rrez </B>(desde la curul)<B>: </B>Tambi&eacute;n al estado de Tamaulipas. Y creo que es una petici&oacute;n por parte de todas las fracciones parlamentarias del Partido Revolucionario Institucional, del PRD y del propio Partido Acci&oacute;n Nacional. Nos sumamos a esto tambi&eacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Sonido a la curul del diputado Juan Victoria Alva.</P>

<B><P>El diputado Juan Victoria  Alva </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, tambi&eacute;n me uno a esta iniciativa de mi compa&ntilde;era del Partido Acci&oacute;n Nacional, no solamente para pedirle a la Comisi&oacute;n Federal de Electricidad, sino a la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro que es la que m&aacute;s nos ha hecho da&ntilde;o, sobre todo en el Estado de M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. T&uacute;rnense todas las intervenciones a la Comisi&oacute;n y les pido que siendo plural la Comisi&oacute;n, evidentemente cuando discutan el dictamen, podr&aacute;n hacerle todos los agregados que quieran dentro de la Comisi&oacute;n. Gracias.</P>

<P>Tiene la palabra el diputado Alfonso Su&aacute;rez del Real, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que solicita a la Procuradur&iacute;a General de la Rep&uacute;blica informe el resultado de las investigaciones respecto de la denuncia presentada por diputados de la LIX Legislatura.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. En la prensa escrita trascendi&oacute; la noticia de que la oficina del Ejecutivo federal prepara un decreto presidencial que establece el retiro de una parte sustancial de la sede de la Universidad Claustro de Sor Juana, Asociaci&oacute;n Civil, con el objeto de cumplir una exigencia a la Iglesia Cat&oacute;lica, consistente en regresarle el ex Templo de San Jer&oacute;nimo y la Casa Cural.</P>

<P>Afortunadamente este agravio al Estado mexicano no se ha consumado y a pesar de las declaraciones de varios funcionarios, a&uacute;n no se cuenta con ninguna garant&iacute;a de parte del gobierno federal de que no se intentar&aacute; firmar el mencionado decreto presidencial y as&iacute; consumar esta infamia.</P>

<P>Utilizo este t&eacute;rmino porque me preocupa la manera en que desde el poder presidencial se puede destruir, de un plumazo, el esfuerzo que durante d&eacute;cadas ha permitido consolidar un proyecto educativo y cultural, como acertadamente lo han reivindicado cientos de escritores, creadores, investigadores y un conjunto amplio de personalidades de la cultura nacional que suscribieron el desplegado titulado &quot;Reconocimiento a la Universidad del Claustro de Sor Juana&quot;, mismo que fue publicado en la prensa escrita.</P>

<P>Si ya es preocupante la sola intenci&oacute;n de desaparecer una instituci&oacute;n educativa con un gran proyecto cultural, adem&aacute;s se conocen versiones tambi&eacute;n publicadas por la prensa, de que tres inmuebles m&aacute;s estar&aacute;n en espera del decreto presidencial correspondiente, para que de manera directa o enmascarada, se concedan &eacute;stos a la Iglesia Cat&oacute;lica.</P>

<P>Este tipo de acciones ilegales han representado gran parte de los diferendos y conflictos del Poder Legislativo con el gobierno expirante del Presidente Vicente Fox. Baste recordar a esta soberan&iacute;a que el comodato otorgado a una asociaci&oacute;n civil con estrechos v&iacute;nculos a la misma Iglesia Cat&oacute;lica del Antiguo Oratorio de San Felipe Neri, provoc&oacute; que el PRD y el PRI en la LIX Legislatura, en particular la entonces senadora Dulce Mar&iacute;a Sauri y el grupo parlamentario de mi partido, denunciaran la ilegalidad del comodato por el que se cedi&oacute; este inmueble.</P>

<P>Adicionalmente a lo expuesto, en su &uacute;ltima comparecencia ante esta soberan&iacute;a el d&iacute;a 30 de octubre del a&ntilde;o en curso, el Secretario de Educaci&oacute;n P&uacute;blica defendi&oacute; el comodato del Antiguo Oratorio de San Felipe Neri; ante el cuestionamiento directo, justificaba tal proceso afirmando que no se hab&iacute;a otorgado al clero tal comodato, sino a la Asociaci&oacute;n Civil Manuel Tousand, s&oacute;lo que omiti&oacute; —el se&ntilde;or secretario— que la citada Asociaci&oacute;n Civil es presidida por el Cardenal Rivera y que tiene registrado por domicilio el mismo del Episcopado Mexicano.</P>

<P>Es inconcebible que se llegue al poder por la v&iacute;a de procesos democr&aacute;ticos para socavar sus instituciones y la consolidaci&oacute;n de la democracia misma va contra la naturaleza de esta misma C&aacute;mara, que se permita la vulneraci&oacute;n del estado laico.</P>

<P>Es imperdonable para nosotros permitir que se revierta un proceso hist&oacute;rico que ha costado tantas vidas de mexicanos. Es impensable que esta instituci&oacute;n democr&aacute;tica acepte que se pervierten las instituciones pol&iacute;ticas al ponerse al servicio de un credo religioso.</P>

<P>En suma, por todo lo anterior, conmino a esta soberan&iacute;a a pronunciarnos a favor de esta propuesta al tenor de los siguientes puntos:</P>

<P>Uno. Pedimos que la Procuradur&iacute;a General de la Rep&uacute;blica informe acerca del resultado de sus investigaciones sobre la denuncia presentada por el otorgamiento del comodato del Antiguo Oratorio de San Felipe Neri.</P>

<P>Dos. Exhortamos a la Procuradur&iacute;a General de la Rep&uacute;blica y a la Secretar&iacute;a de Gobernaci&oacute;n, que investigue la existencia de procesos de concesi&oacute;n o comodato de m&aacute;s inmuebles hist&oacute;ricos, art&iacute;sticos o arqueol&oacute;gicos.</P>

<P>Tres. Exhortamos respetuosamente al Presidente Vicente Fox Quesada a respetar el esp&iacute;ritu laico que rige nuestra Carta Magna; a revocar el comodato del Antiguo Oratorio de San Felipe Neri; a impedir cualquier otra concesi&oacute;n de esta naturaleza como ser&iacute;a la firma de decretos a favor del clero sobre la Capilla de Santa Teresa y los ex conventos de San Antonio Abad y de Montserrat, y a respetar el hist&oacute;rico uso y destino como centro de educaci&oacute;n y de cultura del Claustro de Sor Juana.</P>

<P>Firman esta propuesta de punto de acuerdo de obvia o urgente resoluci&oacute;n, el suscrito, el diputado Emilio Ulloa P&eacute;rez, el diputado Tonatiuh Bravo Padilla y el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, no hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game diputado Fernel G&aacute;lvez, sonido en su curul, por favor.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>:</B> S&iacute;, diputado. Para pedirle aqu&iacute; a la compa&ntilde;era. Yo creo que tenemos que ser con la visibilidad importante y que seamos totalmente imparciales en este sentido y que tomemos en consideraci&oacute;n esta situaci&oacute;n de la votaci&oacute;n de los compa&ntilde;eros en ese sentido, de que fuera aprobado de urgente u obvia resoluci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es de dos terceras partes, diputado. La Secretaria ha dado certificado que no est&aacute;n las dos terceras partes. Sonido a la curul del diputado Aguilera. </P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente. Quisiera solicitarle, ya que siempre ha sucedido en estos casos, que se pudiera abrir por tres minutos el sistema electr&oacute;nico y decidir en las dos terceras partes ante la duda. Gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para que no exista duda, &aacute;brase hasta por tres… El diputado Mu&ntilde;oz Serrano, sonido a su curul.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul)<B>:</B> Gracias, diputado Presidente. Creo que se trata de un asunto de inter&eacute;s de todos, por eso los diputados del PAN estamos pidiendo que pase a Comisi&oacute;n para que sea revisado debidamente y podamos emitir un voto con suma responsabilidad ya que se trata de dos instituciones muy importantes y creo que vale la pena revisar el tema. Adem&aacute;s est&aacute; siendo revisado por la Procuradur&iacute;a y me parece que vale la pena que lo podamos revisar con sumo cuidado. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. Para que no haya ninguna duda, &aacute;brase el sistema hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<P>Faltan 45 segundos para concluir la votaci&oacute;n. Se les recuerda que no se admitir&aacute; ning&uacute;n voto despu&eacute;s del cierre del sistema de votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;or Presidente, se emitieron 201 votos en pro, 167 en contra, 3 abstenciones. No hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Su&aacute;rez del Real.</P>
<B>
<P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>Quisiera que pudiese usted valorar la posibilidad de turnarla tambi&eacute;n a la Comisi&oacute;n de Cultura, toda vez que se trata de patrimonio cultural.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Justicia y de Cultura.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Lourdes Qui&ntilde;ones Canales, del grupo parlamentario del Partido Revolucionario Institucional, solicitud de excitativa a las Comisiones Unidas de Justicia y Derechos Humanos, y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Nohelia Ibarra Franquez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Tambi&eacute;n se recibi&oacute; excitativa del diputado Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario de Acci&oacute;n Nacional, a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Otra excitativa de la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del grupo parlamentario del Partido Revolucionario Institucional a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21 fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones antes se&ntilde;aladas para que emitan el dictamen correspondiente.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del grupo parlamentario del Partido de Convergencia, para presentar punto de acuerdo por el que solicita al Ejecutivo a que en el Presupuesto del 2007 incremente recursos a la Universidad Aut&oacute;noma Benito Ju&aacute;rez, en Oaxaca.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, me da mucho gusto  que tengamos qu&oacute;rum.</P>

<P>El Programa Nacional de Educaci&oacute;n 2001-2006 estableci&oacute; que la educaci&oacute;n superior es un medio estrat&eacute;gico para acrecentar el capital humano y social de la naci&oacute;n y la inteligencia individual y colectiva de los mexicanos, para enriquecer la cultura con las aportaciones de las humanidades, las artes, las ciencias y tecnolog&iacute;as y para contribuir al aumento de la competitividad y el empleo requeridos en la econom&iacute;a basada en el conocimiento.</P>

<P>La educaci&oacute;n superior en nuestro pa&iacute;s enfrenta graves rezagos y serios retos debido en parte a las dif&iacute;ciles circunstancias econ&oacute;micas que enfrenta nuestro pa&iacute;s y a la falta de recursos necesarios para su desarrollo y expansi&oacute;n.</P>

<P>Uno de los aspectos que se tienen que atender es el del financiamiento. Nuestro pa&iacute;s ha encomendado y sido objeto de externas evaluaciones de un sistema de educaci&oacute;n superior por diversos organismos internacionales como el Consejo Internacional para el Desarrollo de la Educaci&oacute;n, el CIDE, el Banco Mundial o los solicitados a la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, la OCDE; mientras instituciones como el Banco Mundial en 1995 recomendaban la privatizaci&oacute;n de las universidades, la CEPAL, y la UNESCO proponen el desarrollo e implementaci&oacute;n de pol&iacute;ticas educativas que incorporen los requerimientos del crecimiento econ&oacute;mico y de la equidad social, desde la &oacute;ptica del desarrollo humano sostenido, se&ntilde;alando la obligaci&oacute;n del Estado de fortalecer la educaci&oacute;n p&uacute;blica.</P>

<P>Con la posici&oacute;n asumida por la UNESCO, queda clara la funci&oacute;n social de la educaci&oacute;n y la obligaci&oacute;n del Estado. El Estado debe considerar la inversi&oacute;n en la educaci&oacute;n como una inversi&oacute;n social a mediano plazo y exhortar a los pa&iacute;ses en desarrollo, como el nuestro, a reforzar el financiamiento para permitir el crecimiento de su matr&iacute;cula.</P>

<P>La Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca, como muchas otras universidades estatales, atraviesa por una crisis financiera a partir del abandono a la que le han sometido los gobiernos federal y estatal, en distintas y reiteradas ocasiones las universidades no han recibido ning&uacute;n presupuesto adecuado y las autoridades, en especial de la UABJ, han solicitado a las autoridades correspondientes un incremento presupuestal a los recursos otorgados que durante el a&ntilde;o de 2006 ascienden a 501 millones de pesos, lo que representa un costo total promedio por alumno de 14 mil 601 pesos, muy por debajo del promedio nacional que seg&uacute;n datos de la ANUIES es de aproximadamente 34 mil 20 pesos.</P>

<P>El costo actual por alumno en el 2006 que tiene presupuestada la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca, es del orden de 14 mil 601 pesos, mismos que constituye la cifra m&aacute;s baja presupuestalmente hablando a nivel nacional y es que la crisis pol&iacute;tica, social y econ&oacute;mica que enfrenta el estado de Oaxaca obliga a la Federaci&oacute;n y a esta representaci&oacute;n nacional, a ustedes, se&ntilde;ores diputados, que voy a esperar me pongan un poco de atenci&oacute;n, porque veo, bueno, casi todos est&aacute;n platicando…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame diputado. Solicito respeto al orador y pongan atenci&oacute;n a sus palabras. Adelante, diputado.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Muchas gracias, se&ntilde;or Presidente. El costo anual por alumno en el 2006 que tiene presupuestada la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca, es del orden de 14 mil 601 pesos, misma que constituye la cifra m&aacute;s baja presupuestalmente hablando a nivel nacional, y que la crisis pol&iacute;tica, social y econ&oacute;mica que enfrenta el estado de Oaxaca, obliga a la Federaci&oacute;n y a esta representaci&oacute;n nacional —espero muy bien representada— a mirar hacia el desarrollo de nuestra entidad.</P>

<P>Yo les pedir&iacute;a y les pido a todos mis compa&ntilde;eros diputados atender esta petici&oacute;n, porque nuestra Universidad, la Benito Ju&aacute;rez, ya no puede seguir en el abandono.</P>

<P>Por todo lo anterior se somete a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n.</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a fin de que en la integraci&oacute;n del presupuesto destinado a las universidades p&uacute;blicas del pa&iacute;s para el Presupuesto de Egresos del 2007 se establezca que el presupuesto destinado a la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca, se haga sobre la base del costo promedio anual por alumno que reporta a la Asociaci&oacute;n Nacional de Universidades e Instituciones Superiores (ANUIES), que asciende a 34 mil 20 pesos.</P>

<P>Segundo. Se solicita a las Comisiones de Educaci&oacute;n y Servicios Educativos y de Presupuesto y Cuenta P&uacute;blica a revisar de manera detallada el presupuesto destinado a las universidades de educaci&oacute;n superior de nuestro pa&iacute;s para el Presupuesto de Egresos del 2007, para que en el marco de sus atribuciones asignen el presupuesto que demanda la Universidad Aut&oacute;noma Benito Ju&aacute;rez , de Oaxaca.</P>

<P>Por su atenci&oacute;n, muchas gracias, y cr&eacute;anme que les agradezco su atenci&oacute;n. Tengan ustedes muy buena tarde.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Varela. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a. A ver, diputado Varela, ¿la solicitud es de urgente resoluci&oacute;n?  Consulte la Secretar&iacute;a si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa y es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Ha pedido la palabra el diputado Antonio Vega Corona, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Antonio Vega Corona: </B>Con su permiso, se&ntilde;or Presidente. Por mi conducto, el grupo parlamentario de Acci&oacute;n Nacional apoya la proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, para el incremento del monto de recursos destinados a la Universidad Aut&oacute;noma &quot;Benito Ju&aacute;rez&quot; de Oaxaca. Y consideramos adem&aacute;s a las dem&aacute;s universidades p&uacute;blicas para que entren dentro de estos aumentos en el presupuesto.</P>

<P>Las consideraciones expuestas en relaci&oacute;n con las pol&iacute;ticas y recomendaciones de los organismos internacionales a favor de implementar pol&iacute;ticas educativas que promuevan la equidad social y el desarrollo humano sostenido son por s&iacute; mismas fundamento suficiente para que se atienda a esta proposici&oacute;n.</P>

<P>Es cierto que nuestro pa&iacute;s en su condici&oacute;n emergente, de emergente econ&oacute;mico, debe considerar como prioritario el incremento en la asignaci&oacute;n presupuestal para inversi&oacute;n en la educaci&oacute;n p&uacute;blica. La situaci&oacute;n de crisis financiera, no es con seguridad exclusiva de esta universidad.</P>

<P>El incremento al presupuesto es urgente, sin embargo, no debemos pasar por alto algunas cuestiones, pues no basta asignar recursos frescos. S&iacute; se hace necesaria una profunda reforma de la forma de organizaci&oacute;n de las universidades p&uacute;blicas.</P>

<P>La historia y los datos duros sobre las formas de operar de las universidades nos muestran claramente que toda instituci&oacute;n que no posea y d&eacute; seguimiento a un plan de crecimiento y desarrollo, que tenga como base la modernizaci&oacute;n y optimizaci&oacute;n de su estructura administrativa estar&aacute; destina a vivir en la eterna crisis.</P>

<P>Tenemos casos en que los montos derivados de los costos fijos son mayores que los aplicados al desarrollo e incremento del patrimonio de las universidades. Un pa&iacute;s con grandes problemas, debe proponer grandes soluciones y hoy es posible llevar educaci&oacute;n a m&aacute;s personas, sin que ello demerite la calidad educativa. Como ejemplo tenemos algunas universidades de este pa&iacute;s.</P>

<P>Es tarea de este Honorable Congreso no s&oacute;lo asignar los recursos p&uacute;blicos, es tambi&eacute;n su responsabilidad vigilar que se apliquen con oportunidad y pertinencia. Para ello debe existir un proyecto que permita asegurar que la asignaci&oacute;n financiera cumplir&aacute; con su cometido.</P>

<P>Manifestamos pues nuestro apoyo total al incremento de la asignaci&oacute;n presupuestal de la educaci&oacute;n superior. Pero tambi&eacute;n nos pronunciamos como grupo parlamentario por asegurar que este dinero que es de propiedad p&uacute;blica se aplique en forma adecuada y que para ello se establezca un &aacute;gil mecanismo de ejercicio. Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Vega. Tiene la palabra el diputado Pablo Arreola, del Partido del Trabajo.</P>

<B><P>El diputado Pablo Arreola Ortega: </B>Con el permiso de la Presidencia. El grupo parlamentario del Partido del Trabajo est&aacute; totalmente de acuerdo con este punto, que es de suma importancia para la vida acad&eacute;mica de las universidades.</P>

<P>Yo s&iacute; les pedir&iacute;a a las compa&ntilde;eras y compa&ntilde;eros diputados, y en especial a nuestro Presidente de la Mesa, de que este punto, m&aacute;s otros m&aacute;s que hemos tratado, que ya son como cuatro puntos relacionados con este tema, sean realmente ejecutados, que sean instrumentados. A veces creo que estos puntos de acuerdo son como llamadas a misa, no hay la atenci&oacute;n suficiente.</P>

<P>M&aacute;s de la mitad de las universidades de nuestro pa&iacute;s en este momento tienen problemas financieros fuertes, no van a poder cubrir sus necesidades financieras de fin de a&ntilde;o.</P>

<P>Si no atendemos esto de manera inmediata, as&iacute; como se hizo un punto de acuerdo donde se propon&iacute;a que de inmediato se reunieran varios rectores con el secretario de  Hacienda y a la fecha no ha habido soluci&oacute;n a ese problema.</P>

<P>Yo les puedo poner un ejemplo. La Universidad Aut&oacute;noma de Zacatecas tiene ahorita un problema muy grave, se acerca diciembre y no hay capacidad financiera para resolver las contingencias que se tienen para ese mes. Y as&iacute; est&aacute;n la mayor&iacute;a de las universidades.</P>

<P>De ah&iacute; la solicitud —de nuevo, se&ntilde;or Presidente— para que este punto de acuerdo, junto con los dem&aacute;s que se han acumulado respecto al problema de las universidades se pueda atender de inmediato y as&iacute; podamos ver una soluci&oacute;n por lo menos para que de aqu&iacute; a diciembre todo el problema financiero pueda salir adelante. Es cuanto, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra la diputada Patricia Villanueva Abraj&aacute;n, del grupo parlamentario del PRI. Sonido a la curul del diputado Camerino M&aacute;rquez, del PRD.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid </B>(desde la curul)<B>: </B>Para sumarme al punto de acuerdo y tambi&eacute;n reiterar que hay un punto de acuerdo para que reciban al rector de la Universidad de Zacatecas, de Sinaloa y Guerrero, la Secretar&iacute;a de  Hacienda y la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Solicito a la Presidencia de esta Mesa Directiva requiera en lo inmediato la cita acordada, porque han transcurrido ya pr&aacute;cticamente dos meses y no se ha concretizado. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Perm&iacute;tame diputada. Tambi&eacute;n sonido a la curul del diputado Jos&eacute; Guillermo Fuentes Ortiz, del PAN:</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul)<B>: </B>Con su permiso, se&ntilde;or Presidente. Quiero poner tambi&eacute;n a la consideraci&oacute;n de la honorable Asamblea que tambi&eacute;n sea anexado en esta petici&oacute;n mayores recursos  al campus universitario de Geohidr&aacute;ulica, en la ciudad de Teziutl&aacute;n, Puebla y tambi&eacute;n al Instituto Polit&eacute;cnico Nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Adelante, diputada Patricia Villanueva.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n: </B>Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Los diputados  del estado de Oaxaca del Partido Revolucionario Institucional con el respaldo de nuestra fracci&oacute;n, apoyamos este punto de acuerdo para mayor presupuesto para la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca.</P>

<P>El destino de nuestros pueblos est&aacute; en la educaci&oacute;n, sin educaci&oacute;n no tenemos rumbo ni tampoco proyecto de futuro. Es importante  poder incrementar el presupuesto para las universidades de los estados del sur-sureste, que son los que tienen el mayor rezago no solamente para abrir la curr&iacute;cula educativa y poderla perfeccionar a trav&eacute;s de sus docentes, sino tambi&eacute;n para poder albergar al mayor n&uacute;mero de las y los adolescentes y de nuestros j&oacute;venes en adultez que puedan ingresar para poder cursar la educaci&oacute;n superior.</P>

<P>Es important&iacute;simo no solamente retomar todos los puntos de acuerdo que han sido sometidos a la consideraci&oacute;n de esta honorable Asamblea de otros estados. Veracruz, Tabasco, Chiapas, Oaxaca, Quintana Roo, Yucat&aacute;n viven severas condiciones econ&oacute;micas en sus universidades.</P>

<P>Apoyemos este proyecto. Esta honorable Asamblea tiene la facultad suficiente para poderlo impulsar en el Presupuesto de 2007 y tambi&eacute;n —como lo dijera acertadamente el compa&ntilde;ero diputado de la fracci&oacute;n parlamentaria del PRD— convocar a los rectores para poder hacer una verdadera planeaci&oacute;n y con ello mayor  presupuesto en bien de nuestros j&oacute;venes mexicanos. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Villanueva. Tiene la palabra el diputado Tonatiuh Bravo, del grupo parlamentario del PRD y mientras, sonido a la curul.</P>

<B><P>El diputado  Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul):<B> </B>Se&ntilde;or Presidente. Yo creo que todos los que somos parte de los estados somos coincidentes en la necesidad que hay de que todas las universidades del pa&iacute;s sean apoyadas.</P>

<P>En reiteradas ocasiones ha habido algunos puntos de acuerdo tendientes en lo particular a las universidades de algunos estados. Yo hablo por la Universidad Ju&aacute;rez del estado de Durango, que est&aacute; en las mismas circunstancias.</P>

<P>Solicito que ojal&aacute; a este punto de acuerdo se le pueda agregar que sea gen&eacute;rico, que sea para todas las universidades del pa&iacute;s y que se pase la versi&oacute;n estenogr&aacute;fica a la comisi&oacute;n correspondiente. Muchas gracias</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Escajeda. Perm&iacute;tame, diputado Bravo. Sonido a la curul del diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul): Se&ntilde;or Presidente. Es innegable que si pregunt&aacute;ramos a cada uno de los diputados que estamos aqu&iacute;, todos vamos a pedir por las universidades de nuestros estados.</P>

<P>Es importante que no lo pasemos por alto y ojal&aacute; todos, en el momento en que tengamos que votarlo asumamos nuestro papel como diputados federales. La Constituci&oacute;n, nuestra Constituci&oacute;n, en el art&iacute;culo 74, fracci&oacute;n IV es muy precisa.; es nuestra facultad, cuando tengamos que examinar el proyecto de presupuesto para analizar o reformar, en su caso, dicho presupuesto.</P>

<P>Es ah&iacute; donde todos tenemos que asumir nuestro papel porque de esta manera nos pasar&iacute;amos toda la tarde para sumarnos a este punto de acuerdo. Yo creo que nadie estar&iacute;a en contra de asignar m&aacute;s recursos a cada una de las universidades de nuestro pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Por &uacute;ltimo, sonido a la curul del diputado Leobardo Curiel, del PAN.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Nada m&aacute;s para decirles que todas las universidades ocupan dinero de la Federaci&oacute;n. Necesitamos que en la medida de las posibilidades se les reintegre a todas ese servicio.</P>

<P>Yo, por mi parte pido para Puerto Vallarta, el campus de la Universidad de Guadalajara, que le den porque hay en Pino Su&aacute;rez, en Tomatl&aacute;n muchas instituciones que necesitan ese servicio.</P>

<P>Me uno al esfuerzo y a la opini&oacute;n de los compa&ntilde;eros diputados y que le echemos para adelante para que haya lana para que se hagan las universidades donde haya necesidad. Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Diputado Tonatiuh Bravo, adelante.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias, Presidente. Efectivamente, como aqu&iacute; ha sido comentado, yo quisiera referirme a tres puntos muy concretos.</P>

<P>El primero de ellos es que la Comisi&oacute;n de Educaci&oacute;n ha turnado a todos sus integrantes los puntos de acuerdo que han sido planteados aqu&iacute; por ustedes en torno a las distintas universidades. Pero no s&oacute;lo eso.</P>

<P>Ya se ha tenido la oportunidad de plantear directamente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica los temas de cada una de estas universidades y, adem&aacute;s de ello, ustedes recordar&aacute;n que en la comparecencia del secretario de Hacienda se solicit&oacute; en una de las intervenciones que se destrabaran recursos por 549 millones de pesos que estaban presupuestados en el Anexo 19 C y que estaban asignados al modelo adicional, al subsidio federal ordinario acordado por la f&oacute;rmula del Consejo de Universidades P&uacute;blicas e Instituciones Afines.</P>

<P>Me ha sido comunicado por parte del secretario de Educaci&oacute;n P&uacute;blica que ya est&aacute; siendo comunicada a cada una de las universidades la asignaci&oacute;n de estos 549 millones de pesos, pero que evidentemente, al ser m&aacute;s de 35, 36 instituciones estatales y al asignarse por el porcentaje de alumnos, de acuerdo a la f&oacute;rmula y de acuerdo a programas acreditados y otros indicadores son insuficientes para dar la respuesta que las universidades est&aacute;n requiriendo.</P>

<P>Por otro lado, hay que recordar que el a&ntilde;o pasado baj&oacute; la asignaci&oacute;n a educaci&oacute;n superior a .67 por ciento del producto interno bruto, cuando en el a&ntilde;o antepasado hab&iacute;a ocupado un porcentaje superior al .75 por ciento. De esta manera es imposible que pueda el recurso ser suficiente para atender a las universidades p&uacute;blicas. De tal manera que no solamente nos sumamos y hacemos nuestro el punto planteado aqu&iacute; por el diputado de Convergencia, sino adem&aacute;s hacemos eco de las necesidades planteadas por todos los rectores de las universidades p&uacute;blicas y en particular por algunas de ellas, que est&aacute;n sufriendo una crisis por el cierre presupuestal del a&ntilde;o.</P>

<P>Y adem&aacute;s de ello, adelantamos nosotros que en los acuerdos subsiguientes que esta Comisi&oacute;n tenga a bien tener a trav&eacute;s de su mesa directiva con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, insistir&aacute; en los temas que aqu&iacute; han sido tocados, para que cada uno de ellos pueda tener una resoluci&oacute;n espec&iacute;fica.</P>

<P>Pero el problema de fondo ha sido planteado aqu&iacute; por el diputado Sergio Hern&aacute;ndez, en el sentido de que al concretarse la aprobaci&oacute;n del Presupuesto 2007, todos nosotros tenemos que sumarnos para convertir a la educaci&oacute;n en una prioridad del Presupuesto 2007, una prioridad que no solamente vele por mayores recursos, sino tambi&eacute;n por su ejercicio transparente y por el compromiso con la calidad de los servicios que las instituciones que los reciben pueden proporcionar a la poblaci&oacute;n.</P>

<P>De tal manera que, en mi car&aacute;cter de presidente de la Comisi&oacute;n de Educaci&oacute;n, simplemente les se&ntilde;alo a todos ustedes que en breve tendr&aacute;n la dictaminaci&oacute;n de estos puntos de acuerdo y que paralelo a ello tendr&aacute;n el seguimiento de la gesti&oacute;n puntual de todo lo que ustedes han estado planteando aqu&iacute; en forma expedita. Much&iacute;simas gracias, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Bravo. Sonido a la curul del diputado Juan Victoria. Adelante diputado.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Me congratula que todos los diputados aqu&iacute; en la C&aacute;mara estemos preocupados por la educaci&oacute;n, en especial la de las universidades de todo el pa&iacute;s. Pero tambi&eacute;n solicitar&iacute;a, se&ntilde;or Presidente, y a todos los diputados, que tambi&eacute;n tomemos en cuenta a todos los institutos tecnol&oacute;gicos del pa&iacute;s, que realmente por ah&iacute; no los estamos tomando en cuenta. Y eso, se&ntilde;or Presidente, que quede en la versi&oacute;n estenogr&aacute;fica, porque queremos hacer &eacute;nfasis en este aspecto educativo y en especial el Instituto Tecnol&oacute;gico de Toluca, ya que soy diputado por el Estado de M&eacute;xico y del distrito 40.</P>

<P>Tambi&eacute;n quer&iacute;a agregar que no nada m&aacute;s estas universidades y tecnol&oacute;gicos, sino los CBTIS y en especial las secundarias, se&ntilde;or Presidente. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Victoria. Esta Presidencia remitir&aacute; la transcripci&oacute;n de estas peticiones, pero les recuerdo que cuando se quiere agregar al punto de acuerdo, deben presentarse por escrito.</P>

<P>Sonido a la curul de la diputada Dolores Manuell.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul)<B>:</B> S&iacute;, se&ntilde;or Presidente, aunque aqu&iacute; en este punto de acuerdo se ha hablado de dar mayor presupuesto a todas las universidades, yo s&iacute; quiero dejar asentado que la Universidad de Baja California necesita tambi&eacute;n recursos. Es un estado, Baja California, receptor de miles de mexicanos que diario que van a radicar a este estado. Y tambi&eacute;n a los institutos tecnol&oacute;gicos del estado. Est&aacute; calificada la Universidad Aut&oacute;noma de Baja California como una de las mejores universidades que tiene el pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada. Sonido a la curul del diputado Joaqu&iacute;n de los Santos, del PRD.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, a nombre de los diputados del estado de Oaxaca, tambi&eacute;n me sumo a esta propuesta. Y quisiera pedirle al diputado Varela que nos permita firmarla.</P>

<P>Si bien es cierto que en la mayor parte de las universidades p&uacute;blicas se necesitan recursos, creo que no podemos comparar a una universidad del norte del pa&iacute;s con la Universidad Aut&oacute;noma Benito Ju&aacute;rez de Oaxaca. Hay un rezago hist&oacute;rico y creo que todos estamos de acuerdo que la Federaci&oacute;n tiene una deuda con nosotros.</P>

<P>Por la situaci&oacute;n en la que est&aacute; atravesando nuestro estado es importante atenderla, ya que las cifras que est&aacute; manejando el diputado Varela creo que son reales y en este momento no podemos negarle a Oaxaca un apoyo econ&oacute;mico, sobre todo en el sector educativo, ya que de ah&iacute; dependen estudiantes de muy, muy bajos recursos, que viajan desde la sierra de pueblos de alta marginaci&oacute;n y s&iacute; es importante reactivarla, sobre todo por la situaci&oacute;n por la que estamos atravesando.</P>

<P>Yo le solicitar&iacute;a que el punto, si bien es cierto tiene mucho para dar, que quede para que esta solicitud sea atendida de manera urgente como fue aprobada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado De los Santos. Sonido a la curul del diputado Jos&eacute; Luis Aguilera, de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>Para solicitarle, se&ntilde;or Presidente, que se pudiera ya votar el punto de acuerdo del diputado Jos&eacute; Luis Varela debido a que si tenemos la intenci&oacute;n todos y cada uno de los diputados de apoyar a nuestros estados y en espec&iacute;fico universidades, hici&eacute;ramos el mismo procedimiento que hizo el diputado Varela, de presentar un punto de acuerdo. Entonces, solamente pedir&iacute;a que ya se pudiera votar, agotar la discusi&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido a la curul del diputado Andr&eacute;s Berm&uacute;dez.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul)<B>:</B> Tambi&eacute;n nada m&aacute;s para unirme ya que en mi municipio de Jerez se est&aacute; construyendo, o se empez&oacute; a construir, una universidad y tambi&eacute;n solicito recursos para terminarla.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Berm&uacute;dez. Sonido a la curul del diputado Gilberto Ojeda, del PRI.</P>

<B><P>El diputado Gilberto Ojeda Camacho</B> (desde la curul)<B>:</B> Aunque esta pel&iacute;cula ya la vimos el mes pasado, desde luego que apoyamos la propuesta del punto de acuerdo que acaban de presentar los compa&ntilde;eros de Oaxaca.</P>

<P>&Uacute;nicamente recordar que en este mismo tema se vot&oacute; aqu&iacute; en el Pleno y decidimos, entre todos, un&aacute;nimemente, apoyar ese punto de acuerdo que tiene que ver con el apoyo a todas las universidades del pa&iacute;s. En esta ocasi&oacute;n yo aprovecho para ratificar que Sinaloa est&aacute; tambi&eacute;n ubicado dentro de las universidades que tienen severos problemas financieros, por lo cual me uno a ese punto de acuerdo.</P>

<P>Pero adem&aacute;s aprovecho, se&ntilde;or Presidente, para informarle que en unos momentos le va a llegar —si no le ha llegado— un oficio que enviamos todos los diputados federales de Sinaloa, de todos los grupos parlamentarios, pidi&eacute;ndole una explicaci&oacute;n acerca de qu&eacute; se hizo o en qu&eacute; par&oacute; ese punto de acuerdo que ya fue votado por el Pleno y del cual no supimos hacia d&oacute;nde lleg&oacute;. Porque es importante que le demos seguimiento a los puntos de acuerdo y que no &uacute;nicamente queden en discurso. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ojeda. Sonido a la curul del diputado Jes&uacute;s Flores Morfin, del PAN.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul)<B>:</B> Nada m&aacute;s hacer una consideraci&oacute;n. Debemos estar apoyando este punto de acuerdo y tambi&eacute;n apoyar a aquellas instituciones que por su desempe&ntilde;o, por el bajo costo por alumno, se tenga esta consideraci&oacute;n. Creo que los tecnol&oacute;gicos tienen esta caracter&iacute;stica al igual que otras universidades, especialmente el Tecnol&oacute;gico de La Laguna.</P>

<P>Pero espec&iacute;ficamente pido, con todo respeto a todos los diputados, compa&ntilde;eros y compa&ntilde;eras, que abonemos a esto. La cobija es la misma y va a estar muy restringida. Este Presupuesto del 2007, tenemos la oportunidad de realmente presentar el ocho por ciento del PIB para educaci&oacute;n y adem&aacute;s las reformas estructurales necesarias para tener la riqueza necesaria que tanto se est&aacute; pidiendo para estas universidades. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Flores Morf&iacute;n. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo, una vez agotada la lista de oradores.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese. Se recibi&oacute; de la diputada Maribel Luisa Alva Olvera, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta al gobernador del Estado de M&eacute;xico a no intervenir en los procesos de elecci&oacute;n de autoridades auxiliares en dicha entidad. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:04 horas)<B>: </B>Gracias se&ntilde;or Secretario. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 14 de noviembre a las 11:00 horas y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
