<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 5 de octubre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 280 diputados; por lo tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (11:28): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, diputada. Sonido a la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): S&iacute;, ciudadano Presidente. Para verificar primero el procedimiento. Se le va a dispensar la lectura al acta y luego se pone a discusi&oacute;n el acta. Es correcto ese procedimiento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> As&iacute; es, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Entonces nos anotamos para cuando se ponga a discusi&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> ¿Desea hacer uso de la palabra, diputado Juan Guerra? Sonido a la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): S&oacute;lo para solicitar que en el acta se consignen las expresiones que vertieron diputados de las distintas fracciones con motivo del abandono, el d&iacute;a de ayer, de la sesi&oacute;n, de manera que est&eacute; lo expresado por el diputado Navarro y tambi&eacute;n por diputados de otros grupos parlamentarios. Que quede consignado en el acta, porque no refleja fielmente lo que ocurri&oacute; el d&iacute;a de ayer. S&oacute;lo dice que habl&oacute; el diputado Navarro y continu&oacute; la comparecencia.</P>

<P>Tambi&eacute;n que se consigne ah&iacute; en el acta la expresi&oacute;n del Presidente de la C&aacute;mara del &quot;c&aacute;llese&quot; proferido al diputado Santos.</P>

<P>Y tambi&eacute;n que se consigue que la solicitud de qu&oacute;rum finalmente, cuando se abri&oacute; el sistema, qued&oacute; abierta porque nunca se cerr&oacute;. Es decir, finalmente, el Presidente nunca cerr&oacute; el sistema electr&oacute;nico para verificar el qu&oacute;rum y t&eacute;cnicamente ahorita todav&iacute;a se podr&iacute;a estar verificando el qu&oacute;rum porque nunca se cerr&oacute;. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Le aclaro lo siguiente. En el Diario de los Debates aparecen &iacute;ntegras todas las expresiones, tanto de los diputados como de la secretaria de Desarrollo Social, como de la Presidencia. Ah&iacute; est&aacute; &iacute;ntegra la versi&oacute;n estenogr&aacute;fica en el Diario de los Debates.</P>

<P>Las actas lo que se&ntilde;alan, de acuerdo a la Ley Org&aacute;nica, es una relaci&oacute;n sucinta, ordenada y clara de cuanto se tratare y resolviere en las sesiones, de acuerdo a lo que se&ntilde;ala el art&iacute;culo 25 del Reglamento. Est&aacute; &iacute;ntegra la versi&oacute;n estenogr&aacute;fica en el Diario de los Debates.</P>

<P>Por lo que toca al cierre del registro de asistencia, &eacute;ste se cerr&oacute; una vez que termin&oacute; el pase de lista. Posteriormente se solicit&oacute; una segunda verificaci&oacute;n de qu&oacute;rum y as&iacute; qued&oacute; constancia tambi&eacute;n en la versi&oacute;n estenogr&aacute;fica del Diario de los Debates.</P>

<P>Ya no se cerr&oacute; porque la sesi&oacute;n concluy&oacute; antes del cierre de la segunda ocasi&oacute;n en que se pidi&oacute; el pase de lista, se&ntilde;or diputado.  Sonido a la curul del diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Muchas gracias, se&ntilde;or Presidente. Solamente con la misma petici&oacute;n, entendiendo que la Gaceta Parlamentaria es un &oacute;rgano informativo para nosotros y que es un proyecto de acta. Efectivamente, usted tiene raz&oacute;n, en el Diario de Debates aparecen &iacute;ntegras las palabras y lo que se ocup&oacute; en el Pleno.</P>

<P>Pero en este entendido de que es un proyecto de acta, la fracci&oacute;n parlamentaria de Convergencia le quiere solicitar muy respetuosamente la segunda revisi&oacute;n del qu&oacute;rum legal. Efectivamente hab&iacute;an pasado los 10 minutos y en ese momento dos diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica solicitaron se revisara ese segundo qu&oacute;rum, pasando los 10 minutos, y que usted despidi&oacute; a la secretaria de Desarrollo Social, m&aacute;s bien le dio las gracias y que, de alguna manera, ya no hubo ese levantamiento de qu&oacute;rum y fue evidente que en el segundo pase  de qu&oacute;rum no hab&iacute;a qu&oacute;rum legal para continuar con la sesi&oacute;n.</P>

<P>Solamente que se pueda consignar aqu&iacute; en este proyecto de acta, independientemente del Diario de Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute; la versi&oacute;n estenogr&aacute;fica &iacute;ntegra, diputado. Lo que le puedo decir es que la sesi&oacute;n concluy&oacute;. No se hab&iacute;a ya cerrado el segundo, el tercer pase de lista que se hizo en ese d&iacute;a. Sonido a la curul del diputado Fernel G&aacute;lvez, del PRD.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): Diputado. Primeramente muchas gracias por darme la oportunidad. S&iacute; es preocupante, diputado, se lo digo con todo respeto, lo que usted en este momento est&aacute; manifestando.</P>

<P>Consideramos que la actitud suya el d&iacute;a de ayer la verdad que dej&oacute; mucho qu&eacute; desear. Yo creo que aqu&iacute; todos estamos para poder darle un buen rumbo a nuestro pa&iacute;s con muchas cosas que tenemos pendientes y sobre todo que tambi&eacute;n la Legislatura anterior dej&oacute; pendientes.</P>

<P>Consideramos que su actitud ayer fue… Yo le pido, en este momento, que hoy pudiera usted ser m&aacute;s prudente de lo que fue el d&iacute;a de ayer. Desde la falta de respeto hacia mi compa&ntilde;ero diputado, cuando utiliz&oacute; el t&eacute;rmino de &quot;c&aacute;llese&quot; en esos t&eacute;rminos.</P>

<P>Y lo que usted est&aacute; diciendo es: miente pr&aacute;cticamente en el sentido de la verificaci&oacute;n del qu&oacute;rum. El tiempo, yo creo que despu&eacute;s de 10 minutos, esos 10 minutos se convirtieron en alrededor de 20 a 25 minutos para que se cerrara el qu&oacute;rum, por un lado.</P>

<P>Por el otro, miente usted cuando dice que la sesi&oacute;n el d&iacute;a de ayer se hab&iacute;a concluido con la comparecencia de la secretaria de Desarrollo Social con un qu&oacute;rum. Eso es mentira. Yo le pido a usted, ciudadano diputado Presidente, que pudiera ser m&aacute;s congruente en ese sentido.</P>

<P>Yo creo que en nuestro pa&iacute;s necesitamos caminar de manera conjunta con mucha madurez. Yo creo que estamos aqu&iacute; para poder debatir. Pero yo s&iacute; le pido, con todo respeto, que el d&iacute;a de hoy usted sea m&aacute;s congruente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Perm&iacute;tame responderle nada m&aacute;s. En primer lugar, se pidi&oacute; la verificaci&oacute;n de qu&oacute;rum y hubo una asistencia de 261 diputados. Posteriormente se nos vuelve a solicitar nuevamente verificaci&oacute;n de qu&oacute;rum, se vuelve abrir el registro, la sesi&oacute;n termina antes de que se cerrara el registro; as&iacute; est&aacute; en el Diario de los Debates. No estoy minti&eacute;ndole a nadie cuando la sesi&oacute;n concluy&oacute; antes de que se volviera a cerrar por segunda ocasi&oacute;n la solicitud de qu&oacute;rum.</P>

<P>Yo quiero decirle tambi&eacute;n que nunca quise faltarle al respeto a nadie. El diputado de manera reiterada me ped&iacute;a la palabra, yo le hab&iacute;a dicho que esperara a que terminara la oradora para darle la palabra; lo hizo de manera reiterada y mi expresi&oacute;n frente a los gritos insistentes del diputado fue esa. Si lo ofend&iacute; le pido una disculpa p&uacute;blica. No es mi intenci&oacute;n, me merecen todo el respeto &eacute;l y todos ustedes.</P>

<P>D&iacute;game, diputado. Sonido en la curul del diputado Fernel.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Nuevamente diputado, con todo respeto. Desde el momento que el d&iacute;a de ayer no le dieron sonido a la curul de mi compa&ntilde;ero diputado, desde ese momento le estaba usted faltando al respeto. Espero que hoy s&iacute; realmente se conduzca como debe de ser. Muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Yo nada m&aacute;s le recuerdo que es la Presidencia la que dirige los debates y cuando alguien est&aacute; en uso de la palabra y alguien me est&aacute; pidiendo la palabra para otra raz&oacute;n, yo soy el que decide y no lo hice con ninguna intenci&oacute;n de ofender a nadie. Sonido a la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Gracias. Le pedir&iacute;a, ciudadano Presidente, que nos ubic&aacute;ramos si tiene a la mano la Gaceta Parlamentaria, en la p&aacute;gina 11, el segundo p&aacute;rrafo dice: &quot;El Presidente solicita a la Secretar&iacute;a la apertura del registro electr&oacute;nico para la verificaci&oacute;n del qu&oacute;rum, haciendo la observaci&oacute;n que dicho registro se tomar&aacute; en cuenta como asistencia.</P>

<P>&quot;Desde su curul el diputado Miguel &Aacute;ngel Navarro Quintero, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hace comentarios sobre la comparecencia. Contin&uacute;an con el proceso de intervenciones los diputados del Partido Revolucionario Institucional, Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez y, de Nueva Alianza, Blanca Luna Becerril, quienes declinan su derecho de r&eacute;plica. A las 21 horas con 13 minutos se registra una asistencia de 269 diputadas y diputados, confirm&aacute;ndose la existencia del qu&oacute;rum&quot;.</P>

<P>Es verdad que esto que viene en la Gaceta Parlamentaria es una s&iacute;ntesis. Sin embargo, debido a la importancia de las cosas, tienen que recogerse dentro de la s&iacute;ntesis algunos aspectos. Esto no da cuenta de lo que ocurri&oacute; ayer, o sea, no da cuenta de por qu&eacute; se retiran los grupos parlamentarios y en ese sentido es una p&eacute;sima s&iacute;ntesis que oculta la verdad y que oculta informaci&oacute;n. De ah&iacute; la insistencia a que esto se recoja dentro de la s&iacute;ntesis.</P>

<P>Adicionalmente le solicito que si esta s&iacute;ntesis recoge el qu&oacute;rum que se verific&oacute; en un determinado momento, recoja tambi&eacute;n que la sesi&oacute;n termin&oacute;, concluy&oacute;, con la presencia de 173 diputados. Y si tiene duda lo puede verificar, que nos verifiquen el registro electr&oacute;nico; por favor, que esto tambi&eacute;n quede en la s&iacute;ntesis.</P>

<P>Y le pido respetuosamente, Presidente, que no discuta con nosotros, es una solicitud. Sabemos que es s&iacute;ntesis y simplemente estamos pidiendo que se consigne en el acta y lo que deber&iacute;a hacer es procederse sin m&aacute;s. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Se toma nota de todas sus observaciones para que se incluyan en el acta. Sonido a la curul del diputado Antonio Berber.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul)<B>: </B>S&iacute;, diputado Presidente, nada m&aacute;s para hacerle un reconocimiento y un agradecimiento por su disposici&oacute;n al disculparse p&uacute;blicamente. Y exhortar a todos mis compa&ntilde;eros diputados a que de la misma manera nos conduzcamos con respeto en el desarrollo de estas sesiones, ya que los mexicanos as&iacute; lo quieren. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Diputado Francisco Santos, del PRD.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente. Le agradezco mucho que usted tenga la humildad de darle una disculpa, no a su servidor, sino a lo que representamos los diputados. El d&iacute;a de ayer fue a su servidor Francisco Santos, que no representa m&aacute;s que un miembro m&aacute;s de esta C&aacute;mara, igual que usted. Estamos entre pares y nos debemos respeto mutuamente.</P>

<P>Yo en la ma&ntilde;ana pas&eacute; a su oficina —est&aacute; su gente atr&aacute;s, puede dec&iacute;rselo si no—, pas&eacute; a verlo, yo iba a ofrecerle una disculpa si mi comentario lo hab&iacute;a a usted irritado. Si el d&iacute;a de ayer no me sub&iacute; a interpelarlo y pedirle que reconsiderara su comentario hacia mi persona fue por prudencia, no por miedo ni por otra circunstancia.</P>

<P>Yo le reconozco que me pida esta disculpa, a nombre de mis compa&ntilde;eros, y le invito a que nos lleve por el camino del di&aacute;logo a todos los diputados. Hoy aqu&iacute; somos diputados de M&eacute;xico, m&aacute;s all&aacute; que de alg&uacute;n partido. Y usted en la Presidencia tiene la obligaci&oacute;n de llevarnos por ese camino. Le tomo sus disculpas y le doy mi respeto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Gerardo Priego Tapia.</P>

<B><P>El diputado Gerardo Priego Tapia</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, s&oacute;lo para pedirle, si se pudiera votar el acta que est&aacute; en la agenda, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma nota de todos los comentarios hechos para que se corrija el acta y deje satisfechas las inquietudes de todos los se&ntilde;ores diputados. Proceda la Secretar&iacute;a a tomar la votaci&oacute;n del acta con las observaciones hechas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta, con las observaciones hechas por los diputados que hicieron uso de la voz, si se aprueba el acta.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se pide a la Secretaria instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema, se puede registrar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sigue abierto el sistema, les pedir&iacute;a que los diputados que no lo hayan hecho, lo hagan en este momento. Adelante, Secretario.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 449 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<P>Comunicaci&oacute;n del Director General de Asuntos Jur&iacute;dicos de la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. De enterado, arch&iacute;vese en su expediente.</P>

<P>Tiene la palabra el diputado Felipe Gonz&aacute;lez Ruiz, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 31 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. La situaci&oacute;n del deporte en M&eacute;xico no es la que todos deseamos. Desafortunadamente carecemos de una cultura f&iacute;sica y, como se&ntilde;ala el Programa Nacional de Cultura F&iacute;sica y Deporte 2001-2006, nos dice que el 80 por ciento de los ni&ntilde;os y j&oacute;venes mexicanos no realizan actividades f&iacute;sicas suficientes para alcanzar los niveles m&iacute;nimos de desarrollo f&iacute;sico, y menos del siete por ciento de la poblaci&oacute;n mayor de 15 a&ntilde;os, realiza alguna actividad f&iacute;sica o deporte que sea significativa para cuidar o mantener los niveles b&aacute;sicos de salud.</P>

<P>Los deportistas mexicanos de excelencia, de acuerdo al diagn&oacute;stico realizado por el programa del sector, a&uacute;n no son producto del sistema nacional de cultura f&iacute;sica y del deporte, sino de un esfuerzo primordialmente individual y familiar. Es, en el seno de las familias mexicanas, donde la ni&ntilde;ez y la juventud encuentran el apoyo para desarrollar las habilidades deportivas que con dedicaci&oacute;n necesaria, pueden derivar en talentos deportivos.</P>

<P>Los servicios y los apoyos financieros que requieren los deportistas de alta competencia est&aacute;n centralizados y, en la mayor&iacute;a de los casos, los recursos materiales y humanos, las instalaciones, los presupuestos, la disponibilidad de los servicios y los apoyos, son insuficientes en calidad y en cantidad, pues no llegan de manera oportuna a quienes los requieren.</P>

<P>Debido a esto, la participaci&oacute;n de las autoridades municipales de nuestro pa&iacute;s es fundamental para el est&iacute;mulo y el fomento de la cultura f&iacute;sica y el deporte, en especial en el desarrollo de talentos deportivos.</P>

<P>Es menester recordar tambi&eacute;n que en marzo de 2003, un equipo de trabajo compuesto por expertos de la Organizaci&oacute;n de las Naciones Unidas y de otras agencias especializadas, presentaron al Secretario General, Kofi Annan, un informe que contiene recomendaciones para incrementar el papel del deporte en el desarrollo del nivel de vida de las sociedades contempor&aacute;neas. Este informe comprob&oacute;, efectivamente, que los deportes y la educaci&oacute;n f&iacute;sica, ofrecen diversas alternativas para reducir la pobreza, mejorar la educaci&oacute;n, promover la igualdad de g&eacute;nero y luchar contra enfermedades como el VIH-Sida..</P>

<P>De aqu&iacute; la importancia del ejercicio efectivo de los recursos destinados al fomento de la cultura f&iacute;sica y el deporte, pero poniendo especial &eacute;nfasis en los mecanismos que permitan detectar talentos deportivos para su desarrollo. De acuerdo con los especialistas en la materia, destacan tres aspectos fundamentales a tener en cuenta para selecci&oacute;n de talentos deportivos:</P>

<P>En primer lugar, es necesario delinear criterios objetivos para seleccionar a los atletas, a partir de las exigencias y particularidades de la disciplina deportiva en cuesti&oacute;n, lo cual implica un diagn&oacute;stico multidisciplinario sobre cualidades innatas y factores de desarrollo.</P>

<P>En segundo lugar, destaca la identificaci&oacute;n del momento adecuado en la vida de los atletas, para iniciar la selecci&oacute;n conforme a la actividad deportiva de que se trate.</P>

<P>Y en tercer lugar, desarrollar los m&eacute;todos para la evaluaci&oacute;n de los aspectos considerados en la propia selecci&oacute;n que, en principio, deben de reunir requisitos m&iacute;nimos de validez, confiabilidad y especificidad para cada categor&iacute;a de competencias.</P>

<P>Es necesario, por lo tanto, que la Comisi&oacute;n Nacional de Cultura F&iacute;sica y el Deporte tome en cuenta estos criterios y los mejore y, al mismo tiempo, promueva procesos de selecci&oacute;n de talentos que, en coordinaci&oacute;n con las instancias municipales, puedan ejecutarse a favor de la juventud mexicana.</P>

<P>Asimismo, es importante que las autoridades estatales y municipales en materia de cultura f&iacute;sica, busquen a ni&ntilde;os y j&oacute;venes que cuenten con caracter&iacute;sticas id&oacute;neas para practicar cualquier deporte y los integren a la pr&aacute;ctica del mismo, con el objeto de desarrollar talentos deportivos e incrementar el nivel de participaci&oacute;n y de afici&oacute;n de la comunidad. En este sentido, resulta trascendental impulsar programas como el de centros deportivos escolares y municipales, el cual fue estructurado por la Comisi&oacute;n Nacional del Deporte en coordinaci&oacute;n con los tres niveles de gobierno, a partir del 2001.</P>

<P>Pero adem&aacute;s, es necesario garantizar que los apoyos presupuestarios a nivel municipal sean aplicados efectivamente en los programas, proyectos y acciones que potencien el desarrollo de habilidades deportivas de los alumnos en el &aacute;mbito de la educaci&oacute;n b&aacute;sica, a la par de que promuevan al interior de las comunidades municipales espacios y programas para propiciar el desarrollo deportivo en las mismas y contribuyan a la generaci&oacute;n de prospectos y talentos deportivos para selecciones estatales y nacionales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Estamos seguros que con esta propuesta de adici&oacute;n a la Ley en la materia, contribuimos a elevar —por medio del apoyo y fomento de la cultura f&iacute;sica y el deporte— el nivel de vida social y cultural de los habitantes de nuestro pa&iacute;s.</P>

<P>Por lo anteriormente expuesto y con los fundamentos jur&iacute;dicos expresados en el proemio, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto: </P>

<P>Art&iacute;culo &uacute;nico. Se adicionan los p&aacute;rrafos quinto y sexto al art&iacute;culo 31 de la Ley General de Cultura F&iacute;sica y Deporte, para quedar como sigue:  Los sistemas municipales de cultura f&iacute;sica y deporte en coordinaci&oacute;n y colaboraci&oacute;n con la Comisi&oacute;n Nacional del Deporte, promover&aacute;n y fomentar&aacute;n en el &aacute;mbito de sus atribuciones, servicios de activaci&oacute;n f&iacute;sica, recreaci&oacute;n y deporte a la comunidad y a los estudiantes de educaci&oacute;n b&aacute;sica y podr&aacute;n realizar anualmente competencias que permitan detectar talentos deportivos para su desarrollo.</P>

<P>Los recursos federales que sean proporcionados por las autoridades municipales a trav&eacute;s de los convenios de coordinaci&oacute;n y colaboraci&oacute;n para el fomento, apoyo, promoci&oacute;n, difusi&oacute;n y desarrollo de la cultura f&iacute;sica y el deporte, no podr&aacute;n ser utilizados en otras acciones diferentes a estas.</P>

<P>Art&iacute;culo transitorio. &Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 5 de octubre de 2006.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte. Se concede el uso de la palabra al diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez: </B>Muchas gracias. Con su permiso, se&ntilde;or Presidente. Efectivamente, es una iniciativa sencilla pero considero que su contenido es importante. Es derivado b&aacute;sicamente de lo que sucedi&oacute; en esta sala de plenos hace algunas semanas, en referencia a la glosa del Informe del Presidente Vicente Fox Quesada.</P>

<P>Se propone reformar el art&iacute;culo 7o de la Ley Org&aacute;nica, bajo la siguiente exposici&oacute;n de motivos: La realidad pol&iacute;tica del pa&iacute;s desde hace algunos a&ntilde;os, ha determinado la influencia de diversas corrientes ideol&oacute;gicas y de partidos pol&iacute;ticos en el poder p&uacute;blico. La pluralidad es el sello distintivo de la vida democr&aacute;tica en M&eacute;xico y el Congreso de la Uni&oacute;n, por lo tanto,  no ha sido ajeno a ello.</P>

<P>Los formatos y convencionalismos vigentes, eficaces y &uacute;tiles durante muchos a&ntilde;os, permit&iacute;an apuntalar la gobernabilidad del sistema, pero hoy no responden a nuestra realidad pol&iacute;tica. En la l&oacute;gica de la alternancia y de gobierno dividido, donde es indispensable la negociaci&oacute;n como elemento ineludible para alcanzar la gobernabilidad, Ejecutivo y Legislativo deben coadyuvar al sano ejercicio del servicio p&uacute;blico.</P>

<P>As&iacute;, el ejercicio del poder sujeto a los controles legales y a la rendici&oacute;n de cuentas, son elementos irrenunciables, por lo cual se hace necesario avanzar en el perfeccionamiento de los mecanismos y figuras jur&iacute;dicas a trav&eacute;s de las cuales se ejercita la rendici&oacute;n de cuentas y el control del gobierno.</P>

<P>La presentaci&oacute;n del Informe sobre el estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s establecido en el art&iacute;culo 69 de la Carta Magna, en su contexto actual se ha vuelto obsoleto. Es poco pr&aacute;ctico y la verdad es que no responde a la nueva realidad pol&iacute;tica del pa&iacute;s. Un elemento del informe lo constituye la glosa, que las C&aacute;maras por mandato legal deben ejercitar en los rubros de pol&iacute;tica interior, exterior, social y pol&iacute;tica econ&oacute;mica. De esta manera las C&aacute;maras deben destinar parte de sus sesiones del primer periodo ordinario al an&aacute;lisis, en el Pleno, del mismo. Y posteriormente, seg&uacute;n su conveniencia, llamar a comparecer a los secretarios de despacho y dem&aacute;s funcionarios de la administraci&oacute;n p&uacute;blica que as&iacute; se crean convenientes, a informar del estado de sus respectivos ramos en los t&eacute;rminos del art&iacute;culo 93 constitucional.</P>

<P>La glosa sin la presencia de los funcionarios no es sino una larga pasarela de reclamos entre la oposici&oacute;n y el partido en el gobierno que no ofrece conclusiones claras, y las conclusiones s&oacute;lo las conoce el Ejecutivo federal a partir de las versiones estenogr&aacute;ficas que le son remitidas.</P>

<P>Por su parte, las C&aacute;maras han ejercitado la facultad invocada por el art&iacute;culo 93 constitucional, llamando al Pleno camaral o a comisiones a los funcionarios de su inter&eacute;s, situaci&oacute;n que si bien no cubre del todo las expectativas de un control pol&iacute;tico del gobierno, coadyuva en el prop&oacute;sito y acerca a una sana comunicaci&oacute;n a parlamentarios y al gobierno. En este sentido, resulta oportuno proponer que la glosa del Informe Presidencial, se desarrolle con la presencia de los secretarios del despacho correspondiente a cada uno de los ejes tem&aacute;ticos que la propia Ley Org&aacute;nica prev&eacute;; y facultar a cada C&aacute;mara para que en los t&eacute;rminos del propio art&iacute;culo citado pueda optar por la comparecencia ante el Pleno o ante comisiones, seg&uacute;n convenga, de los funcionarios competentes, eliminando impl&iacute;citamente la glosa sin su presencia.</P>

<P>Por lo anteriormente expuesto me permito proponer una adici&oacute;n a la redacci&oacute;n vigente del art&iacute;culo 7° de la Ley Org&aacute;nica a efecto de adecuar dicho precepto a las consideraciones expresadas.</P>

<P>Hay que recordar, compa&ntilde;eras y compa&ntilde;eros, que tenemos ya m&aacute;s de un mes aqu&iacute;. Se ha avanzado en mucho; sin embargo las sesiones que se destinaron a esa glosa sin presencia de funcionarios, considero que no trajeron los mejores resultados a la sociedad. Todos vimos en la &uacute;ltima ocasi&oacute;n, c&oacute;mo hubo necesidad de que el Presidente Zerme&ntilde;o pusiera a consideraci&oacute;n de la Asamblea si estaba suficientemente discutido el tema; hubo m&aacute;s de 70 intervenciones, hubo incluso palabras altisonantes, nada convenientes para una asamblea. Ese modelo —desde mi punto de vista— debe cambiar; no as&iacute; la comparecencia de los funcionarios.</P>

<P>Les agradezco su atenci&oacute;n. Se&ntilde;or Presidente, le pido que se inserte en el Diario de los Debates el total. Muy amable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Par&aacute;s. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene el uso de la tribuna el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario Nueva Alianza, a fin de presentar iniciativa que reforma el art&iacute;culo 420 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En los &uacute;ltimos tres a&ntilde;os, la pesca de la especie camar&oacute;n ha venido originando una serie de problemas, una serie de situaciones que incluso ha llegado a privar de la vida a personas que legalmente se dedican a esta actividad, o que legalmente la comercializan, y esto se debe a aquellos que se dedican a la explotaci&oacute;n o a la captura ilegal de este recurso natural.</P>

<P>El camar&oacute;n ocupa en nuestro pa&iacute;s el primer lugar en cuanto a su valor comercial, se sit&uacute;a en primer lugar en cuanto al n&uacute;mero de embarcaciones mayores y menores. Tiene el primer lugar en la problem&aacute;tica social y pol&iacute;tica, tanto del Golfo de M&eacute;xico como del Oc&eacute;ano Pac&iacute;fico, incluyendo que genera los mayores problemas en la administraci&oacute;n de las pesquer&iacute;as. Por su elevado y din&aacute;mico precio en el mercado se vuelve un atractivo que ha llegado a sustituir con el mote del oro blanco a la producci&oacute;n de algod&oacute;n y existen numerosas causas que pueden originar la pesca ilegal.</P>

<P>Se ha discutido que muchos lo hacen por necesidad, sin embargo, esta modificaci&oacute;n no pretende castigar a aquellos que lo hacen por necesidad, pero si pretende castigar a aquellos que m&aacute;s all&aacute; de su necesidad de autoconsumo, lo hacen quebrantando las disposiciones de ley y las administrativas, busca dar un orden y un cauce a un producto natural renovable, siempre y cuando nosotros los humanos no lo sigamos depredando.</P>

<P>Es de todos conocido que tambi&eacute;n en esta actividad ilegal se ha llegado a los extremos de desarrollarla, bajo las caracter&iacute;sticas de la delincuencia organizada. Precisamente el d&iacute;a de ayer, el peri&oacute;dico &quot;El Universal&quot; publicaba varios reportajes —y pido que a la presente presentaci&oacute;n se anexe esta publicaci&oacute;n— donde habla de la pesca furtiva, que teje redes de corrupci&oacute;n, donde habla del drama que viven los que se dedican legalmente a esta actividad, por el embate de los que lo hacen de manera ilegal denominados &quot;changueros&quot;, de los piratas que han llegado al extremo de, con armas largas, de armas exclusivas de uso del Ej&eacute;rcito, van y abordan a barcos camaroneros en alta mar y les quitan su captura.</P>

<P>Es de suyo tambi&eacute;n conocido que al mar salen a pescar con las artes de pesca y los permisos para hacerlo. Tambi&eacute;n salen otros con dinero pero sin permisos y sin artes de pesca y tambi&eacute;n salen otros con armas.</P>

<P>Bastar&iacute;a comentar que las propias autoridades han reconocido, que la anarqu&iacute;a que se presenta y el abuso que se hace por parte de estas personas, que se dedican ilegalmente a la actividad los ha rebasado, ya no digamos que cada a&ntilde;o al inicio del levantamiento de la veda y de la captura de esta especie se generan un sin fin de discusiones pol&iacute;ticas. Y esto ha sido recurrente en los &uacute;ltimos tres a&ntilde;os.</P>

<P>Debemos dejar en claro que so pretexto de la necesidad y so pretexto de la tolerancia, —lo he comentado en otra ocasi&oacute;n— hemos hecho en el abuso de la palabra tolerancia, hemos hecho de la impunidad el lugar com&uacute;n de convivencia.</P>

<P>No se justifica el que so pretexto de la necesidad de unos, los m&aacute;s combatan con altas tecnolog&iacute;as, con grandes inversiones de dinero, combatan, roben y saqueen a los que lo hacen legalmente. Adicionalmente, tambi&eacute;n so pretexto de la necesidad, hemos acabado con la reproducci&oacute;n; porque tambi&eacute;n acabamos con los ejemplares juveniles.</P>

<P>Debemos de saber que la especie del camar&oacute;n se interna en aguas interiores, en esteros, en manglares, en bocas de r&iacute;os, para desovar y ah&iacute; lograr determinado tama&ntilde;o para luego irse a altamar en las brazadas de profundidad que le permite a este crust&aacute;ceo reproducirse, crecer y alimentarse del plancton.</P>

<P>Sin embargo, esta indiscriminada explotaci&oacute;n de los ejemplares juveniles, y las estad&iacute;sticas ah&iacute; est&aacute;n y las podr&aacute;n ver en el Instituto Nacional de la Pesca y las podr&aacute;n ver en las cuentas que da la Comisi&oacute;n Nacional de Pesca. Este no es un asunto de n&uacute;meros propiamente dicho, es un asunto de que debemos por un lado, evitar con la explotaci&oacute;n indiscriminada e ilegal de una especie que va aceleradamente a la baja en su capacidad reproductiva natural.</P>

<P>Este es un asunto que tiene que ver con lo que tanto hablamos de que debemos incursionar en una cultura de la legalidad y no lo hacemos. Esto tiene que ver con dejar de manejar clientelarmente el pretexto de la necesidad porque ahora entonces, muchos mexicanos a la luz de mantener las variables macroecon&oacute;micas como las hemos mantenido pero sin generar empleo, sin generar inversi&oacute;n, sin generar ingresos buenos, elevados y sostenibles, podr&aacute;n dedicarse a cualquier actividad de forma ilegal.</P>

<P>Porque si lo que se presume es la necesidad econ&oacute;mica, hag&aacute;moslo entonces parejo, no podemos medir con distinto rasero a quienes roban so pretexto de la necesidad, m&aacute;s all&aacute; de lo no permitido por la ley. En el argot los delincuentes dir&aacute;n: Aqu&eacute;l fue m&aacute;s tonto que yo.</P>

<P>No compa&ntilde;eros, abonemos a la cultura de la legalidad. Abonemos a que quienes practican actividades delictivas con todas las caracter&iacute;sticas de delincuencia organizada, sean verdaderamente castigados. Evitemos el "lavado" de dinero. Evitemos p&eacute;rdida de vidas y del patrimonio, de gentes que lo hacen en estricto respeto al estado de derecho. Dej&eacute;monos de demagogias y de clientelismo. Regres&eacute;monos la seguridad en nuestras personas y en nuestros bienes.</P>

<P>Se&ntilde;or Presidente, le pido tambi&eacute;n que se anexe la lista de diputados que firmaron junto con un servidor y nos acompa&ntilde;an en este proyecto de decreto de iniciativa. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputado Manuel C&aacute;rdenas. Y como ha sido solicitado, ins&eacute;rtese en el Diario de los Debates, a los diputados que firman esta iniciativa. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Tiene la palabra el diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, a fin de presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Alberto Amador Leal: </B>Gracias se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados.</P>

<P>En nombre de mis compa&ntilde;eros Wenceslao Herrera Coyac, Mario Mendoza Cortes y Jorge Estefan Chidiac, me permitido presentar una iniciativa de reformas a la Ley de Coordinaci&oacute;n Fiscal para incorporar, como un rubro de aportaciones federales en el art&iacute;culo 25, el Fondo para la Infraestructura Social y Productiva para el Desarrollo de los Pueblos y las Comunidades Ind&iacute;genas, al tiempo que se establece en el propio articulado la f&oacute;rmula de distribuci&oacute;n hacia los estados y los municipios y un aumento significativo, definido a la proporci&oacute;n a la recaudaci&oacute;n federal participable.</P>

<P>El surgimiento del EZLN en enero de 1994, hizo evidente que el conjunto de acciones e iniciativas en materia de bienestar, derechos, cultura, incluyendo las reformas constitucionales realizadas en 1992, fueron notablemente insuficientes. Los acuerdos de San Andr&eacute;s Larrainzar, suscritos el 16 de febrero de 1996, imprimieron congruencia y perspectiva al conjunto de acciones en materia de cultura social y productivas y de iniciativas para modificar el marco constitucional  y legal, tanto en el orden nacional, como en los estados. Todo ello, en la b&uacute;squeda de una nueva relaci&oacute;n del Estado con los pueblos ind&iacute;genas.</P>

<P>Desde su inicio, la actual administraci&oacute;n federal expres&oacute; su decisi&oacute;n de afrontar este imperativo, al crear a principios del 2001 la oficina de Representaci&oacute;n para el Desarrollo de los Pueblos Ind&iacute;genas. Tambi&eacute;n mostr&oacute; voluntad al alentar de alguna forma la marcha nacional del EZLN y, como consecuencia de ella, presentar la iniciativa de reformas en materia de derechos y cultura, acorde al proyecto propuesto por la Cocopa.</P>

<P>Pese al c&uacute;mulo de desencuentros y la complejidad misma del debate y del tema del fondo, la LVIII Legislatura del Congreso de la Uni&oacute;n logr&oacute; finalmente concretar la reforma constitucional, al plasmar en el art&iacute;culo segundo, el af&aacute;n de justicia y dignidad que ha enarbolado hist&oacute;ricamente el movimiento ind&iacute;gena y que constituye una demanda de la mayor trascendencia para preservar la identidad y la unidad de la naci&oacute;n mexicana.</P>

<P>Al excluir la exigencia de reconocimiento jur&iacute;dico a las comunidades, la reforma no recogi&oacute; el compromiso adquirido por el gobierno en los Acuerdos de San Andr&eacute;s. Se dejaron, adem&aacute;s, otros temas que juzg&oacute; cardinales, como el de representaci&oacute;n pol&iacute;tica o el de justicia a la decisi&oacute;n de los congresos locales, que han tenido respuestas dis&iacute;mbolas.</P>

<P>En lo que concierne al bienestar, el esfuerzo realizado, sin desconocer el esfuerzo, la pertinencia, la tenacidad de la propia Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas dista mucho de lo necesario para abatir el d&eacute;ficit social y econ&oacute;mico acumulado.</P>

<P>Existe de hecho —lo sabemos todos, m&aacute;s all&aacute; de la coyuntura de Oaxaca— existe un clamor de justicia en las comunidades que est&aacute; llegando ya al l&iacute;mite de la confianza en las instituciones y empieza a transitar por la v&iacute;a de la protesta airada y, en algunos casos, de la insurrecci&oacute;n en el orden municipal o de los estados.</P>

<P>Tengo confianza de que las Comisiones de Asuntos Ind&iacute;genas y de Hacienda y Cr&eacute;dito P&uacute;blico, reci&eacute;n instaladas en esta representaci&oacute;n popular —m&aacute;s all&aacute; de los intereses parciales y leg&iacute;timos de cada fracci&oacute;n— abordar&aacute;n lo pendiente con un amplio sentido de la historia, con la clara percepci&oacute;n de la realidad y con fidelidad a los afanes libertarios y de justicia de los pueblos que nos han dado origen.</P>

<P>En la profundidad y eficacia del cumplimiento de este cometido radica —compa&ntilde;eras, compa&ntilde;eros diputados— la posibilidad de encauzar muchos de los procesos que han rebasado ya el marco de las instituciones. La iniciativa que hoy se presenta pretende contribuir a este prop&oacute;sito. Aun siendo pecuniario el contenido de la misma, se estima indispensable para acometer las tareas materiales del bienestar y el progreso econ&oacute;mico de las comunidades.</P>

<P>Quiero destacar muy brevemente, que el gasto federal destinado tiene estimaciones diferentes; incluso en el propio texto o los anexos del Informe Presidencial se habla, por un lado de 26 mil millones de pesos; con esta sumatoria de programas de toda &iacute;ndole se habla del orden de m&aacute;s de 40 mil millones de pesos en otra estimaci&oacute;n. Lo cierto es que hay dispersi&oacute;n de los programas; lo cierto es que la misma poblaci&oacute;n objetivo, la misma poblaci&oacute;n orgullosamente considerada ind&iacute;gena, tiene estimaciones diferentes; por un lado del INEGI, por otro lado de la Comisi&oacute;n Nacional y propiamente tambi&eacute;n del Consejo Nacional de Poblaci&oacute;n.</P>

<P>Es posible concluir que el esp&iacute;ritu y la letra de la Constituci&oacute;n no se han cumplido. La l&oacute;gica fr&iacute;a de las prioridades macroecon&oacute;micas se impuso al imperativo pol&iacute;tico y moral para verter con decisi&oacute;n y a un mayor ritmo, las carencias y rezagos que afectan a los pueblos ind&iacute;genas.</P>

<P>Despu&eacute;s de la reforma a la Constituci&oacute;n, las autoridades hacendarias dieron por cumplido el mandato constitucional con esta sumatoria a que hac&iacute;a yo referencia. Fue necesario que esta Asamblea incluyera un fondo inicial de mil millones de pesos que hoy suma aproximadamente tres mil millones de pesos, pero que es notablemente insuficiente —insisto— para atender estas justas demandas y la realidad que se est&aacute; viviendo en los pueblos.</P>

<P>La dispersi&oacute;n de los programas y la burocratizaci&oacute;n se reflejan en la diversidad de criterios. Y hago una &uacute;ltima pregunta. ¿C&oacute;mo justificar —compa&ntilde;eras, compa&ntilde;eros diputados— pol&iacute;ticas econ&oacute;micas —y a&uacute;n moralmente— que el gobierno federal destine m&aacute;s de 100 mil millones de pesos al pago anticipado  de la deuda y &uacute;nicamente tres mil millones a obras y programas adicionales para abatir los rezagos de los pueblos y de las comunidades?</P>

<P>El hecho de que la oficina para atender a los pueblos ind&iacute;genas est&eacute; al lado del despacho del Presidente de la Rep&uacute;blica no fue suficiente para que se tomaran decisiones justas y oportunas.</P>

<P>La autonom&iacute;a de la Comisi&oacute;n no bast&oacute; para enfrentar los intereses pol&iacute;ticos y burocr&aacute;ticos del gabinete. Los acuerdos con los gobernadores s&oacute;lo atenuaron de manera parcial el centralismo. El empe&ntilde;o de los legisladores no alcanz&oacute; a limitar la discrecionalidad. En fin, son m&uacute;ltiples los temas pendientes en un asunto que es prioritario y estrat&eacute;gico, insisto, para la unidad y la identidad de la naci&oacute;n mexicana.</P>

<P>Por estas razones, se&ntilde;or Presidente, entrego el texto completo de esta iniciativa y su razonamiento y pido a usted turnarlo a las comisiones de Asuntos Ind&iacute;genas y de Hacienda y Cr&eacute;dito P&uacute;blico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Amador. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, a fin de presentar iniciativa que reforma el art&iacute;culo 18 A de la Ley Federal de Derechos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras legisladoras. Hace algunos pocos d&iacute;as empezamos a hablar respecto de la glosa del Informe de Gobierno de la actual administraci&oacute;n y lo que m&aacute;s hemos escuchado es la falta de generaci&oacute;n de empleos, la expulsi&oacute;n de alrededor de 460 a 500 mil connacionales por a&ntilde;o, al no tener oportunidad aqu&iacute;, en nuestro pa&iacute;s, de poder encontrar una actividad que los ocupe desde ingreso y sustento en lo individual o familiarmente.</P>

<P>Escuchamos tambi&eacute;n, desde el inicio de la actual administraci&oacute;n y tambi&eacute;n lo hemos escuchado por parte de muchos titulares del Ejecutivo en los estados, que la prioridad, adicionalmente a combatir la inseguridad p&uacute;blica, es la generaci&oacute;n de empleos; que resolviendo el problema de la generaci&oacute;n de empleos, por decantaci&oacute;n, se arreglar&aacute;n otros tantos problemas.</P>

<P>Yo coincido en mucho con ese comentario. El Presidente Electo comenta que su prioridad ser&aacute; generar empleos. Y bueno, una de las actividades que m&aacute;s genera empleos es el turismo. Abraza el turismo diversos oficios, diversas especialidades, sin fin de profesiones y es una de las actividades que para nuestro pa&iacute;s ha representado una de las fuentes principales de la captaci&oacute;n de divisas y de recaudaci&oacute;n de impuestos.</P>

<P>Perm&iacute;tanme comentar que en el a&ntilde;o 2003 gener&oacute; alrededor de 500 mil empleos. En el 2004 y para el 2005 anduvo alrededor de 700 mil empleos. Para este a&ntilde;o estamos pensando que pueda generar el mill&oacute;n de empleos.</P>

<P>Independientemente de la gama de empleos directos e indirectos que genera como sector terciario, tiene mucho qu&eacute; ver con la oferta del desplazamiento hacia nuevas zonas que en nuestro pa&iacute;s no han sido explotadas.</P>

<P>La veta del turismo por nuestra conformaci&oacute;n geogr&aacute;fica, por nuestra extensi&oacute;n territorial, por nuestras costas, los valles, nuestras monta&ntilde;as, nuestros microclimas, tiene mucho qu&eacute; aportar para la generaci&oacute;n de empleos. Sin embargo, en la Ley Federal de Derechos, en el art&iacute;culo 18-A, que cre&oacute; el derecho de no inmigrantes, se divide este ingreso y el 50 por ciento de ellos va para la promoci&oacute;n al turismo y el otro 50 por ciento al Instituto Nacional de Migraci&oacute;n.</P>

<P>Quiero comentarles que el Instituto Nacional de Migraci&oacute;n, como organismo p&uacute;blico que es, con patrimonio propio, dependiente del sector coordinado de Gobernaci&oacute;n, recibe presupuesto directo asignado por nosotros y no puede ser que su ineficacia y su ineficiencia y el tr&aacute;nsito de extranjeros en forma ilegal por nuestro pa&iacute;s se suceda y nosotros sig&aacute;moslo premiando, adjudic&aacute;ndole un ingreso que no estaba contemplado para ello.</P>

<P>No es que no queramos generar infraestructura para quienes en busca de una mejor vida y forma de convivencia, dejan sus pa&iacute;ses de Centro y Sudam&eacute;rica y transitan por nuestro territorio para quedarse en nuestro pa&iacute;s o ir a la Uni&oacute;n Americana.</P>

<P>Es correcto que tengamos infraestructura, que les respete sus derechos, que nos garantice que no se convertir&aacute;n en delincuentes y que los podamos retornar a sus pa&iacute;ses de origen. Pero en este sentido la contraprestaci&oacute;n presupuestal que recibe el Instituto Nacional de Migraci&oacute;n —que anda en el a&ntilde;o del 2005 por el orden de los 900 millones de pesos— se hace grande ante la posibilidad que tiene la promoci&oacute;n del turismo con s&oacute;lo 270 millones.</P>

<P>Y este tipo de incentivos —como el que establece la Ley Federal de Derechos en su art&iacute;culo 18-A— nos permite hacer una mezcla de recursos que puede llegar a cuadruplicarse cuando convergen en esta mezcla de recursos, municipios, estados o prestadores de servicios tur&iacute;sticos.</P>

<P>As&iacute; es compa&ntilde;eros. Hemos escuchado reiteradamente que le apostamos a la generaci&oacute;n de empleos. El sector turismo ha comprobado que es un eficaz y eficiente generador de empleos. El Instituto Nacional de Migraci&oacute;n ha comprobado que es ineficiente e ineficaz y que necesita otro tipo de cambios para cumplir con las responsabilidades y no estar desviando ingresos que no corresponden y que no se generan por personas que cruzan nuestro territorio en forma ilegal.</P>

<P>Son personas —las que generan el derecho de inmigrantes que ingresan legalmente a nuestro pa&iacute;s— que dejan una importante derrama econ&oacute;mica, que mantienen empleos permanentes y que posibilitan que la industria del turismo est&eacute; convertida en uno de los pilares fundamentales de la planta productiva y generadora de empleos de nuestro pa&iacute;s. Es por eso que nosotros pedimos que el 100 por ciento de los ingresos que establece la Ley Federal de Derechos, se dediquen a la promoci&oacute;n del turismo y, por tanto, a la generaci&oacute;n de empleos.</P>

<P>Se&ntilde;or Presidente, le solicito que esta iniciativa de decreto sea turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y se anexen las firmas de los compa&ntilde;eros que, junto con un servidor, hacemos esta propuesta. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado C&aacute;rdenas. Como ha sido solicitado, agr&eacute;guense los nombres  de los diputados que firman esta iniciativa y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que exhorta a la Conferencia Nacional de Gobernadores (Conago) a la aprobaci&oacute;n inmediata del sistema integral de combate al crimen organizado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>A nombre de todos los grupos parlamentarios, se concede el uso de la palabra al diputado Luis Fernando Rodr&iacute;guez Ahumada, del PAN, para presentar proposici&oacute;n con punto de acuerdo por el que esta soberan&iacute;a expresa su postura en relaci&oacute;n a la construcci&oacute;n de un muro fronterizo entre M&eacute;xico y Estados Unidos de Am&eacute;rica, suscrito por los coordinadores de los grupos parlamentarios.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada:</B> Con el permiso de la Presidencia.</P>

<P>Las fracciones parlamentarias de todos los partidos representados en esta Honorable C&aacute;mara, sometemos, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a consideraci&oacute;n de esta soberan&iacute;a, la siguiente proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, destinado a fijar y hacer del conocimiento, a nombre del Poder Legislativo de los Estados Unidos Mexicanos, al Senado y a la C&aacute;mara de Representantes de la Uni&oacute;n norteamericana, nuestra posici&oacute;n de rechazo respecto a la construcci&oacute;n del muro fronterizo entre M&eacute;xico y Estados Unidos de Am&eacute;rica, con base en las siguientes:</P>

<P>Consideraciones.</P>

<P>El pasado 13 de septiembre de 2006, se present&oacute; en la C&aacute;mara de Representantes de los Estados Unidos, la iniciativa HR-6061, la cual fue aprobada el 14 de septiembre de 2006, por la C&aacute;mara de Representantes, y el 29 de septiembre del mismo a&ntilde;o por el Senado de los Estados Unidos.</P>

<P>La iniciativa HR-6061 contempla, entre otras medidas, la construcci&oacute;n de un muro fronterizo de mil 123 kil&oacute;metros; la utilizaci&oacute;n de tecnolog&iacute;a de punta para vigilancia y el reforzamiento de la patrulla fronteriza, as&iacute; como un presupuesto de 38 mil millones de d&oacute;lares al Departamento de Seguridad Interna.</P>

<P>La construcci&oacute;n de tales barreras f&iacute;sicas lastima la relaci&oacute;n bilateral entre las dos naciones, relaci&oacute;n que debe guiarse por los principios de entendimiento, cooperaci&oacute;n y responsabilidad compartida. &Eacute;ste es un problema de ambas naciones.</P>

<P>Esta soberan&iacute;a sostiene que los mexicanos no constituyen una amenaza a la seguridad ni a la econom&iacute;a de los Estados Unidos de Am&eacute;rica. Por el contrario, nuestros trabajadores migrantes constituyen un impulso al desarrollo a trav&eacute;s del trabajo honesto, el pago de impuestos y el aporte cultural que realizan.</P>

<P>El muro presenta una falsa salida al reto de la migraci&oacute;n, ya que propicia el crecimiento del mercado negro de las personas, altera el flujo circular de los migrantes, con lo que fomenta su estad&iacute;a en los Estados Unidos y aumenta los riesgos de muerte de los migrantes al intentar nuevos cruces m&aacute;s peligrosos, entre otros factores negativos, medidas que poco ayudan al esp&iacute;ritu de cooperaci&oacute;n de nuestras naciones. Nuestro m&aacute;s en&eacute;rgico rechazo a esta medida.</P>

<P>Sostenemos que el Estado mexicano debe asumir con mayor profundidad y eficacia la responsabilidad de trabajar arduamente con pol&iacute;ticas sociales y de desarrollo regional para que los mexicanos no busquen en otros pa&iacute;ses las oportunidades laborales que en su patria no encuentran.</P>

<P>Afirmamos que la respuesta integral al ordenamiento de los flujos migratorios no debe estar sujeta a la coyuntura electoral. La soluci&oacute;n no se encuentra en el levantamiento de muros, sino en la construcci&oacute;n, en el levantamiento de puentes que busquen el desarrollo de amabas naciones. La historia ya nos lo ha demostrado.</P>

<P>Consideramos asimismo que los principios de seguridad del Estado deben ser complementados con los valores que enmarcan la seguridad humana, porque resulta insuficiente y contradictorio intentar proteger las instituciones del Estado sin considerar el cuidado de las personas. La seguridad humana centra su preocupaci&oacute;n en la defensa de la dignidad de la persona y los derechos humanos.</P>

<P>La C&aacute;mara de Diputados plantea la necesidad de garantizar la seguridad, promover el respeto a los derechos humaos y laborales, as&iacute; como asegurar nuestras formas de convivencia entre nuestros pueblos. Como legisladores estamos a favor de iniciar un di&aacute;logo abierto a trav&eacute;s de la diplomacia parlamentaria que nos permita lograr las soluciones propicias para el beneficio de ambas naciones.</P>

<P>Por lo anteriormente expuesto, se pone a consideraci&oacute;n de esta soberan&iacute;a el siguiente:</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados expresa su rechazo a la decisi&oacute;n del Congreso de los Estados Unidos de Am&eacute;rica, que aprueba la construcci&oacute;n de un muro fronterizo de mil 123 kil&oacute;metros entre M&eacute;xico y Estados Unidos.</P>

<P>Segundo. Respaldamos el pronunciamiento que el Ejecutivo federal pronunci&oacute;, porque el Presidente George W. Bush no promulgara dicha resoluci&oacute;n.</P>

<P>Tercero. La C&aacute;mara de Diputados expresa su solidaridad con los seis millones de mexicanos indocumentados que laboran en Estados Unidos, a los cuales no se les puede catalogar como delincuentes, sino como trabajadores que contribuyen al desarrollo de ambas naciones.</P>

<P>Cuarto. La C&aacute;mara de Diputados exhorta al Ejecutivo federal a que fortalezca las medidas diplom&aacute;ticas que tengan como objetivo la defensa de los derechos humanos y laborales de los mexicanos en Estados Unidos. Asimismo lo instamos a acudir ante los tribunales y organismos internacionales, para solucionar este diferendo.</P>

<P>Quinto. La LX Legislatura de la C&aacute;mara de Diputados respalda plenamente el documento &quot;M&eacute;xico ante el fen&oacute;meno migratorio&quot;, emitido en marzo de 2006 por todas las fracciones parlamentarias, donde se asume el principio de responsabilidad compartida ante este problema.</P>

<P>Palacio Legislativo, a 3 de octubre de 2006. R&uacute;brica por todos los coordinadores de los grupos parlamentarios de esta Honorable C&aacute;mara. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Fernando Rodr&iacute;guez. Consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Se considera de urgente resoluci&oacute;n. A esta Presidencia han hecho llegar los distintos grupos parlamentarios los nombres de diversos diputados que har&aacute;n uso de la palabra hasta por cinco minutos. Tiene la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del grupo parlamentario del partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En opini&oacute;n del grupo parlamentario del PRD, era muy importante que este punto de acuerdo y este tema lo abord&aacute;ramos con un gran consenso. Estuvimos trabajando todo el a&ntilde;o pasado y en marzo de este a&ntilde;o —en plena campa&ntilde;a electoral– emitimos tambi&eacute;n un documento de consenso de todos los grupos parlamentarios de la anterior Legislatura que se llam&oacute; &quot;M&eacute;xico frente al problema migratorio&quot;, conjuntamente trabajado con el Ejecutivo federal, acad&eacute;micos y ONGs.</P>

<P>Hay temas que nos interesa destacar la complejidad del fen&oacute;meno migratorio que tiene causas econ&oacute;micas, sociales, culturales, familiares y que de ninguna manera se puede solucionar con medidas punitivas, polic&iacute;acas y militarizar la frontera, como es la construcci&oacute;n de este muro y la autorizaci&oacute;n de una gran partida para el departamento de seguridad interna, seguridad dom&eacute;stica, Seguridad Nacional de los Estados Unidos, –Pepe, ¿as&iacute; se llama, no?– que incrementa substancialmente partidas para la patrulla fronteriza y para la instalaci&oacute;n de tecnolog&iacute;a de punta para detectar los cruces de los trabajadores indocumentados.</P>

<P>Desde nuestro punto de vista, necesitamos… si bien est&aacute; se&ntilde;alado en el documento de consenso que aprobamos y que fue propuesta la redacci&oacute;n original nuestra, nosotros necesitamos ahora dar nuevos pasos. Ya se dio la resoluci&oacute;n de esta C&aacute;mara de Diputados por unanimidad; ya hay una similar en el Senado; ya el Ejecutivo federal mand&oacute; una nota diplom&aacute;tica que ya vimos que no tuvo ning&uacute;n efecto porque el Presidente Bush ayer, mientras estaba aqu&iacute; compareciendo el secretario Derb&eacute;z, promulg&oacute; ya esta ley y —como se dice en las construcciones– ya puso la primera piedra para la construcci&oacute;n de este doble muro que es ofensivo, que es una agresi&oacute;n a la naci&oacute;n mexicana.</P>

<P>Nosotros hemos planteado algo que est&aacute; presente ah&iacute;, el de que necesitamos acudir a los organismos internacionales a los cuales tanto el Ejecutivo federal tiene acceso, como tanto las fracciones parlamentarias representadas en el Congreso de la Uni&oacute;n. Nos referimos en concreto al Tribunal de la Haya.</P>

<P>Hemos recordado en los &uacute;ltimos d&iacute;as, c&oacute;mo hay diferendos que se han solucionado en el Tribunal Internacional de la Haya; el m&aacute;s reciente fue el del conflicto, el diferendo, entre la Argentina y el Uruguay a ra&iacute;z de la instalaci&oacute;n de papeleras del lado uruguayo que Argentina consideraba que hab&iacute;a una contaminaci&oacute;n y que afectaba tambi&eacute;n a la parte argentina. Hubo todo un conflicto. Recuerden ustedes tambi&eacute;n que incluso en la Cumbre Eurolatinoamericana de Viena, una ciudadana argentina hizo una singular manifestaci&oacute;n desnud&aacute;ndose ah&iacute; frente a los presidentes latinoamericanos y europeos sobre este tema.</P>

<P>El Tribunal de la Haya le dio la raz&oacute;n al Uruguay y continu&oacute; esta discusi&oacute;n. Ah&iacute; tenemos en el Tribunal de la Haya al magistrado, est&aacute; Bernardo Sep&uacute;lveda Amor, que nos puede ayudar mucho en este tema.</P>

<P>Tambi&eacute;n necesitamos acudir, hacer, echar mano de instrumentos internacionales ya aprobados. Est&aacute; el Convenio 99 y el 117 de la Organizaci&oacute;n Internacional del Trabajo, que habla sobre trabajadores migratorios. Y en el 117 es m&aacute;s expl&iacute;cito la igualdad de los trabajadores extranjeros y nacionales en materia de seguridad nacional, que es el caso.</P>

<P>Necesitamos acudir ante la Comisi&oacute;n de Derechos Humanos de la ONU; ante la Comisi&oacute;n Interamericana de Derechos Humanos de la OEA; en fin, el Ejecutivo federal necesita desplegar iniciativas y nada de que vamos a examinar, como ayer lo dec&iacute;a el secretario Derbez, necesitamos actuar. &Eacute;ste es el momento de decisiones.</P>

<P>Por nuestra parte —como parlamentarios— necesitamos acudir tambi&eacute;n a los organismos internacionales de parlamentarios en los cuales participan delegaciones nuestras. Se va a hacer en las pr&oacute;ximas semanas una reuni&oacute;n de la Uni&oacute;n Interparlamentaria Mundial; ah&iacute; necesitamos llevar nuestro punto de vista, al Parlatino, al Parlamento Europeo, a la Asamblea Parlamentaria del Consejo de Europa, en fin, a todos los organismos internacionales a los cuales tenemos acceso; nosotros tenemos que llevar nuestro punto de vista y entender que &eacute;ste es el momento en el cual necesitamos desarrollar una pol&iacute;tica de consenso que permita unificar a la naci&oacute;n mexicana.</P>

<P>Y por &uacute;ltimo —perm&iacute;tame concluir, se&ntilde;or Presidente— necesitamos poner orden en casa. Mientras la frontera norte del pa&iacute;s est&eacute; en manos de los capos, de los narcos, mientras se sigan violando los derechos humanos en nuestro pa&iacute;s, mientras las polic&iacute;as sigan siendo nidos de corrupci&oacute;n al igual que la PGR, no vamos a poder tener autoridad moral suficiente para exigir que haya respeto a nuestro pa&iacute;s en la frontera norte y respeto a los derechos humanos y laborales de nuestros trabajadores en la frontera norte.</P>

<P>El 21 de marzo de este a&ntilde;o, en plena campa&ntilde;a electoral, el candidato…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>S&iacute;, concluyo. Andr&eacute;s Manuel L&oacute;pez Obrador, en Ciudad Ju&aacute;rez, Chihuahua, dijo una cuesti&oacute;n que es s&uacute;per evidente: &quot;Una buena pol&iacute;tica exterior pasa por una mejor pol&iacute;tica interior&quot;. Y yo creo que esa situaci&oacute;n nos exige que hoy tengamos una pol&iacute;tica de consenso de la naci&oacute;n mexicana y que m&aacute;s que rendir homenaje a nuestros h&eacute;roes, necesitamos retomar el apotegma de Benito Ju&aacute;rez y proclamarlo con todos nuestros pulmones, de que &quot;El respeto al derecho ajeno es la paz&quot;. Muchas gracias, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sandoval. Tiene la palabra el diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La fracci&oacute;n parlamentaria del PRI se ha sumado a este punto de acuerdo como en otros momentos y en otras Legislaturas lo hemos hecho, a favor de la defensa de la soberan&iacute;a y de los derechos de los mexicanos en el exterior.</P>

<P>Durante varios a&ntilde;os —y sobre todo en los &uacute;ltimos a&ntilde;os—, con el impacto econ&oacute;mico que se ha tenido en diferentes regiones, el fen&oacute;meno migratorio d&iacute;a con d&iacute;a no ha quedado circunscrito como antes, a diversas regiones, sino pr&aacute;cticamente pudi&eacute;semos decir que hoy es un verdadero fen&oacute;meno de car&aacute;cter nacional. No hay regi&oacute;n, no hay estado y pr&aacute;cticamente no hay municipio que no tengamos paisanos del otro lado de la frontera. Ellos no solamente contribuyen a la econom&iacute;a norteamericana, sino en gran medida tambi&eacute;n contribuyen a la econom&iacute;a nacional, a nuestra econom&iacute;a. Pero no solamente &eacute;se es el impacto favorable de car&aacute;cter econ&oacute;mico que tenemos de parte de los migrantes; tambi&eacute;n tenemos un fen&oacute;meno negativo que desafortunadamente no ha sido lo suficientemente valorado y estudiado, como es la parte de la divisi&oacute;n de las familias que d&iacute;a con d&iacute;a son separadas por este fen&oacute;meno migratorio, por la necesidad de buscar un trabajo con una mejor remuneraci&oacute;n, allende de nuestras fronteras.</P>

<P>Esto sin duda tiene impacto no solamente en la unidad de las familias, sino en el impacto psicol&oacute;gico, tambi&eacute;n de los ni&ntilde;os y de las ni&ntilde;as, de esas familias que se ven divididas por el fen&oacute;meno migratorio. Pero no solamente son los impactos sociales o psicol&oacute;gicos que las familias mexicanas est&aacute;n teniendo en t&eacute;rminos de divisi&oacute;n por el fen&oacute;meno migratorio; sino tambi&eacute;n estamos teniendo —y desafortunadamente no pocos casos— problemas de salud. El problema del SIDA, en no pocas comunidades rurales, est&aacute; siendo transmitido justamente tambi&eacute;n como resultado de este fen&oacute;meno migratorio.</P>

<P>Tenemos, s&iacute;, afortunadamente, una gran cantidad de remesas, pero tenemos tambi&eacute;n esos impactos negativos en el terreno de la divisi&oacute;n familiar, social, el impacto sicol&oacute;gico y los problemas de salud. Y hoy a esa econom&iacute;a que nuestros paisanos ayudan d&iacute;a con d&iacute;a a fortalecer, les est&aacute; cerrando la puerta violando flagrantemente sus derechos humanos.</P>

<P>El muro es sin duda una violaci&oacute;n a los fundamentales derechos de cualquier persona en cualquier parte del mundo, el mundo occidental hace pr&aacute;cticamente ya 16 a&ntilde;os, celebr&oacute; de manera universal la ca&iacute;da del Muro de Berl&iacute;n, pero hoy justamente esa voz se tiene que alzar tambi&eacute;n para condenar la construcci&oacute;n de este muro entre M&eacute;xico y Estados Unidos.</P>

<P>El fen&oacute;meno migratorio no se resuelve con muros, el fen&oacute;meno migratorio es un asunto de dos y tenemos que verlo en el marco de la diplomacia, y no solamente de la diplomacia que hace el titular del Poder Ejecutivo sino tambi&eacute;n de la diplomacia parlamentaria.</P>

<P>Por eso nosotros tambi&eacute;n coincidimos que es necesario, que este punto de acuerdo, y que en t&eacute;rminos de colaboraci&oacute;n con el Poder Ejecutivo hagamos llegar a la ONU, a la OEA, al Tribunal de La Haya, al Parlatino, al Parlafen, a la Uni&oacute;n Interparlamentaria Mundial este posicionamiento.</P>

<P>El d&iacute;a de hoy en la tarde en la Canciller&iacute;a, habr&aacute; una reuni&oacute;n del Instituto de los Mexicanos en el Exterior, y yo pido a esta soberan&iacute;a y le solicito atentamente al Presidente de esta C&aacute;mara, que haga llegar este documento hoy mismo a la Canciller&iacute;a, para que justamente en la reuni&oacute;n del d&iacute;a de hoy tambi&eacute;n sea tratado.</P>

<P>Es importante, como dec&iacute;a mi compa&ntilde;ero Cuauht&eacute;moc Sandoval que me antecedi&oacute; en el uso de la palabra, actuar ya, la posici&oacute;n que hoy tenemos es una posici&oacute;n tambi&eacute;n de soberan&iacute;a y de defensa, una vez m&aacute;s, de los derechos de los migrantes, con ellos estamos siempre.  Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samuel Aguilar.  Tiene la palabra la diputada Erika Larregui Nagel del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico hasta por cinco minutos.</P>

<B><P>La diputada Erika Larregui Nagel: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. La cr&oacute;nica de una construcci&oacute;n anunciada se hizo realidad el pasado 29 de septiembre, esta medida no s&oacute;lo resulta preocupante sino tr&aacute;gica, tomando en cuenta las graves consecuencias que tendr&aacute; para nuestros connacionales, para nuestra relaci&oacute;n bilateral y sin duda alguna para el medio ambiente.</P>

<P>Ning&uacute;n gobierno puede cerrar los ojos ante los movimientos transfronterizos en todo el mundo ni ante la amenaza del terrorismo internacional, el fen&oacute;meno migratorio se presenta en todas las naciones del orbe y lamentablemente todos por igual estamos expuestos al peligro terrorista, ello sin importar el grado de desarrollo econ&oacute;mico, la estructura social, el nivel cultural o el poder&iacute;o militar.</P>

<P>Propuestas como la que se aprob&oacute; en nuestro vecino del norte, no sensibilizan a nadie sobre la realidad actual, s&oacute;lo incrementan la xenofobia contra quienes solo buscan una mejor calidad de vida. Se incrementa el temor contra un ataque de fan&aacute;ticos extremistas, el muro no evitar&aacute; que los terroristas entren a territorio norteamericano ni tampoco detendr&aacute; la migraci&oacute;n, lo que si lograr&aacute; ser&aacute;n m&aacute;s muertes de quienes su &uacute;nico delito es pretender una vida digna, de quienes realizan labores necesarias para el desarrollo comercial y el crecimiento econ&oacute;mico de este pa&iacute;s.</P>

<P>Lo que se requiere son legislaciones que vayan m&aacute;s all&aacute; de distinguir a los migrantes como simples extranjeros ilegales o peor aun como potenciales criminales, desafortunadamente lo que seguir&aacute; imperando ser&aacute;n las actitudes discriminatorias, &eacute;stas no solo avivan la llama del racismo. Pero no solo eso, dichas iniciativas legislativas, hacen que las ra&iacute;ces del miedo sean m&aacute;s profundas al crear temores infundados contra quienes su &uacute;nica culpa es ser de otra raza y necesitar un trabajo para sobrevivir.</P>

<P>Parece que a muchos en ese pa&iacute;s se les ha olvidado que ellos o sus familiares llegaron como migrantes y que alguna vez sufrieron el rechazo y la marginaci&oacute;n, cuando de manera indiscutible ostentan un papel de gran importancia para la econom&iacute;a norteamericana.</P>

<P>Los migrantes indocumentados se encuentran en una situaci&oacute;n de absoluto desamparo; debemos pugnar porque se respeten los est&aacute;ndares m&iacute;nimos de protecci&oacute;n universalmente aceptados. No pretendemos que se instauren consideraciones especiales, solamente que se proporcionen medidas elementales para salvaguardar sus derechos m&aacute;s b&aacute;sicos.</P>

<P>No olvidemos que cuando se toman medidas como &eacute;sta, las afectaciones son m&aacute;s grandes de lo que se cree. La construcci&oacute;n del muro destruir&aacute; el h&aacute;bitat y costosos proyectos de restauraci&oacute;n del medio ambiente. Asimismo dejar&aacute; sin acceso al agua a numerosos animales, en particular a aqu&eacute;llos en peligro de extinci&oacute;n como el ocelote y el jaguar.</P>

<P>El muro, tendr&aacute; efectos negativos sobre los insectos, que tendr&aacute;n que volar sobre grandes faros iluminados, en lugar de polinizar sobre las cact&aacute;ceas. De esta manera las aves no podr&aacute;n comerlos, lo que afectar&aacute; directamente a los grandes depredadores. Otras especies end&eacute;micas se ver&aacute;n forzadas a emigrar, lo que tendr&aacute; efectos devastadores. El impacto sobre el fr&aacute;gil ecosistema des&eacute;rtico ser&aacute; catastr&oacute;fico.</P>

<P>La cadena de 40 sistemas monta&ntilde;osos une el l&iacute;mite norte de distribuci&oacute;n de especies tropicales como el jaguar y los pericos de la Sierra Madre, con especies como el oso negro y el lobo mexicano que habitan en el l&iacute;mite de distribuci&oacute;n sur de la zona templada en la Rocallosa.</P>

<P>En opini&oacute;n del bi&oacute;logo Matt Skroch, director de "Sky Island Alliance&quot;, Arizona", si se divide el &aacute;rea mediante la construcci&oacute;n de la doble cerca reforzada, las consecuencias para las especies mencionadas ser&aacute;n devastadoras.</P>

<P>A lo anterior han de sumarse problemas como la del agua del r&iacute;o Bravo, pues de construirse el muro se podr&aacute; afectar tanto al cauce como al flujo, lo que podr&iacute;a afectar la calidad del agua en este cuerpo. Debemos hacer un respetuoso llamado a todos los que en ese pa&iacute;s descienden de un migrante, a todos aqu&eacute;llos que luchan por la tolerancia y el respeto de los derechos humanos, a todos aqu&eacute;llos que tienen un compromiso por la conservaci&oacute;n de nuestros recursos naturales, para que en las elecciones legislativas de noviembre voten por una opci&oacute;n que busque revertir leyes que a todas luces no constituyan una soluci&oacute;n exhaustiva o integral a los problemas de seguridad de migraci&oacute;n de aquel lado.</P>

<P>De este lado, entendamos de una vez que la relaci&oacute;n bilateral no debe fundarse en reuniones amistosas entre mandatarios, en pl&aacute;ticas fraternales o en ser sumisos. No dilapidemos m&aacute;s el tiempo, encontremos soluciones a trav&eacute;s de pol&iacute;ticas inteligentes, equitativas, pero sobre todo realistas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Erika Larregui. Tiene la palabra la diputada Mar&iacute;a del Carmen Salvatori Bronca, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Con su venia se&ntilde;or Presidente e integrantes de esta Mesa Directiva; compa&ntilde;eras y compa&ntilde;eros legisladores: La promulgaci&oacute;n por parte del Presidente George Bush, del decreto que autoriza recursos y medidas para fortalecer la seguridad de los Estados Unidos de Norteam&eacute;rica ha sido una medida muy severa para M&eacute;xico, que en la pr&aacute;ctica significa la edificaci&oacute;n de un muro de la ignominia.</P>

<P>Es un cap&iacute;tulo m&aacute;s de la arrogancia con la que a este pa&iacute;s le gusta tratar a nuestro querido M&eacute;xico. Como mexicanos ninguno de nosotros puede menos que condenar enf&aacute;ticamente esta nueva muestra de enemistad.</P>

<P>Todas las fuerzas pol&iacute;ticas aqu&iacute; representadas en esta Honorable C&aacute;mara de Diputados debemos reprobar en&eacute;rgicamente las medidas unilaterales que lesionan gravemente las relaciones entre ambos pa&iacute;ses y que sin duda traer&aacute;n consecuencias funestas en costos econ&oacute;micos, incluso en vidas humanas.</P>

<P>M&aacute;s all&aacute; de eso, el muro significar&aacute; un ejemplo para todo el mundo. Un ejemplo de intolerancia y de la falta de respeto con la que el norte mira al sur. Convergencia quiere dejar muy claro que de ninguna manera podemos aceptar esta desafortunada medida y proponemos que, cuanto antes, todas las legisladoras y legisladores de esta LX Legislatura emprendamos acciones, acciones firmes, que pueden ser el di&aacute;logo directo con nuestras contrapartes en el Congreso estadounidense, as&iacute; como el rechazo p&uacute;blico a este muro.</P>

<P>El muro, condenable por donde se le quiera ver, es un fracaso tambi&eacute;n de la pol&iacute;tica exterior desplegada por la administraci&oacute;n del Presidente Fox y un triste colof&oacute;n a su err&aacute;tica conducci&oacute;n de los asuntos externos. La pol&iacute;tica exterior del Presidente Fox s&oacute;lo ha podido sembrar desconfianza fuera y dentro del pa&iacute;s, de ah&iacute; la triste incapacidad realmente para hacer un interlocutor v&aacute;lido con diversos actores internacionales.</P>

<P>No regateamos la condena al muro, pero tampoco aceptaremos que el gobierno de Fox se victimice para evadir sus responsabilidades. La seguridad en la frontera entre Estados Unidos y M&eacute;xico s&oacute;lo puede construirse a trav&eacute;s del di&aacute;logo respetuoso, a trav&eacute;s de pl&aacute;ticas, a trav&eacute;s de consensos. Yo los invito, compa&ntilde;eros y compa&ntilde;eras legisladoras, a que hagamos un trabajo conjunto, un esfuerzo com&uacute;n.</P>

<P>Verdaderamente este muro es una ofensa para M&eacute;xico, no podemos aceptar estas medidas que dividan a un pa&iacute;s del norte con nuestro M&eacute;xico. Con todos los esfuerzos que ha hecho el gobierno federal en tratar de llevar a cabo estas medidas y que no han dado resultado. Creo que tenemos una magnifica oportunidad como legisladores y como legisladoras a llevar a cabo esas acciones, no podemos permitir el seguir aceptando esta pol&iacute;tica exterior, que ha desgastado finalmente las relaciones internacionales con los pa&iacute;ses del norte y del sur.</P>

<P>Yo creo que esta medida es una ofensa no nada m&aacute;s para M&eacute;xico, para todos pa&iacute;ses del sur que divide las fronteras. Que tenemos que abrir esos lazos de amistad, esos lazos de respeto que debemos de tener con todos los pa&iacute;ses del sur; y que divide este muro tajantemente las relaciones y la cordialidad que deben existir entre todos los pa&iacute;ses.</P>

<P>Por eso insisto que la seguridad en la frontera entre Estados Unidos y M&eacute;xico s&oacute;lo se puede construir a trav&eacute;s del di&aacute;logo, un di&aacute;logo respetuoso; y que haya entendimiento sobre las necesidades de cada uno de los pa&iacute;ses, entre M&eacute;xico y Estados Unidos.</P>

<P>Hagamos este trabajo, compa&ntilde;eras y compa&ntilde;eros, porque solamente con eso abriremos los lazos de amistad de que estamos urgidos todos los mexicanos. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cortes, de la fracci&oacute;n parlamentaria del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cortes:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El grupo parlamentario del Partido del Trabajo se suma a la proposici&oacute;n con punto de acuerdo que nos presenta la Junta de Coordinaci&oacute;n Pol&iacute;tica, por medio de la cual esta soberan&iacute;a expresa su rechazo a la decisi&oacute;n del Congreso de los Estados Unidos de Norteam&eacute;rica de construir un muro de mil 200 kil&oacute;metros de longitud en la frontera de los estados de Arizona, California y Nuevo M&eacute;xico con nuestro pa&iacute;s.</P>

<P>El Partido del Trabajo y su grupo parlamentario condenan en&eacute;rgicamente este acto de hostilidad de los Estados Unidos de Norteam&eacute;rica hacia M&eacute;xico. La construcci&oacute;n de este muro es una muestra clara de que la pol&iacute;tica de buena relaci&oacute;n que siempre defendi&oacute; el Presidente Fox frente a los Estados Unidos de Norteam&eacute;rica fracas&oacute; rotundamente.</P>

<P>Quienes pagan los platos rotos de los fracasos del gobierno son los migrantes, sus familias y el pueblo de M&eacute;xico. Este muro es el reflejo de que el gobierno de Fox no hizo lo necesario para lograr un acuerdo que resolviera el tema de la migraci&oacute;n; al final nos estamos dando cuenta de que Fox hizo perder el tiempo al pa&iacute;s anteponiendo su relaci&oacute;n personal con Bush y privilegiando los negocios de sus allegados con los Estados Unidos, en lugar de preocuparse por la suerte de nuestros migrantes.</P>

<P>¿D&oacute;nde qued&oacute; y para qu&eacute; sirvi&oacute; la buena relaci&oacute;n con Estados Unidos? La historia mostr&oacute; que no es cierto que una buena relaci&oacute;n con un gobierno sea suficiente para lograr un acuerdo de esta dimensi&oacute;n. Lo que nunca entendi&oacute; el Presidente es que los trabajadores mexicanos respondieron con movilizaciones masivas donde mostraron su fuerza y las condiciones de negociaci&oacute;n que han logrado frente a sus empleadores. Lo que falt&oacute; es que el gobierno exigiera al gobierno norteamericano la implementaci&oacute;n de un acuerdo migratorio que garantizara el respeto de las condiciones de vida de los migrantes.</P>

<P>La construcci&oacute;n de este muro no es sino la secuencia de un sinn&uacute;mero de agresiones del gobierno norteamericano a nuestros migrantes; baste recordar la implementaci&oacute;n de la Operaci&oacute;n Guardi&aacute;n de 1994, que contin&uacute;a vigente y cuyas actividades son evitar por todos los medios que los migrantes mexicanos crucen la frontera a territorio norteamericano. El resultado de estas medidas hostiles es que los migrantes se han visto obligados a buscar otras rutas por el desierto, que se ha convertido en la ruta de la muerte.</P>

<P>Al gobierno mexicano le debe quedar claro que, dadas las condiciones del gobierno de Estados Unidos de Norteam&eacute;rica, no se va a lograr un acuerdo migratorio. Para los Estados Unidos este tema no es una prioridad. Bajo el pretexto de la seguridad fronteriza, el gobierno del vecino pa&iacute;s implementa medidas de agresi&oacute;n a M&eacute;xico y a sus trabajadores migrantes. Debemos ser enf&aacute;ticos, nuestros paisanos no son terroristas, lo &uacute;nico que quieren es una vida mejor para ellos y sus familias; si as&iacute; no fuera, no enviar&iacute;an m&aacute;s de 20 mil millones de d&oacute;lares anuales a M&eacute;xico para el sostenimiento de las familias.</P>

<P>Queda claro que las agresiones que el gobierno norteamericano comete de manera sistem&aacute;tica en contra de nuestros migrantes y en contra del pueblo de M&eacute;xico, es porque el gobierno mexicano lo ha permitido, porque en lugar de oponer una resistencia f&eacute;rrea a estas agresiones, ha tomado el camino de agachar la cabeza y ser servir de lacayo al imperio.</P>

<P>Por las consideraciones antes expuestas, el grupo parlamentario del Partido del Trabajo apoya en todos sus t&eacute;rminos el punto de acuerdo que se nos presenta.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas, por el bien de todos, el modelo econ&oacute;mico actual debe cambiar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra la diputada Irma Pi&ntilde;eyro Arias, de la fracci&oacute;n parlamentaria de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La falta de previsi&oacute;n, la incorrecta operaci&oacute;n pol&iacute;tica, la ausencia de pensamiento estrat&eacute;gico y visi&oacute;n de largo plazo de la actual administraci&oacute;n en nuestro pa&iacute;s dio como resultado, hoy, que el Congreso estadounidense haya aprobado la construcci&oacute;n de un muro que dividir&aacute; la frontera norte de los dos pa&iacute;ses.</P>

<P>La aprobaci&oacute;n de la Iniciativa HR 6061 y las medidas tomadas en el &uacute;ltimo a&ntilde;o para proteger la frontera, rompen tajantemente con los esquemas de cooperaci&oacute;n y amistad —ya bastante desgastados— y con el posible acuerdo migratorio entre los dos pa&iacute;ses. Al final del sexenio no hay ni acuerdo migratorio ni una mayor integraci&oacute;n con Am&eacute;rica del Norte; por el contrario, las medidas de seguridad y la discriminaci&oacute;n hacia los mexicanos han alcanzado niveles irracionales. Miles de migrantes siguen arriesgando su vida para pasar la frontera, y los que se encuentran ya en territorio estadounidense ven cada vez m&aacute;s acotados sus derechos.</P>

<P>Nueva Alianza expresa su en&eacute;rgico rechazo al establecimiento de barreras f&iacute;sicas en la zona fronteriza, que lastiman y van en contra del esp&iacute;ritu de cooperaci&oacute;n que debe prevalecer entre ambas naciones. Es parad&oacute;jico que entre vecinos y socios comerciales exista este tipo de barreras.</P>

<P>Nueva Alianza tambi&eacute;n quiere reconocer aqu&iacute; el acto hist&oacute;rico que tuvieron los 19 senadores de Estados Unidos para votar en contra de la construcci&oacute;n del muro fronterizo.</P>

<P>El fen&oacute;meno migratorio entre M&eacute;xico y los Estados Unidos requiere de un enfoque integral basado en el principio de responsabilidad compartida. El gobierno mexicano debe reiterar su responsabilidad ineludible con la protecci&oacute;n y el respeto de los derechos humanos y laborales de nuestros connacionales en el exterior.</P>

<P>Cada d&iacute;a que se deje pasar por parte de ambos gobiernos, sin iniciar acciones que regulen la migraci&oacute;n, instauren seguridad, impongan el respeto a los derechos humanos, modifiquen la legislaci&oacute;n y la mentalidad persecutoria en los Estados Unidos y ofrezcan todo el apoyo a que tienen derecho los migrantes de parte del gobierno mexicano, es un d&iacute;a que se deja abierto al abismo de las humillaciones, el dolor, los riesgos y la muerte.</P>

<P>Nueva Alianza apoya el punto de acuerdo y solicita a la Presidencia que este documento se haga llegar a la Canciller&iacute;a. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada. Tiene el uso de la palabra la diputada A&iacute;da Marina Arvizu Rivas, de la fracci&oacute;n parlamentaria de Alternativa, hasta por cinco minutos.</P>
<B>
<P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;ora Presidenta. En Alternativa creemos que esta medida s&oacute;lo aumentar&aacute; el sufrimiento humano para los migrantes, habr&aacute; m&aacute;s muertos al a&ntilde;o y m&aacute;s intentos por persona para cruzar la frontera.</P>

<P>Tambi&eacute;n creemos que las mafias internacionales de &quot;polleros&quot; se har&aacute;n cada vez m&aacute;s ricas y poderosas y utilizar&aacute;n tecnolog&iacute;a de punta, cobrar&aacute;n m&aacute;s, estar&aacute;n mejor organizadas e infiltrar&aacute;n a nuestras polic&iacute;as.</P>

<P>Igual, la migraci&oacute;n no se va a detener. Si pensamos en los 20 millones de d&oacute;lares que gast&oacute; s&oacute;lo California en la pol&iacute;tica de contenci&oacute;n de los &uacute;ltimos 10 a&ntilde;os; si este dinero se hubiera invertido en el desarrollo, esta situaci&oacute;n ser&iacute;a distinta.</P>

<P>El asunto es grav&iacute;simo y de mayor importancia, porque lo que est&aacute;n viendo nuestros vecinos del norte es que la inseguridad fronteriza, el terrorismo y la migraci&oacute;n se tienen que atacar de una sola vez y para siempre. Pero tambi&eacute;n creemos que con esta medida ni acabar&aacute;n con el terrorismo ni acabar&aacute;n con la migraci&oacute;n.</P>

<P>Ayer le plante&aacute;bamos al Canciller que hab&iacute;a que reconocer nuevas realidades del mundo globalizado y que ten&iacute;amos que pensar nuestra pol&iacute;tica de cara a ella. Un ejemplo —le dec&iacute;a yo— era que Estados Unidos hab&iacute;a anunciado una tercera guerra mundial, sin el concierto de Naciones Unidas. Esta guerra es contra el terrorismo y durar&aacute; los pr&oacute;ximos 25 a&ntilde;os, le dec&iacute;a yo.</P>

<P>Y con esta medida que toma Estados Unidos —que toma de pretexto— se le ocurre construir el muro de nuestra frontera.</P>

<P>Tambi&eacute;n tenemos que decirle que los mexicanos y este gobierno tienen que hacerse cargo de la parte que le toca. Debemos pensar en que este tema tiene que colocarse en la agenda internacional. Pero adem&aacute;s, no debemos asumir como propias las pol&iacute;ticas que est&aacute;n intentando obligarnos a optar entre la seguridad, sin derechos humanos, o elegir tener derechos humanos, sin seguridad. Pero adem&aacute;s violentando fundamentalmente el derecho al desarrollo de las personas en el mundo.</P>

<P>Desde esta tribuna quiero hacerle un llamado al Congreso de los Estados Unidos para que reflexione en este sentido. Que esta medida, adem&aacute;s de que no va a resultar, no va a acabar con el problema, s&iacute; aumentar&aacute; la violaci&oacute;n de los derechos humanos de las personas pero especialmente me quiero dirigir a la sociedad civil norteamericana, para recordarle que quienes apoyaron la ca&iacute;da del muro de Berl&iacute;n, no pueden construir el muro del R&iacute;o Bravo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputada. Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se va a volver a hacer la votaci&oacute;n, porque no queda claro para la Secretar&iacute;a si hay mayor&iacute;a por el no o el s&iacute;. Adelante se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidente, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Sigamos con la lista. Tiene el uso de la palabra el diputado Felipe D&iacute;az Garibay, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Felipe D&iacute;az Garibay: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados. Vivimos tiempos de globalizaci&oacute;n y ajustes al sistema internacional de libre mercado, de xenofobia, de terrorismo y tambi&eacute;n de desigualdad, que hacen de la problem&aacute;tica mundial de nuestros d&iacute;as una de doble connotaci&oacute;n, una de &iacute;ndole tecnol&oacute;gica y una m&aacute;s de corte ideol&oacute;gico.</P>

<P>La primera, porque en nuestros d&iacute;as el desarrollo tecnol&oacute;gico se usa m&aacute;s bien para la destrucci&oacute;n que para el desarrollo de los pueblos, es m&aacute;s bien un motivo para buscar consolidar hegemon&iacute;as que una raz&oacute;n para que las naciones del orbe menos desarrolladas, puedan acceder a mejores niveles de vida.</P>

<P>La segunda, porque de nueva cuenta y como en anta&ntilde;o, hacen su aparici&oacute;n una vez m&aacute;s las ideolog&iacute;as extremas.</P>

<P>La xenofobia y las causas que motivan el terrorismo son fiel reflejo de este fen&oacute;meno. La lamentable construcci&oacute;n de una valla o muro en nuestra frontera con los Estados Unidos de Norteam&eacute;rica, que incluye partes de California, Arizona, Nuevo M&eacute;xico y Texas, y que  m&aacute;s bien es una responsabilidad del gobierno norteamericano y no del Presidente Vicente Fox Quesada, y que tambi&eacute;n fue aprobada en su momento por la C&aacute;mara baja de este pa&iacute;s, por 260 votos a favor y 159 votos en contra, y que retoma nuevamente debate en la luz del debate bilateral, reitera mi reflexi&oacute;n.</P>

<P>La medida es una enmienda a una propuesta de ley m&aacute;s amplia para frenar la inmigraci&oacute;n y que es respaldada por la Casa Blanca, lejos de cualquier visi&oacute;n anal&iacute;tica sobre el problema migratorio. Lo grave de todo es que importantes asociaciones civiles norteamericanas se han pronunciado por respaldar la construcci&oacute;n de este muro en la frontera con M&eacute;xico, aunque el plan implica un desembolso cercano a los seis mil 500 millones de d&oacute;lares.</P>

<P>No importan los costos sino ser consecuentes con un proyecto que solamente vendr&iacute;a a violar los preceptos fundamentales del derecho internacional, oblig&aacute;ndolo a adquirir otros enfoques en materia de derechos humanos, relaciones bilaterales y multilaterales, migraci&oacute;n, por mencionar solamente algunos.</P>

<P>El proyecto fue ampliamente divulgado bajo la proclama de, &quot;necesitamos una barda&quot;. Y es patrocinado, fundamentalmente por grupos de estadounidenses, religiosos y conservadores con el fin de inhibir la emigraci&oacute;n indocumentada que califican fuera de control y motivo que pone en grave riesgo la seguridad nacional norteamericana. De nueva cuenta, la fobia terrorista.</P>

<P>Funcionarios de la Aduana indicaron, no hace mucho, que el n&uacute;mero de inmigrantes ilegales muertos en el intento de cruzar la frontera, marc&oacute; una cifra r&eacute;cord, un total de 464 personas solamente durante el a&ntilde;o fiscal que termin&oacute; el 30 de septiembre del a&ntilde;o 2005.</P>

<P>Las estad&iacute;sticas demuestran que estos c&oacute;mputos significan un aumento de los decesos en el orden de un 43 por ciento respecto al per&iacute;odo anterior. Las principales causas de muerte fueron las altas temperaturas del desierto, aunque muchos potenciales e inmigrantes perdieron la vida en accidentes de tr&aacute;nsito o simplemente se ahogaron en el r&iacute;o.</P>

<P>Entre tanto, en Estados Unidos, millones de inmigrantes esperan poder normalizar su situaci&oacute;n, luego que el senador republicano John Macley y el dem&oacute;crata Edward Kennedy presentaron tambi&eacute;n, en su momento, en el Congreso un plan de reforma a la Ley Migratoria Dom&eacute;stica. Se trata solamente de un proyecto bipartidista, pero Erika Bernal, portavoz de la Asociaci&oacute;n de Funcionarios Latinos Electos, record&oacute; a reporteros, que existe oposici&oacute;n especialmente dentro del Partido Republicano.</P>

<P>La idea incluy&oacute; una cl&aacute;usula para &quot;trabajadores invitados&quot;; otra de los llamados &quot;empleados temporales&quot; y la opci&oacute;n de regularizar la condici&oacute;n de millones de extranjeros que ya est&aacute;n en este pa&iacute;s, siempre y cuando cumplan con determinadas condiciones, aclararon los congresistas.</P>

<P>Indudablemente que la construcci&oacute;n de esta valla representa un serio y grave atentado al derecho internacional… este problema seguir&aacute; estando latente si desafortunadamente sus promotores, me refiero a los promotores de este proyecto, no toman en cuenta, que esos indocumentados que cruzan la frontera, huyen solamente de las injusticias y las desigualdades de sus propios pa&iacute;ses, y conforman evidentemente tambi&eacute;n, la fuente principal de mano de obra barata y tambi&eacute;n calificada, de la cual, desafortunadamente para ellos, no puede prescindir la econom&iacute;a norteamericana. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Tiene el uso de al palabra el diputado Jos&eacute; Jacques y Medina, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina</B>:<B> </B>Con su venia se&ntilde;ora Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante diputado.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina</B>:<B> </B>Pienso que si algo tiene que quedar claro de este muro que fue autorizado por el Presidente de los Estados Unidos el d&iacute;a de ayer, debe ser conocido como el &quot;muro de la muerte&quot;, porque eso es lo que implica.</P>

<P>En los &uacute;ltimos 14 a&ntilde;os, desde que Clinton empez&oacute; con aquella modificaci&oacute;n en la ley en 1996, precisamente creando toda esa protecci&oacute;n, creyendo que el terrorismo iba a venir por la frontera sur, finalmente el terrorismo entr&oacute; por Nueva York y no ven&iacute;a de Am&eacute;rica Latina sino ven&iacute;a de otros pa&iacute;ses que no lo previeron.</P>

<P>Este &quot;muro de la muerte&quot; que ha buscado, que incluso es un medio muro, ni siquiera es muro completo y tampoco busca una soluci&oacute;n entera, yo creo que tambi&eacute;n no se acerca ni a la media soluci&oacute;n porque no ve los problemas humanos como los problemas de las relaciones entre ambos pa&iacute;ses, sino que de manera medi&aacute;tica y de, incluso, como un dise&ntilde;o econ&oacute;mico y pol&iacute;tico, han establecido de que los inmigrantes mexicanos, en su mayor&iacute;a, son terroristas potenciales.</P>

<P>Nosotros lo hemos ya dicho aqu&iacute;, que no hay un solo acto de terrorismo en la historia desde que nos fue despojada la mitad de nuestros territorios hace 157 a&ntilde;os.</P>

<P>No ha habido un solo acto de terrorismo, por lo contrario, les hemos construido casi la mayor&iacute;a de sus puentes, de sus edificios y este dise&ntilde;o es precisamente para mantener a nuestra poblaci&oacute;n en un estado de indefensi&oacute;n y poder ser v&iacute;ctima de la explotaci&oacute;n que hacen los empresarios a trav&eacute;s de este sistema del indocumentado.</P>

<P>El muro no es contra los indocumentados, contra seis millones de indocumentados; ni siquiera contra los 26 millones de mexicanos que viven en Estados Unidos ni contra los 126 millones de mexicanos que viven en ambos lados de la frontera. El muro es &quot;muro contra el mundo&quot;. Es un muro contra los derechos humanos, es un muro contra la independencia de las naciones a vivir con honestidad, con justicia econ&oacute;mica, que se nos ha impedido hasta este momento.</P>

<P>Las leyes que acaban de pasar son un triunfo de la C&aacute;mara Baja en los Estados Unidos. ¿Por qu&eacute;? Porque al final sali&oacute; triunfante la pol&iacute;tica de Sensenbrenner. Quiere decir que esa pol&iacute;tica que solamente ve las relaciones con nuestro pa&iacute;s desde el punto de vista de la represi&oacute;n, dejaron atr&aacute;s las propuestas que surgieron en el Senado de la legalizaci&oacute;n, como el otro factor que queda a la mitad de esta soluci&oacute;n.</P>

<P>Se ve s&oacute;lo la represi&oacute;n, pero no se ve la legalizaci&oacute;n y esta ley que se acaba de firmar tiene objetivos fundamentalmente electorales para el pr&oacute;ximo 7 de noviembre, porque ven que el n&uacute;mero de mexicanos que se ha registrado o &quot;latinomexicanos&quot; para las siguientes elecciones, no es lo suficiente para que pierdan las elecciones en noviembre 7.</P>

<P>Sin embargo, las grandes movilizaciones no van a frenar ah&iacute;, la conciencia est&aacute; clara de nuestro pueblo, su autodefensa est&aacute; clara de nuestro pueblo. Son gentes que no tienen ning&uacute;n temor a que el imperio los aplaste, por eso salieron en m&aacute;s de 40 estados, en m&aacute;s de 150 ciudades a marchar para la defensa de sus derechos y lo lograron. Triunfaron porque aplastaron esa propuesta de Ley que era la 4437, la Sensenbrenner y esa es la victoria de esa movilizaci&oacute;n.</P>

<P>Hoy est&aacute; en disputa qui&eacute;nes se van a quedar en el Congreso, qui&eacute;nes se van a quedar en el Senado; de aqu&iacute; la importancia en el futuro de que los derechos pol&iacute;ticos de los mexicanos en aqu&eacute;l pa&iacute;s sean considerados como una lucha &uacute;nica, no los de all&aacute; y los de ac&aacute;, porque efectivamente, Estados Unidos tiene derecho de hacer lo que quiera en su territorio, pero sin embargo lo siguen haciendo tambi&eacute;n en el nuestro.</P>

<P>Nosotros tenemos que rebasar esa frontera y luchar por los derechos pol&iacute;ticos de nuestra gente, para ganarle a las mayor&iacute;as con mayor&iacute;as que lo somos: la mayor&iacute;a de los trabajadores explotados del mundo. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Tiene el uso de la palabra el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Con el permiso de la Mesa Directiva. Los diputados pri&iacute;stas compartimos la preocupaci&oacute;n de los Estados Unidos de Norteam&eacute;rica por su seguridad interna y la seguridad de sus fronteras; pero nos importa mucho pronunciarnos de manera en&eacute;rgica para exigir el respeto y la dignidad con la que deben ser tratados los mexicanos en Estados Unidos.</P>

<P>No estamos de acuerdo, nos parece en todos sentidos ofensivo el tratar a los migrantes mexicanos indocumentados como si fueran delincuentes. Esta no es la manera de resolver el asunto de la migraci&oacute;n. </P>

<P>Pensar que al levantar un muro van a detener el fen&oacute;meno de la migraci&oacute;n en aras de la seguridad, no va a resolver el problema, lo va a agravar. Va a distanciarnos, va a volver m&aacute;s tensa la relaci&oacute;n y la relaci&oacute;n entre nuestros pa&iacute;ses debe ser de cooperaci&oacute;n, trabajo conjunto, tareas compartidas, entendimiento y, sobre todo, de respeto.</P>

<P>A la fracci&oacute;n parlamentaria del PRI en esta Legislatura, nos interesa tener buena relaci&oacute;n con Estados Unidos. Queremos mejorar la relaci&oacute;n comercial, el intercambio educativo, la cooperaci&oacute;n para la protecci&oacute;n de la frontera, la seguridad fronteriza y el combate al crimen organizado.</P>

<P>Pero no es as&iacute; como podemos entendernos, no es con una medida represiva contra los mexicanos migrantes como vamos a poder lograr un clima de entendimiento. Lo decimos con respeto a la soberan&iacute;a del Congreso de los Estados Unidos y a su Presidente George Bush. Pero no podemos quedarnos callados, tenemos que alzar la voz todos, porque es un asunto que afecta a los mexicanos y tenemos que hacer valer la diplomacia parlamentaria y el valor de este Congreso mexicano.</P>

<P>Los muros dividen, los muros ofenden. Los muros ofenden el respeto y la libertad de cada una de las personas. Tenemos que asumir que el fen&oacute;meno migratorio es un tema que cada vez exige que se aborde desde las diversas &oacute;pticas; que exige un mayor estudio y an&aacute;lisis de la situaci&oacute;n y la realidad en la que viven los mexicanos fuera de nuestras fronteras.</P>

<P>La emigraci&oacute;n no se agota en la vigencia y el respeto de los derechos humanos. Tiene que ver con la incorporaci&oacute;n plena de la vida cotidiana en su nueva tierra, con la que tengan acceso al mundo educativo en condiciones de igualdad.</P>

<P>No se puede permitir que se menosprecie el valor que tiene el trabajo f&iacute;sico e intelectual de los migrantes. No se puede escatimar el valor que tiene la riqueza que producen los mexicanos en Estados Unidos; pero condenarla, tambi&eacute;n es insuficiente. Para entender la construcci&oacute;n del muro hay que explicar los factores internos que la hacen inevitable: pobreza, marginaci&oacute;n, falta de empleos.</P>

<P>A partir de ah&iacute;, debemos discutir las alternativas que M&eacute;xico tiene y que tiene que dar las respuestas oportunas para los ciudadanos. Hay que definir de manera integral cu&aacute;les son las prioridades de nuestros connacionales para saber con exactitud cu&aacute;les son sus verdaderas preocupaciones.</P>

<P>Los diputados del PRI tambi&eacute;n hacemos un llamado a la comunidad internacional y desde esta tribuna hago hincapi&eacute;, ya que est&aacute;n socialmente obligados a colaborar para erradicar las causas de la migraci&oacute;n, la pobreza, la violencia, la persecuci&oacute;n pol&iacute;tica, el racismo, la guerra, as&iacute; como la obligaci&oacute;n legal, &eacute;tica y moral de combatir el tr&aacute;fico de personas y de garantizar los derechos de los migrantes.</P>

<P>Los diputados no tenemos que ser insensibles y ajenos a las penurias, las injusticias, las privaciones y los abusos que padecen los que buscan mejores horizontes fuera de su patria. El asunto de los migrantes debe ser de la mayor importancia para todos y cada uno de los diputados. No vamos a ceder ni a dejar de insistir en nuestra lucha por lograr un acuerdo migratorio con los Estados Unidos de Norteam&eacute;rica.</P>

<P>Mesa Directiva. Presidenta. Sirva estas intervenciones de los compa&ntilde;eros que han participado aqu&iacute;, para hacer un homenaje. Un homenaje a los 533 compa&ntilde;eros mexicanos fallecidos ya en este a&ntilde;o, que han intentado cruzar la frontera; 533 mexicanos que dejaron a sus familias y que ahora regresan unos de ellos, en ata&uacute;des, a sus comunidades. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputado y se toma nota de su petici&oacute;n. Tienen el uso de la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s:</B> Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores. Este muro que construir&aacute;n en nuestra frontera es el ejemplo perfecto de medidas electoreras y de un mensaje err&oacute;neo hacia la poblaci&oacute;n norteamericana que quiere seguir siendo atemorizada por la amenaza que significa el terrorismo internacional.</P>

<P>Este muro es tambi&eacute;n un ejemplo fehaciente del gran fracaso de la pol&iacute;tica exterior mexicana. El presente gobierno nunca atendi&oacute; ni tom&oacute; en cuenta la importancia de revertir las opiniones adversas hacia los inmigrantes en Estados Unidos, nunca se abocaron a darle a conocer a la poblaci&oacute;n de esa naci&oacute;n el aporte de los mexicanos a su econom&iacute;a.</P>

<P>En seis a&ntilde;os nunca tomaron en cuenta el poder&iacute;o que tiene la opini&oacute;n p&uacute;blica sobre la toma de decisiones pol&iacute;ticas; descansaron en ideas simplistas basadas en la amistad entre los mandatarios, ni siquiera ocurri&oacute;seles que ese pa&iacute;s, por decreto, no tiene amigos, s&oacute;lo intereses.</P>

<P>Ese error, por dem&aacute;s imperdonable ha sido ya cobrado. Esperemos que el gobierno que iniciar&aacute; utilice la red consular para impulsar campa&ntilde;as que logren transformar la opini&oacute;n p&uacute;blica y con ello la opini&oacute;n de los pol&iacute;ticos.</P>

<P>Tarde se entendi&oacute; que la decisi&oacute;n de un acuerdo integral en materia migratoria depend&iacute;a enteramente del Congreso norteamericano. Desde ese espacio parlamentario debemos impulsar el cambio en la percepci&oacute;n de lo que es nuestra gran naci&oacute;n.</P>

<P>Como dec&iacute;a ayer el canciller Derbez, la soluci&oacute;n depende de que resolvamos los problemas de la econom&iacute;a nacional y que esa responsabilidad recae en este Honorable Congreso al aprobar las reformas estructurales.</P>

<P>Y por &uacute;ltimo, creo que todos nosotros estamos preocupados por la construcci&oacute;n del muro fronterizo. Ni los argumentos legales ni &eacute;ticos han podido frenar las expresiones racistas hacia nuestros connacionales. Y a pesar de las modificaciones aprobadas, M&eacute;xico todav&iacute;a puede apelar a los foros internacionales para interrumpir su construcci&oacute;n.</P>

<P>Desde esta tribuna solicito respetuosamente se interponga una denuncia ante la Comisi&oacute;n de Cooperaci&oacute;n Ambiental del Tratado de Libre Comercio de Norteam&eacute;rica que —por cierto— compa&ntilde;eros, preside actualmente un mexicano de nombre Adri&aacute;n Bag. Es todo, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Muchas gracias, diputada. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se encuentra suficientemente discutido el punto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada, comun&iacute;quese. Tiene el uso de la tribuna el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo para que la C&aacute;mara de Diputados se pronuncie porque el gobierno de los Estados Unidos de Am&eacute;rica acate la resoluci&oacute;n del grupo de trabajo sobre detenciones arbitrarias, de la Comisi&oacute;n de Derechos Humanos de la ONU, que exhorta a dicho gobierno a poner en libertad a presos pol&iacute;ticos cubanos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Los embates del gobierno de Estados Unidos contra Cuba y su pueblo no tiene l&iacute;mite ni precedente en la historia reciente.</P>

<P>Uno de los hechos m&aacute;s vergonzosos y aberrantes es la detenci&oacute;n y encarcelamiento, en septiembre de 1998, de cinco h&eacute;roes cubanos que realizaban labores de inteligencia antiterrorista en territorio norteamericano. Gerardo Hern&aacute;ndez Nordelo, Ram&oacute;n Landani&ntilde;o Salazar, Fernando Gonz&aacute;lez Lort, Antonio Guerrero Rodr&iacute;guez y Ren&eacute; Gonz&aacute;lez s&oacute;lo estaban protegiendo a su patria, Cuba, de la violencia terrorista de grupos contrarrevolucionarios asentados en Miami.  Estos ciudadanos cubanos descubrieron toda una red de organizaciones anticubanas, que contaban con la complacencia y apoyo del gobierno de Estados Unidos.</P>

<P>Una de estas organizaciones denominada &quot;Hermanos al rescate&quot;, promovi&oacute; la incursi&oacute;n de avionetas en el espacio a&eacute;reo cubano, que culmin&oacute; con el derribo de dos de ellas el 24 de febrero de 1996;  de este lamentable hecho fue responsabilizado Gerardo Hern&aacute;ndez, acusado de homicidio en primer grado. La realidad es que Hern&aacute;ndez no tuvo nada que ver con el incidente; el gobierno norteamericano fue avisado de la alta posibilidad de que se diera una incursi&oacute;n de este tipo.</P>

<P>Gracias a las investigaciones hechas por Hern&aacute;ndez, la Fuerza A&eacute;rea de Cuba alert&oacute; a sus pares de Estados Unidos, advertencia que encontr&oacute; o&iacute;dos sordos. No obstante ello, el gobierno norteamericano no detuvo a ning&uacute;n miembro de la organizaci&oacute;n &quot;Hermanos al rescate&quot; y  no emprendi&oacute; ninguna acci&oacute;n para prevenir tal tragedia.</P>

<P>Es preciso dejar asentado que los cinco acusados se encontraban en Miami en el momento del derribo de las avionetas y ninguno de ellos estuvo implicado en transmitir o ejecutar la orden de derribar las avionetas, luego de que &eacute;stas ignoraran las advertencias de no penetrar al espacio a&eacute;reo de Cuba.</P>

<P>Las acusaciones de espionaje y de asesinato relacionados con el derribo de estas avionetas en aguas cubanas, no se registraron como cr&iacute;menes realmente cometidos sino como conspiraciones. El hecho de ser presentados como conspiradores, eximi&oacute; a la fiscal&iacute;a de tener que probar que los hechos delictivos realmente hubieran ocurrido.</P>

<P>Los cinco presos sufrieron una sistem&aacute;tica violaci&oacute;n a sus derechos procesales. No tuvieron derecho a fianza, fueron aislados e incomunicados por razones de seguridad nacional. La defensa tuvo acceso limitado a la evidencia y a las pruebas presentadas por la fiscal&iacute;a. Varios integrantes no cumpl&iacute;an con los requisitos de imparcialidad y objetividad; la defensa solicit&oacute; un cambio de sede del juicio, buscando un entorno neutral para efectuarlo, el cual no fue concedido.</P>

<P>Sin importar todas estas irregularidades, los cinco acusados fueron encontrados culpables y entre abril y mayo del 2003, los abogados defensores apelaron la decisi&oacute;n de la Corte de Miami y consiguieron que un panel de tres jueces del Onceavo Tribunal de Circuito de Apelaciones de Georgia, revisara el caso.</P>

<P>En agosto de 2005, dicho panel,  tras un exhaustivo an&aacute;lisis del caso, determin&oacute; que hubo irregularidades en el juicio, por lo que revoc&oacute; el fallo y las sentencias que se les hab&iacute;an impuesto y determin&oacute; que se llevara a cabo un nuevo juicio.</P>

<P>Ante esta nueva determinaci&oacute;n, la fiscal&iacute;a apel&oacute; y logr&oacute; que el caso fuera revisado por el pleno del Tribunal de Apelaciones del Onceavo Circuito, que en una nueva decisi&oacute;n desestima lo determinado por el panel inicial y ratifica las condenas. Este ins&oacute;lito hecho se da un a&ntilde;o despu&eacute;s del a&ntilde;o del 2006.</P>

<P>No queda duda que el gobierno de Estados Unidos ha avalado un proceso judicial, en que los cinco h&eacute;roes que han sido sometidos a una serie de vejaciones que lesionan su dignidad y sus derechos, no hay duda que est&aacute;n injustamente presos y deben ser liberados de inmediato.</P>

<P>Por las consideraciones antes expuestas y con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento Interior para el Congreso General de los Estados Unidos Mexicanos, el grupo parlamentario del Partido del Trabajo propone el siguiente punto de acuerdo:</P>

<P>Art&iacute;culo &uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, se pronuncia porque el gobierno de los Estados Unidos de Norteam&eacute;rica acate la resoluci&oacute;n del Grupo de Trabajo sobre Detenciones Arbitrarias de la Comisi&oacute;n de Derechos Humanos de la ONU.</P>

<P>Que exhorte al gobierno de Estados Unidos a que sean puestos en libertad los cinco presos pol&iacute;ticos cubanos.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 28 d&iacute;as del mes de septiembre del a&ntilde;o 2006. Atentamente. Grupo parlamentario del Partido del Trabajo. Es cuanto Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Arreola. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Se&ntilde;or presidente, no hay dos terceras partes por la afirmativa; no es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores. </P>

<P>Tiene el uso de la palabra la diputada Aleida Alavez Ruiz, para presentar proposici&oacute;n con punto de acuerdo para que se protejan, conserven y reparen los da&ntilde;os ambientales causados a la regi&oacute;n de los valles de Cuatroci&eacute;negas y El Hundido y las sierras La Fragua y La Madera, suscrita por diputados de los grupos parlamentarios del PRD, del PRI, del PT y del partido de Alternativa.</P>

<B><P>La diputada Aleida Alavez Ruiz</B>: Con su venia diputado Presidente: Los diputados suscritos sometemos a la consideraci&oacute;n del Pleno, la proposici&oacute;n con punto de acuerdo relativo a solucionar la problem&aacute;tica ambiental en los valles de Cuatroci&eacute;negas y El Hundido, en el estado de Coahuila, con base en los siguientes:</P>

<P>Considerandos.</P>

<P>Primero. Que la importancia ambiental de los valles El Hundido y Cuatroci&eacute;negas, aunado a la de las sierras La Fragua y La Madera, en el estado de Coahuila se debe a su sustrato f&iacute;sico y biodiversidad muy particular, que los hacen &uacute;nicos en el planeta, sin embargo, debido a la transformaci&oacute;n hist&oacute;rica del espacio geogr&aacute;fico y particularmente los usos de suelo y dem&aacute;s permisos relacionados con ellos para la realizaci&oacute;n de actividades agropecuarios, principalmente, est&aacute;n causando un severo impacto que incluso puede causar el fin de la importancia biol&oacute;gica y geohidrol&oacute;gica que tiene este sitio a nivel mundial.</P>

<P>Que el uso de suelo agr&iacute;cola comenz&oacute; a peque&ntilde;a escala con el cultivo de ma&iacute;z y animales de traspatio. Despu&eacute;s de la mitad del siglo XX, las autoridades de la Ciudad de M&eacute;xico se dieron cuenta de la importancia hidrol&oacute;gica del sitio, as&iacute; como sus recursos litol&oacute;gicos, inici&aacute;ndose una transformaci&oacute;n regional que persiste hasta nuestros d&iacute;as.</P>

<P>Las extensas minas de yeso comprenden el 97 por ciento de la regi&oacute;n de Cuatroci&eacute;negas. La candelilla y otras especies de flora silvestre recolectadas por los pobladores locales y los Kikap&uacute; del norte de Coahuila, se venden al mercado lucrativo estadounidense de la cera. Sin permisos legales para regular las cantidades recolectadas, los inventarios exactos de la poblaci&oacute;n de candelilla se desconocen, pero son severamente bajos.</P>

<P>En los &uacute;ltimos cuatro a&ntilde;os, el uso de suelo agr&iacute;cola se modific&oacute; para la producci&oacute;n de forrajes, principalmente de alfalfa y sorgo, que se utiliza como alimento de ganado para la regi&oacute;n cercana de La Laguna, uno de los centros industriales lecheros m&aacute;s importantes de M&eacute;xico y de gran demanda laboral.</P>

<P>Que el desarrollo hist&oacute;rico-pol&iacute;tico de una regi&oacute;n y el ambiente en el que se sit&uacute;a han sido conceptos centrales de la tradici&oacute;n antropol&oacute;gica en los estudios de mercanc&iacute;as. El agua es la base del alt&iacute;simo endemismo que caracteriza a Cuatroci&eacute;negas, pero tambi&eacute;n es el principal sustento de la agroindustria del municipio, que provee de empleo a unos 250 jefes de familia.</P>

<P>Que la creciente industria de ecoturismo en Cuatroci&eacute;negas atrae al comercio de visitantes locales, nacionales e internacionales. No obstante, esta municipalidad no cuenta por ejemplo, con relleno sanitario y la basura municipal se dispone a cielo abierto y se incinera sin ning&uacute;n control o aplicaci&oacute;n de la norma.</P>

<P>Estas recientes pr&aacute;cticas agr&iacute;colas, tur&iacute;sticas y extracci&oacute;n de materiales p&eacute;treos est&aacute; comprometiendo la sustentabilidad de la delicada regi&oacute;n de Cuatroci&eacute;negas y El Hundido. Existen diversas disposiciones legales sobre humedales en la Ley Ambiental, Vida Silvestre, Aguas Nacionales y los asuntos relacionados a la Ley Forestal. No obstante, se carece de disposiciones jur&iacute;dicas para establecer una aut&eacute;ntica pol&iacute;tica de humedales.</P>

<P>La instituci&oacute;n protectora de la biodiversidad Conabio defini&oacute; una serie de regiones terrestres, hidrol&oacute;gicas y de aves prioritarias para implementar instrumentos de pol&iacute;tica de conservaci&oacute;n de la regi&oacute;n de Cuatroci&eacute;negas y el Hundido. Desafortunadamente se trata s&oacute;lo de buenas intenciones, ya que estos sitios carecen de certeza jur&iacute;dica. Cuatroci&eacute;negas est&aacute; lejos de ser una aut&eacute;ntica &aacute;rea protegida de flora y fauna; aunque existe un programa de manejo del 95 que nunca ha realizado una evaluaci&oacute;n.</P>

<P>Me gustar&iacute;a se&ntilde;alar que este punto de acuerdo lo signan diferentes grupos parlamentarios despu&eacute;s de una ampl&iacute;a consulta sobre el contenido del mismo y que el gobierno federal —hay que se&ntilde;alarlo y reconocerlo— tuvieron el anuncio de la veda de aguas en el &aacute;rea protegida de Cuatroci&eacute;negas y los valles del Hundido.</P>

<P>Por eso estamos pidiendo que este punto sea de urgente u obvia resoluci&oacute;n, considerando que son diferentes los resolutivos que aqu&iacute; se enumeran, que actu&eacute; en las &aacute;reas que correspondan al gobierno federal, local y municipal, para ya lograr implementar acciones urgentes en este lugar de importancia ambiental, econ&oacute;mica, tur&iacute;stica; pero tambi&eacute;n de documentos hist&oacute;ricos que se pueden ah&iacute; encontrar.</P>

<P>Entonces, solicito que se pueda este punto considerar como de urgente y obvia resoluci&oacute;n, a consideraci&oacute;n de los diferentes grupos parlamentarios. Y agradezco enormemente el  que se hayan sumado el Partido del Trabajo, el diputado Ricardo Cant&uacute; Garza, la diputada del PRI, Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, el diputado Javier Guerrero Garc&iacute;a, el diputado del Partido Convergencia, Alberto Esteva, el grupo parlamentario del Partido Verde Ecologista, el diputado Diego Cobo y la diputada Gloria Lavara y del Partido Alternativa Social Dem&oacute;crata, los diputados Eduardo de la Torre y Armando Garc&iacute;a.</P>

<P>Es cuanto, diputado Presidente y s&iacute; solicitar&iacute;a que se considerar&aacute; de urgente y obvia resoluci&oacute;n, por la importancia de los humedales en este pa&iacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias diputada Alavez. Como ha sido solicitado, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si la propuesta se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias secretaria. En consecuencia est&aacute; a discusi&oacute;n el punto de acuerdo. Adelante diputado Javier Guerrero, hasta por cinco minutos.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso se&ntilde;or Presidente. El punto de acuerdo en cuesti&oacute;n toca un tema relevante, que es importante comentar en esta tribuna.</P>

<P>En primer lugar, el tema ambiental del Valle del Hundido y del Valle de Cuatroci&eacute;negas, es un asunto que tenemos que recuperar en una tribuna como la de la C&aacute;mara de Diputados, por su impacto no solamente en t&eacute;rminos del equilibrio ambiente, sino tambi&eacute;n, porque ya es tiempo de que empecemos a asumir una posici&oacute;n muy definida con respecto a estos temas.</P>

<P>Una actitud que nos permita valorar esta serie de condiciones, de circunstancias que tienen que ver con el marco jur&iacute;dico y que tienen que ver con el desarrollo econ&oacute;mico y social de una regi&oacute;n tan importante, como es la del desierto y semidesierto del estado de Coahuila.</P>

<P>Es importante llamar la atenci&oacute;n a las instancias del gobierno federal para que podamos tener a la brevedad posible el decreto de veda del Valle del Hundido e incorporar el decreto de veda del Valle de Cuatroci&eacute;negas. Es importante tambi&eacute;n que podamos encontrar una respuesta muy puntual a algunos temas del equilibrio social, de desarrollo econ&oacute;mico, de generaci&oacute;n de empleo que se cruzan de alguna manera con las necesidades y las aspiraciones de conservaci&oacute;n ambiental de la regi&oacute;n.</P>

<P>Creo que el decreto de veda, creo que las determinaciones de conservaci&oacute;n y de cuidado ambiental tienen que incorporar tambi&eacute;n cierto tipo de respuestas —como est&aacute;n contenidas en el punto de acuerdo— para encontrar viabilidad y para encontrar de alguna manera una alternativa de empleo y de desarrollo econ&oacute;mico para los habitantes de la regi&oacute;n. Que podamos construir en el esquema de la conservaci&oacute;n y del cuidado ambiental, respuestas eficaces para muchas comunidades rurales, para muchas comunidades campesinas que habitan la regi&oacute;n, que han vivido de la explotaci&oacute;n de sus recursos naturales en un ambiente de equilibrio y tambi&eacute;n de respuestas econ&oacute;micas a sus necesidades de ingreso y a sus necesidades de supervivencia.</P>

<P>Hay muchos temas que toca este decreto y sus implicaciones y sus propias consecuencias. Yo solamente llamar la atenci&oacute;n a que caminemos juntos todas las fracciones de esta C&aacute;mara, para encontrar estas respuestas y para que podamos exigir y plantearle al gobierno federal las medidas y las decisiones a la brevedad posible, que est&aacute;n reclam&aacute;ndose en la regi&oacute;n, que incorporemos al gobierno del estado y al gobierno municipal a las comunidades organizadas en esta construcci&oacute;n de cultura de protecci&oacute;n ambiental, y en ese sentido, nuestro apoyo como fracci&oacute;n parlamentaria a este punto de acuerdo y nuestro compromiso para trabajar conjuntamente con los dem&aacute;s compa&ntilde;eros diputados, para encontrar estas respuestas que tanto hacen falta a esta regi&oacute;n tan importante del pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Javier Guerrero. Tiene la palabra para hablar sobre el mismo tema, a favor, el diputado Rolando Rivero Rivero, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Rolando Rivero Rivero: </B>Con su permiso, se&ntilde;or Presidente. No cabe duda que en el &aacute;rea natural protegida del Valle de Cuatroci&eacute;negas, municipio del estado de Coahuila, manifiesta muy seriamente su preocupaci&oacute;n debido a la explotaci&oacute;n de aguas subterr&aacute;neas y &eacute;ste &uacute;ltimo supone provocar un gran abatimiento en los manantiales que se encuentran dentro de esta &aacute;rea protegida, principalmente por el uso del riego agr&iacute;cola en el Valle del Hundido.</P>

<P>Esto puede causar efectos en el ecosistema de este Valle. En Cuatroci&eacute;negas, conocido como la regi&oacute;n de la pen&iacute;nsula de Coahuila, en el cual se form&oacute; el mar de Tetis, tiene albergado actualmente infinidad de fauna prehist&oacute;rica, como la tortuga bisagra y tambi&eacute;n conocida como tortuga ciega. Esto tambi&eacute;n aunado a otras especies que se encuentran en problemas de extinci&oacute;n si esto se sigue manteniendo.</P>

<P>En la flora, existen m&aacute;s de 880 especies de &aacute;rboles que viven en las dunas de yeso y la existencia tambi&eacute;n de &aacute;rboles que son end&eacute;micos, que s&oacute;lo se desarrollan en esta &aacute;rea protegida. Actualmente este Valle de Cuatroci&eacute;negas es uno de los m&aacute;s visitados por los ecosistemistas de todo el mundo por considerar como un santuario de especies no encontradas en ning&uacute;n otro rinc&oacute;n del planeta.</P>

<P>La perforaci&oacute;n de nuevos pozos para tales efectos agr&iacute;colas es probable que pueda provocar efectos negativos en el valle de Cuatroci&eacute;negas, y ante la insistente demanda en el &aacute;rea natural protegida por grupos ecologistas, principalmente en esta continuada perforaci&oacute;n de nuevos aprovechamientos, es importante el vigilar la conservaci&oacute;n del uso racional y evitar el uso irracional que pueda causar efectos inminentes de deterioro al medio ambiente que puedan poner en peligro la extinci&oacute;n de animales pr&aacute;cticamente prehist&oacute;ricos que viven en esta zona.</P>

<P>Seg&uacute;n estudios realizados y sus conclusiones, insisten en que la red de observaci&oacute;n muestra que es imposible que haya flujo subterr&aacute;neo del valle de Cuatroci&eacute;negas al valle del Hundido o al valle de Calaveras; sin embargo, los abatimientos en algunos sectores del agua han demostrado lo contrario, principalmente en la laguna de Churince, en donde se ha encontrado el mayor abatimiento durante estos tiempos de exploraci&oacute;n de agua.</P>

<P>Sabemos perfectamente bien que el aprovechamiento del agua de estas zonas o pozas depende, en su gran mayor&iacute;a, de la captaci&oacute;n del agua de las lluvias generadas a&ntilde;o con a&ntilde;o. Considerando esta regi&oacute;n como un clima des&eacute;rtico y de escasez de lluvia, esta regi&oacute;n est&aacute; catalogada como de severa y extremadamente severa la captaci&oacute;n de lluvias. Esto hace necesario un estudio considerable de las variaciones de los gastos y los abatimientos de las pozas, as&iacute; como de los canales de conducci&oacute;n que salen para distribuir directamente a todos los lugares agr&iacute;colas.</P>

<P>Es importante, de veras, poner como ejemplo que la poza de La Becerra ha tenido abatimientos bastante considerables desde el 2002 al 2004, as&iacute; como tambi&eacute;n algunos canales, como son el de Santa Sof&iacute;a y Santa Tecla.</P>

<P>Unido a esto, se ha encontrado que, durante los dos &uacute;ltimos a&ntilde;os, del 2005 al 2006, la precipitaci&oacute;n pluvial ha resultado nula en su captaci&oacute;n. Este comportamiento incide en la recarga de los acu&iacute;feros de los cuerpos de agua superficiales existentes en la regi&oacute;n del valle de Cuatroci&eacute;negas, como son Las Playitas y la laguna de Churince.</P>

<P>Considerado que el valle de Cuatroci&eacute;negas est&aacute; localizado en el &aacute;rea clim&aacute;tica denominada como desierto de Chihuahua o desierto norte de M&eacute;xico, el clima es de tipo continental y, como dijimos anteriormente, de seco y muy seco.</P>

<P>Por lo tanto, unido a lo anterior, el valle de Cuatroci&eacute;negas es vulnerable a los &iacute;ndices de sequ&iacute;a severa, de acuerdo a estudios presentados por el Instituto de Geolog&iacute;a y la Facultad de Ciencias de la UNAM.</P>

<P>Por lo tanto, urge, urge una revisi&oacute;n que logre que se limite la conducci&oacute;n de agua hacia los sembrad&iacute;os agr&iacute;colas y que pueda servir como un abatimiento al valle de Cuatroci&eacute;negas, considerado como uno de los lugares m&aacute;s importantes de Coahuila y, adem&aacute;s, prehist&oacute;ricos, que tenemos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Rolando Rivero. Tiene la palabra el diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Diego Cobo Terrazas: </B>Muchas gracias, Presidente. Ser&eacute; breve. &Uacute;nicamente para reiterar el apoyo del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico a este punto de acuerdo que desde luego compartimos.</P>

<P>Y llamar su atenci&oacute;n para que, como este caso, despu&eacute;s revisemos otros m&aacute;s que tienen que ver con las &aacute;reas naturales protegidas del pa&iacute;s.</P>

<P>Cuatroci&eacute;negas no es la &uacute;nica &aacute;rea natural protegida que presenta problemas en su manejo. Y es que, desafortunadamente, la mayor&iacute;a de las &aacute;reas naturales protegidas del pa&iacute;s, desde su decreto a la fecha, no cuentan con su plan de manejo. El plan de manejo es el instrumento jur&iacute;dico que permite determinar qu&eacute; actividades se pueden llevar a cabo y cu&aacute;les no, dentro de las poligonales de las &aacute;reas naturales protegidas.</P>

<P>Y como es el caso que nos ocupa en Cuatroci&eacute;negas, la mayor&iacute;a de estas &aacute;reas naturales no cuentan con este instrumento jur&iacute;dico.</P>

<P>Por eso ser&aacute; importante que las legisladoras y los legisladores de esta LX Legislatura tomemos muy en cuenta, muy en serio el tema de las &aacute;reas naturales protegidas, porque estas zonas constituyen ya el &uacute;ltimo reducto que nos permite la conservaci&oacute;n de la diversidad biol&oacute;gica de nuestro pa&iacute;s que tanto presumimos, pero que estamos acabando y desapareciendo a una velocidad tremenda.</P>

<P>De tal manera que apoyamos este punto de acuerdo y hacemos un exhorto a todos los grupos parlamentarios, para que en la medida en que vayamos atendiendo la problem&aacute;tica de las &aacute;reas naturales protegidas y en general del tema ambiental, haya una participaci&oacute;n m&aacute;s activa de todos, porque los mexicanos de esta generaci&oacute;n, pero sobre todo de las que vienen, nos lo van a demandar muy pronto. Muchas gracias por su participaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Diego Cobo. Consulte la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido. Pero antes lea por favor el punto de acuerdo presentado por la diputada Aleida Alavez Ruiz; el resolutivo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>&quot;Punto de acuerdo. &Uacute;nico. La C&aacute;mara de Diputados de la LX Legislatura hace un atento pero en&eacute;rgico exhorto a las instituciones vigentes del gobierno federal, para que en coordinaci&oacute;n con los gobiernos estatal y municipal de la regi&oacute;n de los Valles de Cuatroci&eacute;negas y El Hundido, y Las Sierras, La Fragua y La Madera, se protejan, conserven y se reparen los da&ntilde;os ambientales causados en el siguiente sentido:</P>

<P>&quot;Primero. Que el titular del Ejecutivo federal, Vicente Fox Quesada, expida de manera urgente el decreto para el establecimiento de la veda de aguas nacionales (superficiales y del subsuelo), as&iacute; como la declaratoria de zona de desastre en la regi&oacute;n de los Valles de Cuatroci&eacute;negas y El Hundido, en el estado de Coahuila, con base en lo establecido en el art&iacute;culo 38 de la Ley de Aguas Nacionales y dem&aacute;s aplicables.</P>

<P>&quot;Segundo. Que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas junto con los institutos de Geolog&iacute;a y de Geograf&iacute;a de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, realicen los diagn&oacute;sticos para conocer el impacto ambiental real que existe en ambos Valles, cuyas conclusiones se integren tanto al programa de Manejo del &Aacute;rea Natural Protegida, as&iacute; como el programa que resulte de la declaratoria de zona de desastre a la que se refiere el punto anterior.</P>

<P>&quot;Tercero. Que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas realice de manera urgente los estudios correspondientes para aumentar la poligonal del &aacute;rea natural protegida de Cuatroci&eacute;negas de manera que se incluyan las sierras de La Fragua y La Madera y el Valle El Hundido, con base en los ya realizados por la Conabio y la UNAM.</P>

<P>&quot;Cuarto. Que la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente investigue sobre el da&ntilde;o ambiental causado a la regi&oacute;n de Cuatroci&eacute;negas por motivo de explotaci&oacute;n irracional de los recursos h&iacute;dricos que comprometen la biodiversidad y los sistemas geohidrol&oacute;gicos de importancia mundial y presente ante el ministerio p&uacute;blico los resultados para que se finquen las responsabilidades penales por causa de da&ntilde;o ambiental.</P>

<P>&quot;Quinto. Que la Secretar&iacute;a de Medio Ambiente y Recursos Naturales solicite a la Secretar&iacute;a de Hacienda recursos extraordinarios para instaurar un programa de pago por servicios ambientales del que pueda beneficiarse la poblaci&oacute;n afectada por la expedici&oacute;n de las zonas de veda y de desastre a las que se refiere el primer punto de este acuerdo; as&iacute; como coordinarse con las Secretar&iacute;as de Desarrollo Social y de Econom&iacute;a, para que de manera urgente se realicen los diagn&oacute;sticos y programas de sustituci&oacute;n de actividades econ&oacute;micas en la regi&oacute;n&quot;.</P>

<P>&quot;Sexto. …</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, le pido a la diputada Alavez que aclare por qu&eacute; hay una modificaci&oacute;n respecto a lo que sali&oacute; publicado en la Gaceta Parlamentaria.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Gracias, se&ntilde;or Presidente. Diputados, diputadas. Muchas gracias por apoyar este punto, a todos los grupos parlamentarios. Quiero aclarar que precisamente el apoyo se debi&oacute; a que hicimos una labor de trabajo conjunto y de considerar las diferentes propuestas de los grupos parlamentarios.</P>

<P>De ah&iacute; que el punto de acuerdo en su resolutivo cambi&oacute; en el momento de presentarlo ya hoy aqu&iacute; en el Pleno. Y quiero se&ntilde;alar, que bueno, se quit&oacute; la parte de solicitar la veda y la zona de desastre para este lugar y queda como sigue, para que todos tengamos el punto en sus t&eacute;rminos concretos.</P>

<P>Primero. Que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas junto con el Instituto de Geograf&iacute;a, Geolog&iacute;a y Ecolog&iacute;a de la Universidad Nacional Aut&oacute;noma de M&eacute;xico realicen los diagn&oacute;sticos para conocer el impacto ambiental y social real que existe en ambos valles, cuyas conclusiones se integren tanto al Programa de Manejo del &Aacute;rea Natural Protegida, as&iacute; como el Programa que resulte de la declaratoria de zona de desastre a la que se refiere el punto anterior.</P>

<P>Que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas realice de manera urgente los estudios correspondientes para aumentar la poligonal del ANP de Cuatroci&eacute;negas de maneras que se incluya las sierras de La Fragua y La Madera y el valle El Hundido, con base a los ya realizados por la Conabio y la UNAM.</P>

<P>Que la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente investigue sobre el da&ntilde;o ambiental causado a la regi&oacute;n de Cuatroci&eacute;negas por motivo de la explotaci&oacute;n irracional de los recursos h&iacute;dricos que comprometen a la biodiversidad y a los sistemas geohidrol&oacute;gicos de importancia mundial, as&iacute; como las violaciones que en su caso se haya realizado en detrimento de las disposiciones de las leyes General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, de Aguas Nacionales, Vida Silvestre y dem&aacute;s aplicables.</P>

<P>Que la Secretar&iacute;a de Medio Ambiente y Recursos Naturales solicite a la Secretar&iacute;a de Hacienda recursos extraordinarios para instaurar un programa de pago por servicios ambientales del que puedan beneficiarse la poblaci&oacute;n afectada por la expedici&oacute;n de la zona de veda y de desastre a las que se refiere el primer punto de este acuerdo; as&iacute; como coordinarse con las Secretar&iacute;as de Desarrollo Social y Econom&iacute;a, para que de manera urgente se realicen los diagn&oacute;sticos y programas de sustituci&oacute;n de actividades econ&oacute;micas de la regi&oacute;n.</P>

<P>Que la Secretar&iacute;a de Medio Ambiente y Recursos Naturales se aboque a cumplir con los compromisos adquiridos sobre los humedales nacionales en la Convenci&oacute;n de Ramsar, as&iacute; como cumplir con la Evaluaci&oacute;n del Milenio de los Ecosistemas, particularmente sobre los humedales y el uso de aguas del subsuelo.</P>

<P>Que las comisiones de Recursos Hidr&aacute;ulicos y del Medio Ambiente de las C&aacute;maras de Diputados y Senadores en coordinaci&oacute;n con la Comisi&oacute;n Nacional del Agua y la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas convoquen de manera urgente y conjunta una consulta p&uacute;blica nacional para elaborar un diagn&oacute;stico de la situaci&oacute;n que impera en los humedales nacionales y se promuevan los cambios legislativos correspondientes para su protecci&oacute;n y manejo sustentable. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Consulte la Secretar&iacute;a a la Asamblea, si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<P>Los ciudadanos que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. </P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<P>Tiene el uso de la tribuna el diputado Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a los titulares de las secretar&iacute;as de Estado que intervienen en los consejos de administraci&oacute;n de Petr&oacute;leos Mexicanos y Pemex-Refinaci&oacute;n analicen y revaloren la demanda de juicio de amparo que dicho organismo interpuso en contra de diversos art&iacute;culos de la nueva Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. El presente punto de acuerdo tiene la intenci&oacute;n de apoyar decididamente a la Marina Mercante de nuestro pa&iacute;s.</P>

<P>El pasado primero de junio del a&ntilde;o en curso, se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos, la cual entr&oacute; en vigor a los 30 d&iacute;as naturales posteriores a su publicaci&oacute;n. El ordenamiento de referencia fue producto de un largo proceso legislativo que tuvo una duraci&oacute;n de casi cinco a&ntilde;os; no fue sino hasta el pasado 25 de abril de 2006 que la C&aacute;mara de Diputados envi&oacute; el dictamen devuelto a la C&aacute;mara de Senadores para sus efectos constitucionales.</P>

<P>El 27 de abril del a&ntilde;o en curso, la C&aacute;mara Revisora aprob&oacute; por 82 votos el dictamen en la minuta enviada, por lo que se envi&oacute; al Ejecutivo federal para sus efectos constitucionales. Fue aprobada por todos los partidos pol&iacute;ticos.</P>

<P>Entre las consideraciones formuladas por las comisiones dictaminadoras de la C&aacute;mara de Diputados se expresa lo siguiente: &quot;la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos, deber&aacute; tener como prop&oacute;sito fundamental el sentar las bases para la reactivaci&oacute;n de la Marina Mercante del pa&iacute;s, as&iacute; como impulsar el abanderamiento de embarcaciones como mexicanas y la contrataci&oacute;n de un n&uacute;mero mayor de tripulantes mexicanos&quot; La Ley deber&aacute; dar respuesta a la problem&aacute;tica que enfrenta la Marina Mercante mexicana, ya que la gran mayor&iacute;a de los permisos temporales de navegaci&oacute;n de cabotaje, son otorgados a un peque&ntilde;o grupo de empresas navieras con bandera extranjera que generalmente son pabellones de conveniencia.</P>

<P>El art&iacute;culo 40 de la nueva Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos, reserva la operaci&oacute;n y explotaci&oacute;n de embarcaciones en navegaci&oacute;n interior y de cabotaje a navieros mexicanos, con embarcaciones mexicanas.</P>

<P>El citado art&iacute;culo 40 tambi&eacute;n establece la prelaci&oacute;n para el caso de que no existan embarcaciones mexicanas disponibles en igualdad de condiciones t&eacute;cnicas o bien, cuando impere una causa de inter&eacute;s p&uacute;blico.</P>

<P>En la gran mayor&iacute;a de los pa&iacute;ses de la Organizaci&oacute;n para la Cooperaci&oacute;n y Desarrollo Econ&oacute;micos, las tareas de cabotaje est&aacute;n reservadas para sus nacionales al ubicarse el sector como estrat&eacute;gico y de seguridad nacional.</P>

<P>El art&iacute;culo 2 de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y Organismos Subsidiarios, establece que Petr&oacute;leos Mexicanos es un organismo descentralizado de la administraci&oacute;n p&uacute;blica federal. Su art&iacute;culo 6º dispone que el Consejo de Administraci&oacute;n es el &oacute;rgano superior de gobierno.</P>

<P>En el proceso legislativo que sigui&oacute; la ley, el Ejecutivo federal estuvo pendiente, como lo debe estar de cualquier proyecto que se discuta en el Congreso de la Uni&oacute;n, m&aacute;xime que se trata de una actividad estrat&eacute;gica para el desarrollo del pa&iacute;s. La Secretar&iacute;a de Gobernaci&oacute;n, tambi&eacute;n a trav&eacute;s de la Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>De acuerdo con informaci&oacute;n dada a conocer en d&iacute;as recientes, Petr&oacute;leos Mexicanos su subsidiaria Pemex Refinaci&oacute;n, presentaron Juicio de Amparo en contra de la reci&eacute;n publicada Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos, curiosamente sobre los art&iacute;culos 40, 41 y 42, que son los dispositivos que persiguen activar la Marina Mercante mexicana, que ha sufrido la competencia desleal de navieros extranjeros con embarcaciones extranjeras. El Congreso y el Presidente de la Rep&uacute;blica aparecen como autoridades responsables.</P>

<P>Por lo anteriormente expuesto, someto a su consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo.</P>

<P>Primero. Se exhorta a los titulares de las secretar&iacute;as de Estado que intervienen en los consejos de administraci&oacute;n de Petr&oacute;leos Mexicanos y Pemex Refinaci&oacute;n para que indaguen, analicen y revaloren los intereses y motivos sobre la demanda interpuesta en contra del Congreso de la Uni&oacute;n y del Presidente de la Rep&uacute;blica, respecto a la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos.</P>

<P>Se exhorta a los titulares de las secretar&iacute;as de Estado que intervienen en esos &oacute;rganos de gobierno, para que, en concordancia con los objetivos planteados en los dict&aacute;menes de las C&aacute;maras del Congreso federal y las disposiciones de la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos que buscan impulsar el desarrollo de la Marina Mercante Mexicana, se analice la conveniencia de instruir el desistimiento del juicio interpuesto.</P>

<P>Se requiere a los directores generales de Petr&oacute;leos Mexicanos y se instruye al &aacute;rea t&eacute;cnico-jur&iacute;dica de esta C&aacute;mara, adscrita a la Secretar&iacute;a General, para que ponga especial cuidado en la defensa de los contenidos. Comun&iacute;quese a la colegisladora, se&ntilde;or Presidente, y le ruego que este punto sea tan amable de someterlo a consideraci&oacute;n del pleno por obvia y urgente resoluci&oacute;n. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Mota. Como ha sido solicitado por el orador, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n). Se&ntilde;or Presidente, no queda claro si se obtienen las dos terceras partes, ¿repetimos el procedimiento?…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Abrase el sistema de votaci&oacute;n hasta por cinco minutos. H&aacute;ganse los avisos correspondientes.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Abrase el sistema electr&oacute;nico y h&aacute;ganse los avisos del art&iacute;culo 161 del Reglamento para el Gobierno Interior, hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ci&eacute;rrese el sistema electr&oacute;nico de c&oacute;mputo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 197 votos en pro; 168 en contra y hubo 15 abstenciones…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>205 votos en pro, 13 abstenciones y 170 en contra. No hay dos terceras partes.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>No hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, se&ntilde;or Secretario. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a. D&iacute;game diputado del R&iacute;o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde su curul)<B>: </B>Se&ntilde;or Presidente. Quiero rogarle, si es usted tan generoso, que este punto de acuerdo sea enviado a la Comisi&oacute;n de Marina. Si es usted tan generoso. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese tambi&eacute;n a la Comisi&oacute;n de Marina, junto con la de Energ&iacute;a. Sonido a la curul del diputado Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente. Aunque es un tema que est&aacute; relacionado con la empresa Petr&oacute;leos Mexicanos, que evidentemente es energ&iacute;a, el motivo fundamental es un amparo a la Ley de Navegaci&oacute;n por lo que creo que la Comisi&oacute;n de Energ&iacute;a no tiene mayor injerencia y s&iacute; la Comisi&oacute;n de Marina, por lo que s&iacute; ruego que el turno sea &uacute;nicamente a la Comisi&oacute;n de Marina.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se turna a ambas comisiones, Comisi&oacute;n de Marina y la de Petr&oacute;leos Mexicanos, porque involucra a los consejos de Pemex. Tiene el uso de la tribuna el diputado Francisco D&aacute;vila Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al jefe de gobierno del Distrito Federal, coadyuve en la soluci&oacute;n de la problem&aacute;tica tur&iacute;stica generada a partir del bloqueo de la avenida Reforma.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su venia, se&ntilde;or Presidente. Proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n para exhortar al jefe de gobierno del Distrito Federal a coadyuvar en la soluci&oacute;n de la problem&aacute;tica tur&iacute;stica generada a partir del bloqueo de Avenida Reforma y las calles del Centro Hist&oacute;rico, atendiendo de inmediato las necesidades del sector turismo del Distrito Federal y presentando en un plazo no mayor a 15 d&iacute;as un programa de reactivaci&oacute;n de la industria tur&iacute;stica que en un t&eacute;rmino no mayor a 45 d&iacute;as se ha implementado, informando sus resultados  a esta soberan&iacute;a.</P>

<P>El suscrito Francisco D&aacute;vila Garc&iacute;a, diputado del grupo parlamentario del PAN, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante esta soberan&iacute;a proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, descrito en el p&aacute;rrafo anterior y conforme a las siguientes</P>

<P>Consideraciones.</P>

<P>Una de las principales fortalezas en la econom&iacute;a de nuestro pa&iacute;s es el turismo. En el 2004 gener&oacute; el 8.2 por ciento del producto interno bruto, mientras que en el 2005 contribuy&oacute; en un 7.7 por ciento debido a fen&oacute;menos como el hurac&aacute;n &quot;Wilma&quot;.</P>

<P>Asimismo el turismo genera uno de cada 11 empleos cuyo salario se caracteriza por ser 30 por ciento m&aacute;s alto que la media nacional. Existe evidencia de que la actividad tur&iacute;stica incluye sustancialmente en la disminuci&oacute;n del &iacute;ndice de marginalidad y en el aumento del &iacute;ndice de desarrollo, no con acciones asistenciales, sino con actividades productivas y generadoras de ingreso.</P>

<P>Durante los &uacute;ltimos a&ntilde;os M&eacute;xico se ha posicionado como el s&eacute;ptimo lugar entre los destinos a nivel internacional en recepci&oacute;n de turistas. La captaci&oacute;n de divisas ha aumentado a una tasa anual del 11.5 por ciento en los &uacute;ltimos 30 a&ntilde;os. En el presente se estima aportar&aacute; a la econom&iacute;a una cantidad superior a los 12 mil millones de d&oacute;lares, lo que obviamente se ver&aacute; afectado por los acontecimientos que en nuestro pa&iacute;s han da&ntilde;ado a la actividad, como los sucesos en Oaxaca y el plant&oacute;n en Avenida Reforma y calles del Centro Hist&oacute;rico.</P>

<P>De acuerdo a cifras de organismos empresariales, las p&eacute;rdidas econ&oacute;micas que dej&oacute; el plant&oacute;n de los simpatizantes de la coalici&oacute;n &quot;Por el bien de todos&quot;, fueron de 7 mil 800 millones de pesos; 67 negocios cerrados y 3 mil 800 empleos directos perdidos en todo el sector, ca&iacute;da del 40 por ciento de reservaciones para fin de a&ntilde;o y ca&iacute;da del 50 por ciento en ocupaci&oacute;n hotelera.</P>

<P>Hist&oacute;ricamente el centro de la ciudad de M&eacute;xico ha sido el coraz&oacute;n comercial del pa&iacute;s; cientos de miles de personas compran diversos art&iacute;culos para comercializarlos en sus lugares de origen. Esta actividad se vio mermada sustancialmente afectando tanto al comerciante como al comprador.</P>

<P>Asimismo no podemos olvidar que las cifras con las que contamos provienen de medianas y grandes empresas, por lo que no existe una cuantificaci&oacute;n real del da&ntilde;o a micro y peque&ntilde;os comercios, as&iacute; como de los empleos que indirectamente se han perdido. En el mismo sentido expresamos nuestra preocupaci&oacute;n por el da&ntilde;o a nuestra democracia y a la credibilidad de las instituciones construidas gracias al esfuerzo, trabajo y fe de miles de mexicanos.</P>

<P>Por otra parte, y volviendo al punto de acuerdo a la fracci&oacute;n II del art&iacute;culo 9° de la Ley de Participaci&oacute;n Ciudadana vigente, las y los habitantes del Distrito Federal tienen entre otras obligaciones, la de ejercer los derechos que les otorga la mencionada ley, sin perturbar el orden y la tranquilidad p&uacute;blicos ni afectar el desarrollo normal de las actividades de los dem&aacute;s habitantes. En el mismo sentido el bando 13 emitido por el entonces jefe de gobierno, licenciado Andr&eacute;s Manuel L&oacute;pez Obrador, a la letra dice: &quot;No permitiremos el bloqueo de avenidas o vialidades primarias que desquicien el tr&aacute;fico, eleven la contaminaci&oacute;n y afecten el libre tr&aacute;nsito de terceros&quot;, disposiciones que a todas luces se violaron.</P>

<P>Por lo anteriormente expuesto, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar a esta Asamblea el siguiente punto de acuerdo de urgente y obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. Que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorte al Jefe de Gobierno del Distrito Federal a coadyuvar en la soluci&oacute;n de la problem&aacute;tica tur&iacute;stica generada a partir del bloqueo de Avenida Reforma y las calles del Centro Hist&oacute;rico, atendiendo de inmediato las necesidades del sector turismo del Distrito Federal, presentando en un plazo no mayor a 15 d&iacute;as un programa de reactivaci&oacute;n de la industria tur&iacute;stica y en un t&eacute;rmino no mayor a 45 d&iacute;as sea implementado, informando sus resultados a esta soberan&iacute;a.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 15 d&iacute;as del mes de octubre de 2006.</P>
<P>Es cuanto se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, no hay dos terceras partes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>A petici&oacute;n del grupo parlamentario se retira de esta orden del d&iacute;a el punto presentado por el diputado Carlos Eduardo Felton.</P>

<P>Igualmente el siguiente punto a petici&oacute;n del grupo parlamentario se retira del orden del d&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Silvia Emilia Degante Romero, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo para solicitar a la C&aacute;mara de Diputados la celebraci&oacute;n del D&iacute;a Internacional de las Personas con Discapacidad el pr&oacute;ximo tres de diciembre.</P>

<B><P>La diputada Silvia Emilia Degante Romero: </B>Con su venia, se&ntilde;ora Presidenta. Se&ntilde;oras diputadas. Se&ntilde;ores diputados. Considerando que la Organizaci&oacute;n Mundial de la Salud se&ntilde;ala que los pa&iacute;ses de Latinoam&eacute;rica, de su poblaci&oacute;n general, del siete al 13 por ciento viven alguna discapacidad; en M&eacute;xico tenemos 10 millones de personas que viven en condiciones de discapacidad, ya sea motora, intelectual o sensorial.</P>

<P>Los mexicanos desde 1982 hemos contribuido a impulsar la igualdad y equiparaci&oacute;n de oportunidades y mejorar las condiciones de calidad de vida para las personas con discapacidad, a trav&eacute;s de programas espec&iacute;ficos para su atenci&oacute;n, sin dejar de mencionar el trabajo muy espec&iacute;fico que esta C&aacute;mara ha realizado y promovido con una serie de reformas a diversas leyes; recientemente la Ley General de las Personas con Discapacidad, dando as&iacute; cumplimiento a normas uniformes para las personas con discapacidad de la ONU.</P>

<P>&Eacute;sas fueron aceptadas en M&eacute;xico en 1982. Hoy nuestro pa&iacute;s cuenta con un marco jur&iacute;dico amplio para ese sector de la poblaci&oacute;n en diversas leyes, como la Ley del Impuesto sobre la Renta, Ley del Seguro Social, Ley Aduanera, Ley General de Educaci&oacute;n, Ley General de Salud y la Ley General de las Personas con Discapacidad, entre otras, considerando que como resultado del trabajo que M&eacute;xico, en los &uacute;ltimos a&ntilde;os, ha promovido para las personas con discapacidad.</P>

<P>Hoy d&iacute;a podemos ver frecuentemente a ni&ntilde;os que se est&aacute;n integrando a las escuelas regulares. Podemos observar mayores medidas de accesibilidad urbana, como se&ntilde;alamientos y cajones de estacionamiento. Si esto se hace m&aacute;s frecuente, todos los d&iacute;as en nuestra sociedad, que sea incluso sin distingos y marginaci&oacute;n una sociedad en donde el bien com&uacute;n prevalezca sobre cualquier situaci&oacute;n de vida.</P>

<P>Es motivo de celebraci&oacute;n los avances que M&eacute;xico y las organizaciones sociales de personas con discapacidad han alcanzado en los &uacute;ltimos a&ntilde;os y que de una manera unidas sociedad, gobierno y partidos pol&iacute;ticos trabajemos de manera comprometida por las m&aacute;s de 10 millones de personas que tienen alguna discapacidad.</P>

<P>Que s&iacute; debemos celebrar que los mexicanos que viven una discapacidad contar&aacute;n con pol&iacute;ticas p&uacute;blicas tal y como lo establece la ley general para estas personas, con las metas muy claras de que nuestra labor deber&aacute; de asegurar una integraci&oacute;n social plena, misma por la que habremos de esforzarnos d&iacute;a a d&iacute;a.</P>

<P>A la sociedad civil le queda muy claro que se han alcanzado grandes logros, pero a&uacute;n nos faltan verdaderos triunfos. Actualmente vencemos barreras f&iacute;sicas pero nos faltan las m&aacute;s dif&iacute;ciles, las barreras sociales, por lo que hoy vengo a pedir para que destaquemos las acciones, estas acciones buenas que se han hecho en m&aacute;s de 15 a&ntilde;os de su lucha social y les apoyemos para difundirlos y hacerlos m&aacute;s fuertes.</P>

<P>La conmemoraci&oacute;n del D&iacute;a Internacional de las Personas con Discapacidad, no es tan s&oacute;lo un gran pretexto para destacar todo el valor y la grandeza de estas personas, de estos seres humanos que pese a su situaci&oacute;n han alcanzado el &eacute;xito en su &aacute;mbito de desarrollo. Tenemos a Juan Jos&eacute; Calatayud, jazzista, Gabriela Brimer, escritora; Josefina Cornejo, deportista. </P>

<P>A estos seres que nos han dejado ya, desde aqu&iacute; mi m&aacute;s amplio reconocimiento a sus familiares y amigos, son ellos quienes nos inspiran y nos hacen ver que s&iacute; es posible lograr metas ambiciosas, entre ellas una sociedad justa y respetuosa.</P>

<P>Los anterior no es m&aacute;s sino un recordatorio para que esta C&aacute;mara d&eacute; una oportunidad para que las organizaciones sociales expongan sus productos y destaquen lo que desarrollan todos los d&iacute;as. Para que m&uacute;sicos como Teresa Landeros, pianista y concertista, destaquen y se les reconozca en vida.</P>

<P>Asimismo a los pintores que realizan sus obras con el pie y la boca o los artesanos y todas aquellas personas con discapacidad, que han podido encontrar la forma de desarrollarse en nuestra sociedad, pues son ellos un ejemplo no s&oacute;lo para su sector, sino para toda la naci&oacute;n.</P>

<P>Por lo anteriormente expuesto se somete al Pleno de esta soberan&iacute;a el siguiente </P>

<P>Punto de acuerdo.</P>

<P>Unico. La suscrita diputada de la LX Legislatura, en pleno respeto a las competencias atribuidas por nuestra Carta Magna, solicita a esta Honorable C&aacute;mara de Diputados, se realicen las acciones necesarias a fin de celebrar el d&iacute;a 3 de diciembre del presente a&ntilde;o, el D&iacute;a Internacional de las Personas con Discapacidad, en el marco de una semana del 27 de noviembre al lo. de diciembre, en la que todos por la integraci&oacute;n de las personas con discapacidad hacia el bien com&uacute;n, participemos en esta importante fecha. Muchas gracias. Integr&eacute;monos, pues trabajar por ellos es trabajar por una sociedad justa y respetuosa. Muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Gracias diputada Silvia Emilia Degante. T&uacute;rnese a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Tiene el uso de la palabra el diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, se concluyan las reparaciones en la carretera Cuernavaca-Acapulco.</P>

<B><P>El diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre: </B>Con su venia, ciudadana Presidenta. Primero que nada quiero agradecer a todos los grupos parlamentarios de esta soberan&iacute;a, que se solidarizaron en este punto de acuerdo que a la letra dice:</P>

<P>Con fundamento en el art&iacute;culo 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se permite presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones.</P>

<P>La carretera Cuernavaca-Acapulco, tambi&eacute;n conocida como autopista del Sol, fue construida bajo el esquema de concesi&oacute;n durante la administraci&oacute;n p&uacute;blica de Carlos Salinas de Gortari, por las empresas Ingenieros Civiles Asociados, Trivasa y Grupos Mexicanos de Desarrollo.</P>

<P>Esta carretera consta de casi 263 kil&oacute;metros de longitud y es operada y administrada por Caminos y Puentes Federales, a trav&eacute;s del Fideicomiso de Apoyo para el Rescate de Autopistas Concesionadas y por Banobras. Pese a que esta carretera es la v&iacute;a y flujo vehicular de uno de los destinos m&aacute;s importantes de este pa&iacute;s como lo es Acapulco, Guerrero, est&aacute; en p&eacute;simas condiciones, por las cuales desde su entrada en operaci&oacute;n hace 13 a&ntilde;os ha requerido permanentemente trabajos de conservaci&oacute;n.</P>

<P>Diversas autoridades de la Secretar&iacute;a de Comunicaciones y Transportes han aceptado p&uacute;blicamente las condiciones del grave deterioro de &iacute;ndole diverso en la que se encuentra la autopista del sol. Tal afirmaci&oacute;n tiene sustento en comunicados de prensa oficial de Capufe del 10 de febrero de 2005, en declaraci&oacute;n del delegado regional cuarto de Capufe, Ricardo Basurto Cortes, del 18 de julio de 2006 y del propio secretario del sector el 14 de agosto de este a&ntilde;o, en el sentido de que la autopista del Sol, compa&ntilde;eras y compa&ntilde;eros, ha sido mal construida.</P>

<P>De acuerdo con la Asociaci&oacute;n de Hoteles y Empresas Tur&iacute;sticas de Acapulco (AHETA), este puerto ha recibido innumerables quejas de los turistas que visitan este puerto tur&iacute;stico; a prop&oacute;sito de m&uacute;ltiples accidentes ocurridos por las malas condiciones en las que se encuentra esta arteria vial. Inclusive la propia unidad estatal de protecci&oacute;n civil confirma lo expresado por los hoteles y empresas tur&iacute;sticas.</P>

<P>La preocupaci&oacute;n es a&ntilde;eja en esta soberan&iacute;a, compa&ntilde;eras y compa&ntilde;eros, en la LIX Legislatura se presentaron tres puntos de acuerdo al respecto de las malas condiciones de esta v&iacute;a a este destino tur&iacute;stico, turnadas a la Comisi&oacute;n de Transportes. Inclusive, apenas el 14 de septiembre pasado un compa&ntilde;ero del grupo parlamentario del Partido Acci&oacute;n Nacional —el compa&ntilde;ero diputado Efra&iacute;n Arizm&eacute;ndi Uribe— ha manifestado la preocupaci&oacute;n que tiene acerca de este tema, as&iacute; como se hizo en el Senado de la Rep&uacute;blica por el compa&ntilde;ero &Aacute;ngel Aguirre Rivero, senador por el estado de Guerrero, el cual manifest&oacute; en tribuna en el Senado de la Rep&uacute;blica esta misma preocupaci&oacute;n.</P>

<P>De acuerdo con las tarifas de Capufe vigentes del 16 de enero de 2006, el costo por el tr&aacute;nsito de autom&oacute;viles convencionales del tramo carretero Cuernavaca-Acapulco asciende a 367 pesos, precio que resulta de los m&aacute;s onerosos del pa&iacute;s, si consideramos el tramo M&eacute;xico-Cuernavaca, el pago total se incrementa a m&aacute;s de 450 pesos, para poder utilizar una carretera que estuvo mal planificada, p&eacute;simamente construida y que afecta no s&oacute;lo el bolsillo de los cerca de 15 mil usuarios que diariamente la utilizan, sino adem&aacute;s ha costado infinitas vidas y diferentes accidentes por las malas condiciones en que se encuentra la autopista del Sol.</P>

<P>No podemos, compa&ntilde;eras y compa&ntilde;eros, soslayar ni un minuto m&aacute;s esta problem&aacute;tica que afecta a los usuarios de esta v&iacute;a de comunicaci&oacute;n y que afecta a uno de los destinos tur&iacute;sticos m&aacute;s importantes de este pa&iacute;s. Le afecta en su econom&iacute;a, le afecta en las vidas humanas que se han venido perdiendo por las malas condiciones de esta v&iacute;a.</P>

<P>Por lo consiguiente, compa&ntilde;eras y compa&ntilde;eros diputados, pongo a consideraci&oacute;n de esta Honorable Asamblea el siguiente punto de acuerdo.</P>

<P>Primero. Se exhorta al titular del Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes y del organismo Caminos y Puentes Federales de Ingreso y Servicios Conexos, concluya a la brevedad las reparaciones pertinentes en la carretera Cuernavaca-Acapulco, con el prop&oacute;sito de que &eacute;sta oper&eacute; en condiciones seguras y convenientes para los usuarios. Asimismo, se solicita atentamente a dichas dependencias a que informen a esta soberan&iacute;a, en un plazo no mayor de 30 d&iacute;as naturales, sobre el desarrollo y los avances de la carretera Cuernavaca-Acapulco.</P>

<P>Segundo. Se exhorta a los titulares de la Secretar&iacute;a de Comunicaciones y Transportes y de Hacienda y Cr&eacute;dito P&uacute;blico, para que realicen los estudios t&eacute;cnicos que que permitan reducir o cancelar el peaje de la carretera Cuernavaca-Acapulco en tanto no se haya concluido el proceso de reparaci&oacute;n de la misma. Es cuanto, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada, Presidenta en funciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Se han anotado en esta Mesa el diputado Efra&iacute;n Arizmendi Uribe, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional y el diputado Javier Estrada, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.  Tiene el uso de la palabra el primer diputado.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe: </B>Con su permiso, se&ntilde;ora diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo nuevamente aqu&iacute; a reiterar nuestra preocupaci&oacute;n como grupo parlamentario por las condiciones en que actualmente la Autopista del Sol, en el tramo Cuernavaca-Acapulco se encuentra.</P>

<P>Ya el 14 de septiembre pasado manifest&eacute; esta preocupaci&oacute;n de muchos ciudadanos y de todos los ciudadanos morelenses y guerrerenses que usamos cotidianamente esta autopista. Es por ello que con mucho gusto nos adherimos a este nuevo punto de acuerdo que presenta nuestro compa&ntilde;ero diputado que me precedi&oacute; en el uso de la palabra.</P>

<P>Yo nada m&aacute;s quiero reiterar aqu&iacute; que nuestra preocupaci&oacute;n persiste y se incrementa porque no solamente no se han acelerado los trabajos de mantenimiento, sino que &eacute;stos se han acentuado y han empeorado. El mantenimiento ya no es un mantenimiento preventivo, m&aacute;s bien es en reparaci&oacute;n del gran deterioro en que se encuentra m&aacute;s del 50 por ciento de esta autopista.</P>

<P>Los grupos empresariales, comerciantes del estado de Morelos y por supuesto del estado de Guerrero, de Acapulco, de Chilpancingo est&aacute;n ya muy preocupados por esta situaci&oacute;n. Pero no solamente eso; tambi&eacute;n pedimos seriedad a Capufe y que la Secretar&iacute;a de Comunicaciones y Transportes verifique y tome con seriedad a las empresas, o exija seriedad a las empresas, que se comprometen a hacer esta reparaci&oacute;n.</P>

<P>Hemos sido testigos los que usamos esta autopista, c&oacute;mo hay tramos en reparaci&oacute;n que est&aacute;n totalmente sin actividad de reestructura y est&aacute; la maquinaria pesada obstruyendo el libre tr&aacute;nsito de los ciudadanos, pero no solamente eso; poniendo en riesgo la salud y la vida, ya en muchas ocasiones —como aqu&iacute; se ha manifestado— de los usuarios de dicha autopista.</P>

<P>Por eso una vez m&aacute;s Acci&oacute;n Nacional refrenda su preocupaci&oacute;n por los ciudadanos usuarios de este tramo carretero y exige una pronta soluci&oacute;n, y es por eso que hoy sin empacho nos sumamos a este punto de acuerdo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Efra&iacute;n Arizmendi. Tiene el uso de la palabra el diputado Javier Estrada, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La autopista M&eacute;xico-Cuernavaca, Cuernavaca-Acapulco es sin duda uno de los ejes troncales para el desarrollo econ&oacute;mico de los estados de Morelos y Guerrero por la importancia que representa, principalmente para los sectores de turismo, el comercio y los bienes ra&iacute;ces, principales generadores de empleo en la regi&oacute;n.</P>

<P>Desafortunadamente, la autopista se ha convertido en un problema y principal obst&aacute;culo para el impulso de estas actividades. Todos los d&iacute;as o&iacute;mos quejas de los comerciantes, hoteleros y usuarios en general en este sentido.</P>

<P>Si bien no es &uacute;nico, es particularmente grave por su p&eacute;sima conservaci&oacute;n, su alto costo y la calidad de recursos invertidos y muchas veces perdidos en ella. Esta carretera consta de cerca de 263 kil&oacute;metros de longitud y es operada y administrada por Caminos y Puentes Federales, a trav&eacute;s del controvertido Fideicomiso de Apoyo para el Rescate de Autopistas Concesionadas.</P>

<P>La red carretera es fundamental para promover el desarrollo regional y reducir los costos de transportaci&oacute;n; sin embargo, &eacute;stos se incrementan debido al p&eacute;simo estado en el que se encuentran las carreteras, lo que genera mayor tiempo de traslado, mayor consumo de combustible, mayor desgaste de los veh&iacute;culos y gasto en refacciones y reparaciones. Y, de forma preocupante, mayor inseguridad para las personas que las utilizan por el incremento en las posibilidades de ocurrencia de accidentes.</P>

<P>En el caso de esta autopista, se han perdido decenas de vidas humanas. Cada a&ntilde;o se presentan alrededor de 40 mil accidentes carreteros, mismos que arrojan un saldo aproximado de tres mil decesos. Datos de la Secretar&iacute;a de Comunicaciones y Transportes indican que el 80 por ciento de estos siniestros son responsabilidad del conductor, ocho por ciento se debe a las fallas mec&aacute;nicas del autom&oacute;vil y el 12 por ciento se atribuye al mal estado en el que se encuentran las autopistas.</P>
<P> </P>
<P>Coincidimos con el compa&ntilde;ero diputado Jes&uacute;s Evodio Vel&aacute;zquez en el sentido que es injusto tener que pagar tanto por el uso de una autopista en tan mal estado.</P>

<P>Cabe recordar que en el pa&iacute;s las tarifas de las carreteras son totalmente diferenciadas en precios, sin que obedezcan a otra raz&oacute;n que los altos cobros de los concesionarios y el af&aacute;n recaudatorio del gobierno federal.</P>

<P>Por lo anterior expuesto, nos sumamos a este punto de acuerdo, ya que consideramos importante poner un freno a esta situaci&oacute;n. Es urgente que de una vez por todas se recupere esta autopista y, mientras no se encuentre en condiciones &oacute;ptimas, proponemos que en la autopista en mal estado se reduzca el costo de la caseta o se elimine la cuota.  Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Tiene el uso de la palabra el diputado Isael Villa Villa, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Isael Villa Villa: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras legisladores. El grupo parlamentario del Partido Revolucionario Institucional, todos mis compa&ntilde;eros, manifestamos el total apoyo y respaldo a este punto de acuerdo y, al mismo tiempo, le exigimos al gobierno federal, a la Secretar&iacute;a de Comunicaciones, a Capufe, a fin de que se d&eacute; mayor atenci&oacute;n y respuesta inmediata a &eacute;sta que es una de las v&iacute;as de comunicaci&oacute;n m&aacute;s importantes del pa&iacute;s, en la que, por descuido del gobierno federal, varias personas han perecido.</P>

<P>Yo creo que hoy es importante que hagamos manifiesto este compromiso con todos los habitantes de este pa&iacute;s en raz&oacute;n de que esta carretera de cuota de Cuernavaca a Acapulco y todas las dem&aacute;s del pa&iacute;s sean atendidas con urgencia, a fin de que est&eacute;n en mejores condiciones para su tr&aacute;nsito. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta a Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Queda suficientemente discutida. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias Secretario. Aprobada. Comun&iacute;quese. Se concede el uso de la tribuna al diputado Cruz Humberto L&oacute;pez Lena, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo para constituir una comisi&oacute;n plural de legisladores y exhortar al Ejecutivo federal a no utilizar la fuerza p&uacute;blica para solucionar el conflicto en el estado de Oaxaca.</P>

<B><P>El diputado Cruz Humberto L&oacute;pez Lena: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Oaxaca es el estado m&aacute;s olvidado por la Federaci&oacute;n y eso ha hecho que las recientes demandas del magisterio oaxaque&ntilde;o por mejorar sus salarios hayan encontrado el apoyo en los distintos sectores de la sociedad. De ah&iacute; la urgente atenci&oacute;n a la demanda solicitada para la rezonificaci&oacute;n de la zona dos a la zona tres del magisterio oaxaque&ntilde;o.</P>

<P>Es importante desde aqu&iacute; hacer un llamado a todas las fuerzas pol&iacute;ticas para atender de manera inmediata el conflicto de Oaxaca, para atender los rezagos sociales acumulados en siglos, para lo cual la Legislatura ser&aacute; crucial en los pr&oacute;ximos a&ntilde;os, para incrementar considerablemente los recursos presupuestales para el estado de Oaxaca.</P>

<P>Necesitamos m&aacute;s recursos, s&iacute;, pero que &eacute;stos sean manejados con honestidad y transparencia, que sean fiscalizados por las instancias correspondientes. Necesitamos m&aacute;s recursos, s&iacute;, pero tambi&eacute;n es fundamental auditar los recursos que con antelaci&oacute;n se han destinado a Oaxaca.</P>

<P>Oaxaca es una entidad con una poblaci&oacute;n mayoritariamente ind&iacute;gena y campesina, sumida en la pobreza, en la marginaci&oacute;n y en el abandono. Esta situaci&oacute;n deber&aacute; obligarnos tanto al gobierno federal, como al Poder Legislativo, a dise&ntilde;ar y aprobar pol&iacute;ticas p&uacute;blicas y recursos para atender a los m&aacute;s olvidados en el pa&iacute;s.</P>

<P>Oaxaca vive del turismo. Necesitamos que en este rubro el gobierno federal y estatal realice una intensa promoci&oacute;n tur&iacute;stica para resarcir los da&ntilde;os que a nivel nacional e internacional ha causado este conflicto.</P>

<P>Es urgente que el gobierno federal apoye a los grupos empresariales de los sectores tur&iacute;sticos y comercial afectados por estos cuatro meses de conflictos, que a partir de la implementaci&oacute;n de los programas emergentes y de apoyos econ&oacute;micos, rescate a estos sectores.</P>

<P>Tambi&eacute;n es urgente restablecer el ejercicio de la libertad de expresi&oacute;n en el estado. Es necesario que los medios de comunicaci&oacute;n, tanto radiodifusoras tomadas como el peri&oacute;dico &quot;Noticias&quot;, sean regresados a sus leg&iacute;timos due&ntilde;os. Por ello es importante reconocer todos los esfuerzos que se realizan en aras de alcanzar la paz y la estabilidad en el Estado.</P>

<P>Si bien es cierto que la destituci&oacute;n de Ulises Ruiz no es la soluci&oacute;n al conflicto, tampoco lo es su permanencia. Todo gobernante, por leg&iacute;timo que parezca, tiene que reconocer que no se puede gobernar con la fuerza de las armas. Ning&uacute;n gobernante y menos oaxaque&ntilde;o, puede olvidar lo afirmado por don Benito Ju&aacute;rez, &quot;nada por la fuerza, todo por la raz&oacute;n y el derecho&quot;.</P>

<P>Por todo lo anterior, someto a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente</P>

<P>Proposici&oacute;n de punto de acuerdo.</P>

<P>&Uacute;nico. Que la C&aacute;mara de Diputados exhorte al titular el Ejecutivo federal, licenciado Vicente Fox Quesada, a no enviar a las fuerzas p&uacute;blicas federales al estado de Oaxaca, con el fin de propiciar la soluci&oacute;n pac&iacute;fica al conflicto que priva en la entidad. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Humberto L&oacute;pez Lena. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento del art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa, no hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Abundio Peregrino Garc&iacute;a, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo por la que se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n y al titular del Poder Ejecutivo del estado de Oaxaca, a evitar el uso de la fuerza p&uacute;blica para solucionar el conflicto y fortalecer el di&aacute;logo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Gracias se&ntilde;or, Presidente Zerme&ntilde;o. Compa&ntilde;eras y compa&ntilde;eros diputados. El estado de Oaxaca enfrenta la peor crisis econ&oacute;mica y social. En Oaxaca no hay gobernabilidad. Existe un desconocimiento del pueblo oaxaque&ntilde;o hacia sus autoridades, a tal grado que la principal demanda es que Ulises Ruiz dimita de su cargo a la gobernatura. El conflicto inici&oacute; el 22 de mayo, en un paro magisterial de la secci&oacute;n 22 del Sindicato Nacional de Trabajadores de la Educaci&oacute;n en demanda de una rezonificaci&oacute;n salarial.</P>

<P>La C&aacute;mara de Diputados, en la LIX Legislatura aprob&oacute; el Presupuesto de Egresos para el 2006, recursos por m&aacute;s de 11 mil 233 millones de pesos para atender previsiones salariales y econ&oacute;micas. Sin embargo, la renuencia y la falta de voluntad de la Secretar&iacute;a de Educaci&oacute;n y del gobierno del estado de Oaxaca, por atender estas demandas respondieron con mano dura.</P>

<P>Despu&eacute;s de haber tomado por varias semanas el centro de la capital de Oaxaca, los manifestantes fueron reprimidos el 14 de junio por la fuerza p&uacute;blica del estado.  Lo anterior condujo a que los actores del conflicto radicalizaran sus peticiones, y sus acciones emprendieran con mayor fuerza.</P>

<P>El movimiento social se reorganiz&oacute; en la Asamblea Popular de los Pueblos de Oaxaca, radicalizando sus protestas con la toma de carreteras, radiodifusoras e instalaci&oacute;n del gobierno local y coloc&oacute; la renuncia de Ulises Ruiz como su principal demanda. Esta radicalizaci&oacute;n no s&oacute;lo es de la APPO, sino tambi&eacute;n proviene del gobierno federal y del gobierno estatal.</P>

<P>El pasado 19 de septiembre, el secretario de Gobernaci&oacute;n, Carlos Mar&iacute;a Abascal Carranza, se&ntilde;al&oacute; que se utilizar&iacute;a la Polic&iacute;a Federal Preventiva para solucionar el conflicto oaxaque&ntilde;o; sin embargo, el martes pasado, aqu&iacute;, en este recinto, el secretario se&ntilde;al&oacute; que &quot;en nombre de Dios, no habr&aacute; represi&oacute;n en Oaxaca&quot;. Asimismo, el Congreso del estado pidi&oacute; al gobierno federal la entrada de la fuerza del orden federal, lo que ha sido secundado una y otra vez por el gobernador de la entidad.</P>

<P>El conflicto pol&iacute;tico en Oaxaca ya se desbord&oacute; y se traslad&oacute; desde el 21 de septiembre a otras entidades de la Rep&uacute;blica, para concluir el 3 de octubre con una movilizaci&oacute;n en la Ciudad de M&eacute;xico. La violencia de la entidad es una constante. El s&aacute;bado 23 del mes pr&oacute;ximo pasado, un grupo de manifestantes se enfrent&oacute; con el Agente del Ministerio P&uacute;blico a balazos, resultando algunas personas heridas. La ri&ntilde;a comenz&oacute; porque corri&oacute; la voz entre el pueblo de que Ulises Ruiz se encontraba en un hotel del centro de la capital de Oaxaca.</P>

<P>Las diputadas y diputados del grupo parlamentario del Partido del Trabajo, consideramos que el conflicto se ha desbordado m&aacute;s all&aacute; de una exigencia salarial y ahora representa una amenaza que pende sobre la fr&aacute;gil estabilidad pol&iacute;tica del pa&iacute;s.</P>

<P>Quisiera hacer una peque&ntilde;a reflexi&oacute;n: el pasado 23 y 24 de septiembre, fuimos convocados e invitados a la Capital del estado de los diputados oaxaque&ntilde;os. Platicamos con organizaciones sociales, pol&iacute;ticas y econ&oacute;micas, con la propia Iglesia, con el arzobispo y con el secretario de gobierno del estado.</P>

<P>Pudimos observar que el Tribunal Superior de Justicia no est&aacute; ejerciendo su funci&oacute;n. No hay jueces disponibles para atender todos los problemas. La Procuradur&iacute;a General de Justicia del estado, tambi&eacute;n est&aacute; en las mismas condiciones y no hay un solo Ministerio P&uacute;blico para atender los problemas cotidianos que se presentan. Asimismo, el Congreso del estado es itinerante porque anda de un lugar a otro.</P>

<P>Finalmente pudimos comprobar muy de cerca el enfrentamiento que se present&oacute; por agentes que proteg&iacute;an al Presidente del Congreso, en donde hubo balazos y con algunas personas heridas. Es tal el tama&ntilde;o de la preocupaci&oacute;n de los oaxaque&ntilde;os, que ese es un problema francamente social.</P>

<P>Quisiera agregar a aquellos que se&ntilde;alan el estado de derecho, que siempre lo han repetido: en Chiapas, como chiapaneco, se&ntilde;alo que en el a&ntilde;o de 1994 el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, un grupo armado, se tuvieron que reunir con el propio gobierno federal para evitar muertes que la propia ley no lo permite, sin embargo fue necesario hacerlo.</P>

<P>Por otro lado…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine, se&ntilde;or diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>…por las consideraciones antes expuestas y con fundamento en lo dispuesto por el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de ustedes como punto de acuerdo:</P>

<P>La Honorable C&aacute;mara de Diputados en la LX Legislatura, exhorta de manera respetuosa al titular de la Secretar&iacute;a de Gobernaci&oacute;n y al titular del Poder Ejecutivo del estado de Oaxaca, a evitar el uso de la fuerza p&uacute;blica para solucionar el conflicto y fortalecer el di&aacute;logo, la negociaci&oacute;n y el uso de la pol&iacute;tica en esa entidad. Le solicito, se&ntilde;or Presidente, ponerlo a consideraci&oacute;n de las se&ntilde;oras diputadas y diputados de obvia y urgente resoluci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Peregrino. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la  proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa y, por tanto, no es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. El siguiente asunto que presenta la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del grupo parlamentario de Acci&oacute;n Nacional, se pospone.</P>

<P>Tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Poder Ejecutivo del estado de Sonora, cese sus ataques en contra del diario &quot;El Imparcial&quot; y sus editores.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Con su permiso, se&ntilde;or Presidente. Con fundamento en el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la alta consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo en calidad de urgente resoluci&oacute;n al tenor de las siguientes consideraciones.</P>

<P>En los &uacute;ltimos a&ntilde;os, en nuestro pa&iacute;s 23 periodistas han sido asesinados y tres est&aacute;n en calidad de desaparecidos desde el a&ntilde;o 2000 a la fecha, y las condiciones para la labor period&iacute;stica se han tornado peligrosas. &Eacute;sta es la conclusi&oacute;n de los diez meses de labores del grupo de trabajo de seguimiento a las agresiones a periodistas y medios de comunicaci&oacute;n de la C&aacute;mara de Diputados de la anterior Legislatura.</P>

<P>La lista de los periodistas asesinados y desaparecidos es preocupante y se extiende a varios estados del pa&iacute;s. Destacadamente: Tamaulipas, Chihuahua, Baja California, Sinaloa y Veracruz. Hasta la fecha, contin&uacute;a desaparecido el joven periodista Jos&eacute; Alfredo Jim&eacute;nez Mota, colaborador del peri&oacute;dico &quot;El Imparcial&quot;, de Sonora, sin que las investigaciones realizadas por las autoridades locales y federales hayan logrado resultados positivos.</P>

<P>El propio Presidente de la Rep&uacute;blica asumi&oacute; el compromiso, el 19 de abril del a&ntilde;o 2005, de emplear toda la fuerza del Estado para esclarecer la desaparici&oacute;n de Jim&eacute;nez Mota y, hasta la fecha, no existen resultados concretos de la investigaci&oacute;n.</P>

<P>Por otra parte, la Comisi&oacute;n Interamericana de Derechos Humanos de la Organizaci&oacute;n de Estados Americanos, OEA, en un informe se&ntilde;ala a M&eacute;xico como el tercer pa&iacute;s donde se han registrado m&aacute;s asesinatos de periodistas por motivos de su ejercicio profesional, esto en el per&iacute;odo que va de 1995 al a&ntilde;o 2005, s&oacute;lo por debajo de pa&iacute;ses como Colombia y Brasil.</P>

<P>En nuestro pa&iacute;s, las condiciones b&aacute;sicas para que los medios de comunicaci&oacute;n puedan ejercer su trabajo de manera cr&iacute;tica y responsable est&aacute;n siendo amenazadas por hechos de violencia en contra de los periodistas. Las autoridades estatales y federales, han demostrado una grave ineficacia para resolver estos problemas. Adem&aacute;s, en algunos estados de la Rep&uacute;blica, son las propias autoridades las que obstaculizan el trabajo de los distintos medios de comunicaci&oacute;n.</P>

<P>El caso m&aacute;s reciente es el protagonizado por el Gobernador de Sonora, Eduardo Burs que, en un acto de represi&oacute;n pol&iacute;tica, ha demandado por la v&iacute;a penal y luego por la v&iacute;a civil a los editores del peri&oacute;dico &quot;El Imparcial&quot;, por el solo hecho de haber publicado en una columna de dicho diario la petici&oacute;n de que fueran transparentados y publicados los gastos de apoyo que el gobierno de dicho estado otorga a las organizaciones no gubernamentales.</P>

<P>El gobernador de Sonora viola las garant&iacute;as constitucionales. El art&iacute;culo 6° establece que &quot;la manifestaci&oacute;n de las ideas no ser&aacute; objeto de ninguna inquisici&oacute;n judicial o administrativa. El derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado&quot;. Tambi&eacute;n el art&iacute;culo 7° establece que &quot;es inviolable la libertad de escribir y publicar escritos sobre cualquier materia. Ninguna ley o autoridad puede establecer la previa censura ni exigir a los autores o impresores ni coartar la libertad de imprenta que no tiene m&aacute;s limites que el respeto a la vida privada a la moral y la paz p&uacute;blica&quot;.</P>

<P>En el marco de una rep&uacute;blica democr&aacute;tica y representativa, el ejercicio de estas libertades enmarcadas en nuestra Constituci&oacute;n deben de ser respetadas por todas las autoridades.</P>

<P>Por todo lo anteriormente expuesto propongo. como punto de acuerdo, primero, demandar a las autoridades federales informen a esta soberan&iacute;a acerca de los resultados de la investigaci&oacute;n sobre la desaparici&oacute;n del periodista Jos&eacute; Alfredo Jim&eacute;nez Mota, del estado de Sonora.</P>

<P>Segundo, se exige del gobernador de Sonora el cumplimiento irrestricto de los art&iacute;culos 6° y 7° de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que garantizan la libertad de pensamiento y manifestaci&oacute;n de las ideas.</P>

<P>Tercero, se exhorta al titular del Ejecutivo estatal cese la campa&ntilde;a de hostigamiento contra el diario &quot;El Imparcial&quot; y sus editores.</P>

<P>Y finalmente, cuarto, hacemos nuestras las resoluciones de la Sociedad Interamericana de Prensa en el sentido de que las autoridades estatales y federales cumplan las indispensables garant&iacute;as para que los medios de comunicaci&oacute;n puedan desarrollar su labor sin temor de ser reprimidos y hostigados tanto por el crimen organizado como por las mismas autoridades. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro. Como ha sido solicitado, consulte la Secretaria a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras pares por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la tribuna, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse e punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si es de aprobarse el punto de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Joaqu&iacute;n D&iacute;az Mena, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que esta soberan&iacute;a se manifieste a favor de la promoci&oacute;n oficial para lograr que el Castillo de Chich&eacute;n Itz&aacute; quede incluido dentro de las Siete Nuevas Maravillas del Mundo.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los diputados Sof&iacute;a Castro, Gerardo Escaroz, I&ntilde;igo Laviada, Lizbeth Medina, Edgar Ram&iacute;rez y un servidor, Joaqu&iacute;n D&iacute;az Mena, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto por los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo bajo las siguientes consideraciones:</P>

<P>La zona arqueol&oacute;gica de Chich&eacute;n Itz&aacute; fue declarada patrimonio mundial por la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura, en 1988. Actualmente esta misma Organizaci&oacute;n realiza una consulta internacional promovida por el antrop&oacute;logo suizo Bernard Weber, para determinar las nuevas siete maravillas de la humanidad, mediante un voto popular por Internet en la que ha sido postulada la candidatura del Castillo de Chich&eacute;n Itz&aacute; dedicado a Kukulc&aacute;n o serpiente emplumada.</P>

<P>En estas ruinas mayas se manifiesta dos veces al a&ntilde;o, el 21 de marzo y el 21 de septiembre, un fen&oacute;meno excepcional, el descenso durante el equinoccio de una serpiente por el extremo oeste de la escalinata norte, un fen&oacute;meno de luz y sombra que es s&iacute;mbolo total de dominio astron&oacute;mico, arqueol&oacute;gico y matem&aacute;tico. Este fen&oacute;meno pone de manifiesto la grandeza de nuestros antepasados mayas.</P>

<P>El Castillo de Kukulc&aacute;n en la majestuosa ciudad de Chich&eacute;n Itz&aacute; es el m&aacute;s representativo de la cultura maya y es visitado por m&aacute;s de un mill&oacute;n de personas al a&ntilde;o, seg&uacute;n informes del Instituto Nacional de Antropolog&iacute;a e Historia.</P>

<P>Con el fin de lograr este reconocimiento, el pasado 18 de septiembre del a&ntilde;o en curso se realiz&oacute; la presentaci&oacute;n oficial de Chich&eacute;n Itz&aacute; como candidata a una de las siete maravillas del mundo. Este evento estuvo a cargo del Presidente Vicente Fox y del gobernador de Yucat&aacute;n Patricio Patr&oacute;n Laviada en la ciudad de Nueva York, con lo que se inici&oacute; una campa&ntilde;a internacional a favor del voto de los ciudadanos v&iacute;a Internet para que Chich&eacute;n Itz&aacute; logre este ansiado nombramiento de la UNESCO.</P>

<P>Cabe se&ntilde;alar que es el &uacute;nico centro cultural de nuestro pa&iacute;s que est&aacute; en esta prestigiada lista compitiendo y s&oacute;lo cuatro lugares de Am&eacute;rica han sido incluidos en estas candidaturas: la Estatua de la Libertad, la ciudad peruana de Machu Pichu, el Cristo del Corcovado en Brasil y la gran Chich&eacute;n Itz&aacute; en nuestro querido M&eacute;xico, un lugar que muestra la gran capacidad creativa de nuestros antepasados y nos vincula a los mexicanos con nuestra historia.</P>

<P>Por el impulso tan importante que dar&iacute;a al sector tur&iacute;stico mexicano, de lograrse este nombramiento, y la derrama econ&oacute;mica que significar&iacute;a la llegada de millones de visitantes a esta zona arqueol&oacute;gica y a ciudades cercanas, como Tizim&iacute;n, Valladolid y M&eacute;rida, adem&aacute;s de que ser&iacute;a un orgullo para todos los mexicanos que se considere dentro de nuestro pa&iacute;s a una de las siete nuevas maravillas de la humanidad, ponemos a consideraci&oacute;n de esta soberan&iacute;a el presente</P>

<P>Punto de acuerdo</P>

<P>Unico. La LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se manifiesta a favor de la promoci&oacute;n oficial de la candidatura del Castillo de Kukulc&aacute;n, en la ciudad maya de Chich&eacute;n Itz&aacute;, para ser considerada una de las siete nuevas maravillas de la humanidad declaradas por la UNESCO, por lo que exhorta a la Secretar&iacute;a de Turismo y al Instituto Nacional de Antropolog&iacute;a e Historia para que se unan a trav&eacute;s de sus delegaciones a esta campa&ntilde;a de promoci&oacute;n del voto a favor de ese centro cultural, para lograr este t&iacute;tulo que ser&iacute;a de gran importancia para la promoci&oacute;n tur&iacute;stica de M&eacute;xico.</P>

<P>Pido su apoyo a esta propuesta, compa&ntilde;eras y compa&ntilde;eros diputados, pues Chich&eacute;n Itz&aacute; representa esa herencia que nos han dejado nuestros ancestros, esta diversidad de los pueblos que conforman nuestra naci&oacute;n y este patrimonio cultural que nos vincula con nuestro pasado. Chich&eacute;n Itz&aacute; es s&iacute;mbolo de nuestros pueblos ind&iacute;genas, pueblos que en el presente luchan con optimismo por tener un futuro mejor, pero siempre, siempre orgullosos de nuestro gran pasado, ese pasado que se transmite a trav&eacute;s de los siglos y estoy seguro que ser&aacute; el orgullo de nuestros hijos y de nuestros nietos, orgullo que nos une a todos como mexicanos. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Joaqu&iacute;n D&iacute;az Mena. Se concede el uso de la tribuna a la diputada Maribel Luisa Alva Olvera del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar proposici&oacute;n con punto de acuerdo a fin de exhortar al gobernador del Estado de M&eacute;xico investigue y, en su caso, finque responsabilidades correspondientes a funcionarios de la Secretar&iacute;a de Educaci&oacute;n de la entidad por el cobro ilegal que hacen por los servicios de inspecci&oacute;n en escuelas particulares y preescolares en el Valle de M&eacute;xico.</P>

<P>Perm&iacute;tame diputada, la anterior proposici&oacute;n t&uacute;rnese a la Comisi&oacute;n de Cultura. Disculpe, adelante.</P>

<B><P>La diputada Maribel Luisa Alva Olvera:</B> Con su venia se&ntilde;or Presidente; Honorable Asamblea. La que suscribe Maribel Luisa Alva Olvera, diputada de la LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido  de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General, someto a consideraci&oacute;n de esta Honorable Asamblea, una proposici&oacute;n con punto de acuerdo bajo las siguientes:</P>

<P>Consideraciones</P>

<P>A nivel mundial la supervisi&oacute;n o inspecci&oacute;n escolar, est&aacute;n consideradas como procesos claves para lograr el prop&oacute;sito de mejorar la calidad de la educaci&oacute;n. Baste mencionar que desde 1963 la UNESCO cre&oacute; el Instituto Internacional de Planeamiento de la Educaci&oacute;n, el cual ha implementado un programa mundial de supervisi&oacute;n escolar.</P>

<P>La inspecci&oacute;n escolar tambi&eacute;n es un factor decisivo para una mejor relaci&oacute;n en el seno de la escuela, es decir, entre el director y los profesores, entre &eacute;stos mismos y con los alumnos. Pero igualmente importante es la relaci&oacute;n entre todos esos actores de la escuela y los inspectores escolares.</P>

<P>En consecuencia, el deterioro, mejora, como se quiera ver, de la calidad educativa, tiene estrecha vinculaci&oacute;n con el debilitamiento de la supervisi&oacute;n o inspecci&oacute;n escolar. En M&eacute;xico la supervisi&oacute;n escolar tambi&eacute;n tiene el prop&oacute;sito de elevar la calidad educativa y se realiza tanto en las escuelas p&uacute;blicas, como en los planteles particulares de  educaci&oacute;n.</P>

<P>Sin embargo, en escuelas de educaci&oacute;n preescolar del sector particular del Valle de M&eacute;xico, este important&iacute;simo proceso de supervisi&oacute;n est&aacute; siendo vulnerado por funcionarios educativos responsables de llevarlo a cabo, al cobrarle a directoras y docentes de planteles escolares particulares cuotas o aportaciones econ&oacute;micas y en especie para la adquisici&oacute;n de equipo de c&oacute;mputo, renta de la escuela donde funciona la oficina de supervisi&oacute;n, papeler&iacute;a y otros materiales utilizados en las actividades de supervisi&oacute;n.</P>

<P>Este es el caso de la actuaci&oacute;n indebida de la responsable del sector 12, profesora Guillermina Soberanes Zamora, perteneciente al departamento de educaci&oacute;n preescolar del Valle de M&eacute;xico, quien les ha exigido pagos por servicios de supervisi&oacute;n a directoras y docentes de 32 planteles escolares de ese sector.</P>

<P>Esa actuaci&oacute;n de la supervisora Soberanes Zamora, tiene todas las caracter&iacute;sticas de corrupci&oacute;n y de extorsi&oacute;n, pues si las docentes y directoras se niegan al pago de los servicios de supervisi&oacute;n, la funcionaria educativa remite informaci&oacute;n negativa del plantel y del personal docente.</P>

<P>No omito se&ntilde;alar que recientemente las autoridades educativas de la entidad, advirtieron al personal de inspecci&oacute;n del Departamento de Educaci&oacute;n Preescolar del Valle de M&eacute;xico, que es gratuito el servicio de supervisi&oacute;n que deben realizar los responsables sectoriales y que por tanto, ning&uacute;n trabajador en el desempe&ntilde;o de su funci&oacute;n puede obtener beneficios adicionales.</P>

<P>La anterior advertencia consta en un documento emitido al principio del pasado mes de septiembre por la titular del Departamento de Educaci&oacute;n Preescolar en el Valle de M&eacute;xico, profesora Mar&iacute;a Teresa Arag&oacute;n Catar. Empero, esa situaci&oacute;n de corrupci&oacute;n se sigue presentando y esto no debe continuar, por lo que estamos solicitando la intervenci&oacute;n del gobernador del Estado de M&eacute;xico, licenciado Enrique Pe&ntilde;a Nieto, a fin de que instruya al titular de la Secretar&iacute;a de Educaci&oacute;n de la entidad, a investigar esos hechos inadmisibles y en su caso, finque las responsabilidades correspondientes.</P>

<P>La solicitud para que el gobernador del Estado de M&eacute;xico, licenciado Enrique Pe&ntilde;a Nieto, instruya a las autoridades competentes a que se investigue y, en su caso, se finquen las responsabilidades a los servidores p&uacute;blicos de la Secretar&iacute;a de Educaci&oacute;n de la entidad, se fundamenta en la Ley General de Educaci&oacute;n que estipula que las autoridades que otorguen autorizaciones y reconocimientos de validez oficial de estudios a las instituciones particulares, deber&aacute;n inspeccionar y vigilar los servicios educativos, de los cuales concedieron dichas autorizaciones y reconocimientos.</P>

<P>Por lo anteriormente fundado y motivado, se somete a la consideraci&oacute;n de esta Honorable Asamblea, el siguiente punto de acuerdo:</P>

<P>Unico. La C&aacute;mara de Diputados exhorta de manera respetuosa y con estricto apego al Pacto Federal, al gobierno del Estado de M&eacute;xico, licenciado Enrique Pe&ntilde;a Nieto, a que instruya al titular de la Secretar&iacute;a de Educaci&oacute;n de la entidad, a que investigue el cobro ilegal de los servicios de supervisi&oacute;n escolar en las escuelas particulares de nivel preescolar en el Valle de M&eacute;xico. Asimismo en caso de comprobarse la comisi&oacute;n de cualquier il&iacute;cito proceda al fincamiento de las responsabilidades correspondientes.</P>

<P>Es cuanto, se&ntilde;or Presidente </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Luisa Alva. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Sonido en la curul del diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul)<B>: </B>Que me permita hacer uso de la tribuna, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Con qu&eacute; objeto se&ntilde;or diputado?</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>:</B> Para moci&oacute;n de procedimiento, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>La puede hacer desde su curul, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>:</B> Quiero hacer uso de la tribuna, en base al art&iacute;culo 22, fracci&oacute;n III de la Ley Org&aacute;nica, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Adelante, se&ntilde;or diputado Murat.</P>
<B>
<P>El diputado Jos&eacute; Murat: </B>Se&ntilde;or Presidente y se&ntilde;oras y se&ntilde;ores legisladores. El d&iacute;a de ayer un grupo de ciudadanos hombres y mujeres del estado de Oaxaca, estuvimos en la Secretar&iacute;a de Gobernaci&oacute;n, para trabajar, analizar y revisar el tema del estado de Oaxaca, con el secretario del Despacho para Asuntos de Pol&iacute;tica Interior del jefe del Ejecutivo federal.</P>

<P>Me parece importante dejar asentado, que est&aacute; trabaj&aacute;ndose en todas las formas y en todas las definiciones por la v&iacute;a del dialogo, pero nos preocupa que el asunto de Oaxaca en estado de crispaci&oacute;n est&eacute; llegando a tiempos l&iacute;mite. Por eso, se&ntilde;or Presidente, dejando claro que lo que nos interesa es que se mantenga el dialogo y cuando el dialogo se agote, se siga haciendo el dialogo sobre el tema de Oaxaca.</P>

<P>Le quiero pedir que en base a sus responsabilidades como Presidente de la C&aacute;mara de Diputados, le pida en relaci&oacute;n a que usted vigila y tiene que ver con las relaciones interinstitucionales, entre las dos C&aacute;maras que componen el Congreso de la Uni&oacute;n en M&eacute;xico; le solicite al senador Presidente de la Mesa Directiva del Senado de la Rep&uacute;blica, que ah&iacute; en esa C&aacute;mara est&aacute; la solicitud de organizaciones y ciudadanos que quieren que se d&eacute; una definici&oacute;n sobre el caso del Ejecutivo del estado de Oaxaca.</P>

<P>Que hable con &eacute;l, en base a sus atribuciones, se&ntilde;or Presidente, para que la comisi&oacute;n de senadores que tiene el asunto de Oaxaca a solicitud de dirigentes y ciudadanos del estado de Oaxaca, dictamine en forma clara, precisa y urgente, para que se defina ese tema, que tanto da&ntilde;o le est&aacute; haciendo al estado de Oaxaca. Oaxaca lo que necesita es que se d&eacute; el dialogo y que no se permita por ning&uacute;n motivo que haya violencia en ninguna parte del territorio estatal.</P>

<P>En esa funci&oacute;n, se&ntilde;or Presidente, le quiero recordar a todos los hombres y mujeres que componen &eacute;sta Honorable C&aacute;mara de Diputados, que Oaxaca lo que necesita es presupuestos para combatir y luchar contra la pobreza y un marco de libertad claro y preciso.</P>

<P>En esa funci&oacute;n, se&ntilde;or Presidente...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se&ntilde;or diputado Murat, perm&iacute;tame, perm&iacute;tame...</P>

<B><P>El diputado Jos&eacute; Murat: </B>...—concluyo mi intervenci&oacute;n—, le solicit&oacute; se&ntilde;or Presidente, que se comunique con el Presidente senador para que le pida a la Comisi&oacute;n del Senado de la Rep&uacute;blica que trabaje y dictamine en consecuencia sobre el asunto de Oaxaca. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado Murat, usted solicit&oacute; la palabra para hacer alguna moci&oacute;n. En virtud de que no hay ninguna moci&oacute;n conforme al Reglamento, queda en el Diario de los Debates su participaci&oacute;n, se&ntilde;or diputado , y cuando tenga alguna propuesta que hacer, inscr&iacute;bala para que sea votada por esta C&aacute;mara.</P>

<B><P>El diputado Jos&eacute; Murat: </B>No, se&ntilde;or Presidente…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; fuera del orden, se&ntilde;or diputado Murat, con todo respeto.</P>

<B><P>El diputado Jos&eacute; Murat: </B>En base al derecho que tengo como legislador y la libertad que tengo para hacer uso de la palabra, no estoy en base a la Ley Org&aacute;nica; le estoy solicitando, se&ntilde;or Presidente, que usted que vigila las relaciones institucionales se comunique con el senador Presidente de la colegisladora, para que le solicite a su vez que atiendan el tema del estado de Oaxaca, que tanto da&ntilde;o nos est&aacute; haciendo. Por sus atenciones, se&ntilde;or Presidente y en base a las facultades que tiene, le agradezco la atenci&oacute;n que hace de esta solicitud que hago en mi calidad de legislador.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Pido, solamente para ilustrar a la Asamblea, que se lea el art&iacute;culo 105 del Reglamento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Art&iacute;culo 105: &quot;No se podr&aacute; reclamar el orden sino por medio del Presidente en los siguientes casos: para ilustrar la discusi&oacute;n con la lectura de un documento cuando se infrinjan art&iacute;culos de este Reglamento, en cuyo caso deber&aacute; ser  citado el art&iacute;culo respectivo; cuando se viertan  injurias contra alguna persona o corporaci&oacute;n o cuando el orador se aparte del asunto a discusi&oacute;n&quot;. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. No ha lugar a la moci&oacute;n. En raz&oacute;n de que se han cumplido las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n…</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Murat.</P>
<B>
<P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>La Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en su art&iacute;culo 22 en su fracci&oacute;n II dice: &quot;El Presidente conduce las relaciones institucionales con la C&aacute;mara de Senadores, con los otros dos Poderes de la Uni&oacute;n, los Poderes de los estados y las autoridades locales del Distrito Federal&quot;, etc&eacute;tera, etc&eacute;tera. En esa funci&oacute;n hice uso de la palabra para solicitarle, en su calidad de Presidente de la Mesa Directiva y porque usted conduce las relaciones institucionales, se comunicara con el senador Presidente para pedirle que la Comisi&oacute;n que est&aacute; atendiendo el asunto de Oaxaca dictamine y de una vez por todas, en el an&aacute;lisis a fondo, resuelva.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Murat. Se toma nota. En raz&oacute;n de que se han cumplido las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n, proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima, el cual incluir&aacute; los asuntos no abordados en la presente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</P>
</B>
<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:43 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 10 de octubre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
