<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 28 de noviembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito respetuosamente a los se&ntilde;ores de los medios de comunicaci&oacute;n pasen a tomar los lugares que tienen asignados. Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 389 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:28 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Solicito nuevamente a los representantes de los medios de comunicaci&oacute;n, respetuosamente, pasen a los lugares que tienen asignados. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaciones de los Congresos de los estados. El Congreso del estado de Chihuahua remite acuerdo para que se cree un nuevo cap&iacute;tulo en la Ley de Desarrollo Rural Sustentable, que regule la planeaci&oacute;n y la soberan&iacute;a de la agricultura en el campo mexicano.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Desarrollo Rural, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El Congreso del estado de Chihuahua remite acuerdo para que, por conducto de los puntos de inspecci&oacute;n fitosanitarias, se fomenten las medidas de control sanitario en el transporte de material agropecuario a trav&eacute;s de programas de difusi&oacute;n y apoyo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Del Congreso del estado de Michoac&aacute;n que solicita recursos al sector tur&iacute;stico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n que remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Del Instituto Federal Electoral que remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n Nacional de Inversiones Extranjeras con el que remite informe estad&iacute;stico sobre el comportamiento de la inversi&oacute;n extranjera directa en M&eacute;xico, correspondiente al per&iacute;odo enero-septiembre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretaria de Gobernaci&oacute;n con el que remite el informe de resultados del tercer trimestre de 2006 de la Comisi&oacute;n Nacional de Protecci&oacute;n Social en Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el remite iniciativa que reforma los art&iacute;culos 110, 110-A, 113, 114 y 115 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma el art&iacute;culo 3-A de la Ley de Coordinaci&oacute;n Fiscal presentada por el senador Ra&uacute;l Mej&iacute;a Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, en el que transcribe acuerdo para que en el Presupuesto de Egresos para 2007 se consideren mayores recursos al "Fondo de Aportaciones para la Educaci&oacute;n Tecnol&oacute;gica y de Adultos" dentro del Ramo 33.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.  En el cap&iacute;tulo de iniciativas tiene la palabra el diputado Jorge Quintero Bello, del grupo parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su permiso, diputado Presidente. El suscrito, diputado federal Jorge Quintero Bello, integrante del grupo parlamentario de Acci&oacute;n Nacional de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 4, 71 fracci&oacute;n II, 72 y 73 fracci&oacute;n XXV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos presenta la siguiente iniciativa con proyecto de decreto por el que se reforma el Cap&iacute;tulo III, art&iacute;culo 33, fracciones IV y VIII de la Ley General de Educaci&oacute;n, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>M&eacute;xico vive actualmente un proceso de transici&oacute;n demogr&aacute;fica que se expresa en un dr&aacute;stico descenso en la tasa de mortalidad y una clara disminuci&oacute;n del &iacute;ndice de natalidad, as&iacute; como del n&uacute;mero de hijos por mujer; todo esto como consecuencia de la anticoncepci&oacute;n, los servicios de salud y la consolidaci&oacute;n de una cultura de planificaci&oacute;n familiar.</P>

<P>No obstante, a pesar de todas estas pol&iacute;ticas de salud reproductiva, en nuestro pa&iacute;s cada a&ntilde;o se registran m&aacute;s de 400 mil  embarazos en mujeres adolescentes; es decir, de 100 partos diarios, 60 corresponden a adolescentes en edades de 13 a 19 a&ntilde;os siendo 320 mil de ellos no deseados. As&iacute;, a nivel nacional se calcula que entre el 17 y 20 por ciento de las mujeres que tienen un nacimiento son menores de 20 a&ntilde;os, llegando hasta el 25 por ciento en algunos estados.</P>

<P>Seg&uacute;n la Encuesta Nacional de la Juventud 2005, el 92.5 por ciento de las y los adolescentes conocen al menos un m&eacute;todo anticonceptivo, mientras que solamente alrededor del 60 por ciento de quienes ya tienen relaciones sexuales los usan.</P>

<P>En esta problem&aacute;tica concurren una serie de factores como los patrones culturales y los roles de g&eacute;nero; las condiciones socioecon&oacute;micas de origen; las opciones de vida de los adolescentes en sus contextos sociales; y el marco valorativo vigente respecto a las relaciones sexuales premaritales.</P>

<P>Esto fue confirmado recientemente por el Centro de Equidad de G&eacute;nero y Salud Reproductiva de la Secretar&iacute;a de Salud al sostener que el bajo nivel socioecon&oacute;mico en poblaciones marginadas, ind&iacute;genas o rurales se relaciona con el hecho de que las mujeres suelan embarazarse a muy temprana edad por la desinformaci&oacute;n respecto a los anticonceptivos o m&eacute;todos de prevenci&oacute;n, adem&aacute;s que no todas tienen la oportunidad de asistir a la escuela.</P>

<P>En el mismo sentido, el Fondo de Poblaci&oacute;n de las Naciones Unidas afirm&oacute; que est&aacute; comprobado que la relaci&oacute;n directa entre poca o baja escolaridad y escasos recursos con frecuencia da como resultado embarazo en las adolescentes y, al mismo tiempo, quienes tienen m&aacute;s educaci&oacute;n se embarazan menos, o quienes tienen menor nivel adquisitivo tienen menor acceso a m&eacute;todos anticonceptivos.</P>

<P>De esta forma la educaci&oacute;n se convierte en un aspecto fundamental tanto para la prevenci&oacute;n del embarazo temprano, como para el apoyo a las madres adolescentes, ya que en ambos casos las coloca en posibilidades de tomar decisiones sobre su futuro, sobre cuidar su salud, pero sobre todo, contribuye al mejoramiento de las oportunidades y expectativas de vida de estas j&oacute;venes, as&iacute; como de sus hijos.</P>

<P>En cuanto a la planeaci&oacute;n familiar, la paternidad responsable y la educaci&oacute;n sexual, la legislaci&oacute;n mexicana contempla ya los elementos suficientes como para que las y los adolescentes cuenten con informaci&oacute;n adecuada y oportuna.</P>

<P>Tal es el caso de la Ley General de Educaci&oacute;n, de la Ley General de Salud que especifica las actividades que deben realizarse en materia de planificaci&oacute;n familiar, en cuanto a informaci&oacute;n y orientaci&oacute;n educativa, poniendo especial &eacute;nfasis en los adolescentes y los riesgos asociados al embarazo temprano; la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, que plantea la prevenci&oacute;n de embarazos tempranos; la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n; el Estatuto org&aacute;nico del DIF que prev&eacute; programas y proyectos sobre el embarazo adolescente; y la Ley del Instituto Mexicano de la Juventud que contempla programas y cursos, orientaci&oacute;n e informaci&oacute;n sobre educaci&oacute;n sexual y salud reproductiva.</P>

<P>Sin embargo, como se mencion&oacute; anteriormente, el nivel educativo juega un papel importante en el embarazo adolescente. La Encuesta Nacional de Juventud 2005 revela que para ambos sexos la edad entre los 15 y 17 a&ntilde;os es crucial para la deserci&oacute;n educativa.</P>

<P>Por tanto, si consideramos que a menor escolaridad mayor riesgo de embarazo y que la mayor parte de las j&oacute;venes que se embarazaron en la adolescencia ya hab&iacute;a abandonado sus estudios, resulta entonces clara la necesidad de promover el acceso y la permanencia de las j&oacute;venes en el sistema escolar como un mecanismo de prevenci&oacute;n.</P>

<P>A su vez, el embarazo conlleva en muchas ocasiones la deserci&oacute;n escolar de la joven. Esto limita sus posibilidades de desarrollo personal, sus oportunidades de un empleo remunerado y, en consecuencia, la disminuci&oacute;n de su calidad de vida y la de su hijo, sobre todo si se considera que muchas de ellas se convierten en madres solteras. Por tanto, la reincorporaci&oacute;n de estas j&oacute;venes al sistema educativo constituye, tambi&eacute;n en este caso, un factor fundamental para apoyar y brindar mayores oportunidades a las madres adolescentes y un mejor futuro para sus hijos.</P>

<P>En esta materia existen diversas pol&iacute;ticas p&uacute;blicas; sin embargo, es preciso redoblar los esfuerzos y asegurar el apoyo a las mujeres adolescentes para su ingreso, permanencia o reinserci&oacute;n en el sistema educativo.</P>

<P>Por otra parte, es importante considerar que adem&aacute;s del embarazo adolescente existen otros factores importantes que derivan en el abandono e interrupci&oacute;n de los estudios, entre ellos problemas econ&oacute;micos, familiares, de salud, etc&eacute;tera; por lo que si bien deben de realizarse acciones particulares para prevenir el embarazo y que es el principal motivo de presentar esta iniciativa, la legislaci&oacute;n, por su car&aacute;cter general, debe atender la problem&aacute;tica expuesta de manera integral a fin de que el Estado brinde oportunidades a todas las mujeres para continuar y culminar su educaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n IV y VIII del art&iacute;culo 33 de la Ley General de Educaci&oacute;n.</P>

<P>Art&iacute;culo primero. Se adiciona la fracci&oacute;n IV y VIII del art&iacute;culo 33 de la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 33. &quot;Para cumplir con lo dispuesto en el art&iacute;culo anterior, las autoridades educativas, en el &aacute;mbito de sus respectivas competencias, llevar&aacute;n a cabo las siguientes…</P>

<P>Fracci&oacute;n IV. Tal y como dice: &quot;Prestar&aacute;n servicios educativos para atender a quienes abandonaron el sistema regular, que faciliten la terminaci&oacute;n de la educaci&oacute;n preescolar, primaria y la secundaria…&quot;. Agregando su servidor &quot;otorgando facilidades de acceso, permanencia y egreso a las mujeres&quot;.</P>

<P>Fracci&oacute;n VIII. Dice originalmente: &quot;Desarrollar&aacute;n programas…&quot;. Agrego &quot;con enfoque de g&eacute;nero&quot;. Contin&uacute;a: &quot;…para otorgar becas y dem&aacute;s apoyos econ&oacute;micos a educandos&quot;.</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n.</P>

<P>Art&iacute;culo segundo. Las autoridades educativas realizar&aacute;n las acciones necesarias que permitan dar cumplimiento a lo que establece la fracci&oacute;n IV y VIII del art&iacute;culo 33 de la presente Ley, a los 90 d&iacute;as de la entrada en vigor del presente decreto y presentar&aacute;n un informe al respecto a las Comisiones de Educaci&oacute;n y de Equidad y G&eacute;nero, de ambas C&aacute;maras del Congreso de la Uni&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 28 de noviembre de 2006. Diputado Jorge Quintero Bello. Presidente diputado, solicito se inserte &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Quintero. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y los diputados. Perm&iacute;tame, diputado.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Morelos.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul)<B>: </B>Solicito se ampl&iacute;e el turno a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n y a la Comisi&oacute;n de Grupos Vulnerables. Adelante.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 447 diputadas y diputados. Aquellos que hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para hacerlo por medio de c&eacute;dula. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Se concede el uso de la palabra al diputado Alberto Amaro Corona, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente; en la iniciativa anterior, solicito que se ampl&iacute;e el turno tambi&eacute;n a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El problema, diputada, de turnarla a muchas Comisiones es que se vuelve m&aacute;s dif&iacute;cil el dictamen. Que se turne a las comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y a la de Equidad y G&eacute;nero, con opini&oacute;n de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. Adelante, diputado Amaro.</P>

<B><P>El diputado Alberto Amaro Corona:</B> Con su permiso, se&ntilde;or Presidente. El que suscribe, Alberto Amaro Corona, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la iniciativa con proyecto de decreto por el que se modifica el art&iacute;culo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En diciembre de 1999, la H. C&aacute;mara de Diputados autoriz&oacute; la incorporaci&oacute;n del Programa de Apoyos para el Fortalecimiento de las Entidades Federativas en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2000, con el prop&oacute;sito de realizar acciones relacionadas con la infraestructura p&uacute;blica.</P>

<P>Esta propuesta tiene, al mismo tiempo, fundamento en las demandas de la Asociaci&oacute;n de Gobernadores y de la Conferencia Nacional de Gobernadores. Los recursos del Ramo 39, "Apoyos para el Fortalecimiento de las Entidades Federativas" tiene por objeto fortalecer los presupuestos de las entidades federativas y de las regiones.</P>

<P>Desde su inicio hasta el 2002, este programa form&oacute; parte del Ramo 23, "Provisiones Salariales y Econ&oacute;micas". En el 2003 dej&oacute; de ser un programa para obtener el estatus de Ramo 39, "Apoyos para el Fortalecimiento de las Entidades Federativas".</P>

<P>Cabe se&ntilde;alar que numerosas propuestas realizadas en el marco de la Convenci&oacute;n Nacional Hacendaria, celebrada en el mes de febrero a julio del 2004, se solicitaba que el PAFEF se convirtiera en un fondo.</P>

<P>Sabemos que la Convenci&oacute;n fue un gran esfuerzo del Estado mexicano con la finalidad de fortalecer el federalismo, pero los objetivos y planteamientos se han quedado muy cortos y no se han cumplido.</P>

<P>En el Ejercicio Fiscal 2000, los apoyos que los estados recibieron de la Federaci&oacute;n a trav&eacute;s del PAFEF fueron al orden de seis mil 870 millones de pesos que se canalizaron para fortalecer el gasto en obra p&uacute;blica y para infraestructura educativa en los sistemas p&uacute;blicos de educaci&oacute;n de las entidades federativas.</P>

<P>Para los Ejercicios Fiscales 2001 y 2002 se destinaron exclusivamente para saneamiento financiero de las entidades federativas, apoyo a sus sistemas de pensiones, prioritariamente a las reservas actuariales, as&iacute; como a la inversi&oacute;n en la infraestructura de las entidades federativas.</P>

<P>Para el Ejercicio Fiscal 2003, los ingresos ascendieron a 30 mil 171 millones de pesos, los que se canalizaron para el saneamiento financiero de las entidades federativas, inversi&oacute;n a infraestructura y para fiscalizar el gasto federalizado.</P>

<P>Aqu&iacute; podemos observar con respecto al a&ntilde;o 2000 un incremento de alrededor del 380 por ciento en materia de ejecuci&oacute;n del PAFEF.</P>

<P>Para el Ejercicio Fiscal 2004, el Ejecutivo federal propuso un presupuesto para este Ramo por 10 mil millones de pesos. Si la C&aacute;mara de Diputados hubiera aprobado este presupuesto, este Ramo tendr&iacute;a una asignaci&oacute;n presupuestal inferior en siete mil millones de pesos respecto al decreto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2003.</P>

<P>Su descenso en t&eacute;rminos reales se preve&iacute;a por el orden del 58.82 por ciento respecto al 2003. Finalmente la propuesta se autoriz&oacute; con 49 mil millones de pesos, fruto de la presi&oacute;n de la C&aacute;mara de Diputados, observando con lo anterior que el ramo comenzaba a sentir su manejo pol&iacute;tico m&aacute;s que econ&oacute;mico por parte del Ejecutivo federal y de la C&aacute;mara de Diputados.</P>

<P>Posteriormente la H. C&aacute;mara de Diputados autoriz&oacute; al PAFEF en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2005, por el orden de 46 mil 580 millones de pesos, mostrando una disminuci&oacute;n de aproximadamente tres mil millones de pesos.</P>

<P>Pero debemos de observar una reducci&oacute;n dr&aacute;stica. Por ejemplo, en el 2004 se presupuestaron 49 mil 500 millones de pesos; en el 2005, 45 mil 580 millones de pesos y —como lo observamos— en el 2006 se autorizaron 22 mil 500 millones de pesos.</P>

<P>Como podemos darnos cuenta, el objetivo del PAFEF conlleva al fortalecimiento de las finanzas p&uacute;blicas estatales y los alcances de estos recursos deber&iacute;an promover el federalismo hacendario. Sin embargo, tenemos casos en los cuales el PAFEF se utiliza, por parte de los gobiernos estatales, con fines pol&iacute;ticos y electorales, lo que desafortunadamente rompe con el esp&iacute;ritu con el que se cre&oacute; este Ramo 39.</P>

<P>De ah&iacute; nuestra preocupaci&oacute;n en este programa de aportaci&oacute;n de recursos econ&oacute;micos, cumpla con la idea de fortalecer el federalismo y que la variable pol&iacute;tica no tenga que ser el elemento de mayor influencia para la determinaci&oacute;n del monto presupuestal en las entidades federativas, el Distrito Federal y sus municipios.</P>

<P>Si bien el PAFEF surge de las propuestas de los gobernadores, no se debe quedar ah&iacute; e ir m&aacute;s all&aacute;, por lo que con la misma intenci&oacute;n federalista es necesario que los recursos tambi&eacute;n lleguen a los municipios; de &eacute;sta se desprende nuestra propuesta.</P>

<P>Por otra parte, retomando el an&aacute;lisis anterior del comportamiento cuantitativo de los recursos observados, un comportamiento at&iacute;pico, puesto que del 2003 en comparaci&oacute;n con el 2005, tiene un incremento de un 50 por ciento y del Presupuesto 2005 al 2006, disminuye aproximadamente un cien por ciento.</P>

<P>En estos momentos observamos que se prev&eacute; un crecimiento de casi un 100 por ciento para el 2007, por lo que la propuesta que se maneja oscila en el orden de 30 mil millones de pesos, a diferencia del 2006 que es de 22 mil 500 millones de pesos.</P>

<P>Estas someras consideraciones aunadas al n&uacute;mero de controversias y debate que ha generado el Ramo 39 y con la intenci&oacute;n de dar certidumbre, transparencia a los recursos p&uacute;blicos y al mismo tiempo retomando la propuesta de la Conago, que este Ramo se fortalezca y beneficie a las entidades federativas y a los municipios, dando un gran avance al federalismo y fortalecimiento de las finanzas p&uacute;blicas, estatales y municipales.</P>

<P>Lo anterior evitar&aacute; los jaloneos en las discusiones presupuestales, como se ha venido dando en los &uacute;ltimos a&ntilde;os respecto a este Ramo, y que a discrecionalidad de la Secretar&iacute;a de Hacienda, se afecte con recortes sin previo aviso. Esta postura del Ejecutivo federal va en detrimento de fortalecer el federalismo. Prueba de ello es el recorte anunciado al PAFEF por parte de la Secretaria de Hacienda.</P>

<P>Por lo anteriormente expuesto me permito presentar ante esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto que modifica el art&iacute;culo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Primero. Se modifica el p&aacute;rrafo primero, la fracci&oacute;n I y el &uacute;ltimo p&aacute;rrafo del articulo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para quedar como sigue:</P>

<P>Art&iacute;culo 85. Los recursos correspondientes al programa de Apoyo para el Fortalecimiento de las Entidades Federativas se integrar&aacute;n anualmente al presupuesto considerando un equivalente del 0.25 por ciento de la recaudaci&oacute;n federal participable.</P>

<P>La distribuci&oacute;n entre las entidades federativas se realizar&aacute; de acuerdo con la proporci&oacute;n que resulte del reparto de las participaciones federales del a&ntilde;o fiscal anterior al ejercicio presupuestal que corresponde.  Los recursos se destinar&aacute;n a:</P>

<P>I.- A los municipios en cuando menos el 50 por ciento de los recursos transferidos, los que se aplicar&aacute;n en la inversi&oacute;n en infraestructura f&iacute;sica, incluyendo la construcci&oacute;n, reconstrucci&oacute;n, ampliaci&oacute;n, mantenimiento y conservaci&oacute;n de infraestructura vial primaria, agua potable y alcantarillado, salud, educaci&oacute;n, cultura, recreaci&oacute;n y deporte, conservaci&oacute;n del ambiente y conservaci&oacute;n ecol&oacute;gica, as&iacute; como la adquisici&oacute;n de bienes para el equipamiento de las obras generadas o adquiridas; infraestructura hidroagr&iacute;cola y hasta un tres por ciento del costo del programa o proyecto programado en el ejercicio fiscal correspondiente, para gastos indirectos por concepto de realizaci&oacute;n de estudios, elaboraci&oacute;n y evaluaci&oacute;n de proyectos, supervisi&oacute;n y control de estas obras de infraestructura.</P>

<P>Fracci&oacute;n VIII.  Los recursos del programa de Apoyo para el Fortalecimiento de las Entidades Federativas, tienen por objeto fortalecer los presupuestos de las entidades federativas y de las regiones.  Para este fin y con las mismas restricciones, las entidades federativas podr&aacute;n convenir entre ellas o con el gobierno federal la aplicaci&oacute;n de estos recursos, los que no podr&aacute;n destinarse para erogaciones en obras p&uacute;blicas no prioritaria y de gasto corriente o de operaci&oacute;n, salvo en los casos previstos expresamente en las fracciones anteriores.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El programa de Apoyo para el Fortalecimiento de las Entidades Federativas tendr&aacute; un incremento anual de 0.01 punto porcentual durante cinco a&ntilde;os de la Recaudaci&oacute;n Federal participable hasta llegar al 0.30 del mismo, dicho incremento del 0.01 porcentual se aplicar&aacute; a partir del Presupuesto de 2008.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amaro. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Tiene la palabra el diputado Alberto Amador Leal del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley General de Desarrollo Social.</P>

<B><P>El diputado Alberto Amador Leal: </B>Muchas gracias, se&ntilde;or Presidente. La presente iniciativa enfatiza nuevamente, compa&ntilde;eras, compa&ntilde;eros diputados, el imperativo de la descentralizaci&oacute;n de la vida nacional, motivo de cinco iniciativas que preceden a la que hoy presentamos.</P>

<P>Una nueva etapa en la descentralizaci&oacute;n de las pol&iacute;ticas p&uacute;blicas y de las competencias y recursos debe considerar:</P>

<P>Primero. La redistribuci&oacute;n de potestades tributarias entre la Federaci&oacute;n, los estados y los municipios.</P>

<P>Segundo. La distribuci&oacute;n equitativa de la recaudaci&oacute;n federal participable.</P>

<P>Tercero. La reforma al rubro de "Aportaciones federales" en materia de educaci&oacute;n y salud.</P>

<P>Cuarto. La ampliaci&oacute;n sustantiva del "Fondo de Aportaciones para la Seguridad P&uacute;blica", incluyendo la participaci&oacute;n de los municipios.</P>

<P>Quinto. La inclusi&oacute;n del programa de Fortalecimiento de las Entidades Federativas en el rubro de Aportaciones de la Ley de Coordinaci&oacute;n Fiscal, motivo de la iniciativa que mi compa&ntilde;ero diputado ha presentado hace unos momentos y otras m&aacute;s que han sido ya presentadas y la descentralizaci&oacute;n de los programas sociales y productivos, incluyendo el correspondiente al gasto federalizado que hoy en d&iacute;a est&aacute; bajo la responsabilidad de las dependencias federales y de sus delegaciones en los estados.</P>

<P>En este &uacute;ltimo eje estrat&eacute;gico hemos presentado recientemente una reforma a la Ley General de Desarrollo Forestal Sustentable, con vistas a descentralizar este servicio a estados y municipios y evitar duplicaciones y conflictos que est&aacute;n obstaculizando la conservaci&oacute;n y reforestaci&oacute;n de los bosques y selvas.</P>

<P>Cabe destacar compa&ntilde;eras, compa&ntilde;eros diputados que al agotarse el modelo de desarrollo estabilizador fue evidente que el crecimiento econ&oacute;mico por si mismo y aun la extensi&oacute;n del sistema de bienestar que aspiraba a la universalidad, as&iacute; como las medidas de protecci&oacute;n al salario no fueron suficientes para garantizar por lo menos una tendencia igualitaria en la distribuci&oacute;n del ingreso, la superaci&oacute;n de la pobreza extrema y el acceso a una mejor calidad de vida.</P>

<P>La respuesta fue la expansi&oacute;n al sistema de bienestar a trav&eacute;s de programas de apoyo a los trabajadores y la ampliaci&oacute;n de los servicios de aspiraci&oacute;n universal, al tiempo que se ordenaron las dependencias administrativas hasta llegar a la integraci&oacute;n de la Secretar&iacute;a de Desarrollo Social bajo un concepto de pol&iacute;tica social integral.</P>

<P>En este contexto surge el programa Nacional de Solidaridad, como instrumento para integrar los esfuerzos institucionales acumulados y abrir una nueva etapa en la pol&iacute;tica social fundada en la participaci&oacute;n de las propias comunidades en comit&eacute;s de obra, y en torno a acciones espec&iacute;ficas de ayuda mutua y de progreso colectivo.</P>

<P>La magnitud que alcanz&oacute; el programa y el inter&eacute;s en los temas urbanos y ecol&oacute;gicos, fortaleci&oacute; a la entonces Secretar&iacute;a de Desarrollo Social, insisto, como una estructura de apoyo institucional bajo una visi&oacute;n integral de pol&iacute;tica social.</P>

<P>En diciembre de 1997 se inicia una nueva &eacute;poca de la pol&iacute;tica social al aprobar esta C&aacute;mara de Diputados que los recursos integrados en Solidaridad se canalizaran fundamentalmente a tres vertientes: El programa de Educaci&oacute;n, Salud y Alimentaci&oacute;n (Progresa), hoy Oportunidades.</P>

<P>El "Fondo de Infraestructura Social Municipal", Ramo 33, que fue descentralizado, hay que decirlo, con generosidad y visi&oacute;n de Estado del entonces gobierno federal, que no tuvo inconveniente en ceder de esta forma, poder tambi&eacute;n descentralizar el poder en aras de darle vida y fuerza a las iniciativas de los pueblos, de las comunidades, en cada uno de los municipios.</P>

<P>Esta estructura se mantiene en la actualidad con el programa Oportunidades, el propio Ramo 33 y un conjunto de programas compensatorios que est&aacute;n a cargo de la Secretar&iacute;a de Desarrollo Social.</P>

<P>El gasto total para los programas competencia de la Secretar&iacute;a de Desarrollo Social pas&oacute; de 61 mil 122 millones  en el 2000, a 146 mil 376 en el 2006 o sea, creci&oacute; un 139 por ciento. De este total, el 186 por ciento corresponde al asignado al gobierno federal, 90 por ciento a los municipios y 56 por ciento a los estados.</P>

<P>Cabe mencionar por &uacute;ltimo, que la Ley General de Desarrollo Social publicada el 20 de enero del 2004 constituye un marco regulatorio producto del esfuerzo riguroso y plural de los legisladores y la disposici&oacute;n pol&iacute;tica del gobierno federal, a trav&eacute;s de la Secretar&iacute;a de Desarrollo Social.</P>

<P>La ley constituye, sin duda, compa&ntilde;eras, compa&ntilde;eros diputados, un avance para ordenar las pol&iacute;ticas sociales, siendo sus efectos graduales. En tal virtud, se percibe a&uacute;n una fuerte dispersi&oacute;n de programas y recursos; escasos avances en el Padr&oacute;n &Uacute;nico de Beneficiarios, indefinici&oacute;n respecto de las horas de atenci&oacute;n prioritaria y estructuras administrativas redundantes en los tres &oacute;rdenes de gobierno.</P>

<P>Tales circunstancias —a mi juicio— impiden que la concurrencia sea real y efectiva. Esta situaci&oacute;n se agrava ante la evidencia de que las decisiones primordiales sobre los programas, no se asumen en el espacio que es el propio para atender directamente a la ciudadan&iacute;a, que es el municipio.</P>

<P>Por esa raz&oacute;n, presentamos esta iniciativa de reformas a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y a la Ley General de Desarrollo Social, con el siguiente prop&oacute;sito.</P>

<P>Primero. Que la descentralizaci&oacute;n sea uno de los principios rectores de la pol&iacute;tica de desarrollo social.</P>

<P>Segundo. Que la Comisi&oacute;n Nacional de Desarrollo Social, en la que participan los titulares de las Secretar&iacute;as de Desarrollo Social de los estados o sus equivalentes, asuman un papel m&aacute;s activo en la conducci&oacute;n de los esfuerzos para mejorar la calidad de vida de los mexicanos.</P>

<P>Que sea el municipio el ejecutor de los programas sociales, realizados en su circunscripci&oacute;n territorial. Y finalmente,</P>

<P>En los art&iacute;culos 1º y 2º transitorios se proponen los programas que deber&aacute;n ser descentralizados y los plazos y condiciones para la fusi&oacute;n de las delegaciones estatales de la Sedesol, con las estructuras an&aacute;logas de los gobiernos de los estados.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, hemos reiterado que el af&aacute;n por descentralizar facultades y recursos a estados, y a trav&eacute;s de &eacute;stos a los municipios, trasciende la mera disputa en s&iacute; misma, natural en cuanto a su v&iacute;nculo con el poder, por el presupuesto entre los tres &oacute;rdenes de gobierno.</P>

<P>El tema adquiere hoy relevancia y prioridad, en tanto que enfrentamos el riesgo de que surjan tendencias concentradoras bajo el argumento de que los estados y los municipios no est&aacute;n preparados para hacer frente a los retos de su entorno, y m&aacute;s a&uacute;n, que no existen las condiciones jur&iacute;dicas, institucionales y pol&iacute;ticas para que se ejerzan a plenitud sus facultades.</P>

<P>Por el contrario, la convicci&oacute;n que anima a las iniciativas presentadas  y la que hoy se somete a su consideraci&oacute;n, se sustentan en la confianza, en la solidaridad y la determinaci&oacute;n de los pueblos, de los barrios y las comunidades, para construir sobre la base misma de la sociedad, el futuro de la naci&oacute;n.</P>

<P>Se&ntilde;or Presidente, suscribimos esta iniciativa, adem&aacute;s de su servidor, el diputado Mario Mendoza Cort&eacute;s, el diputado Luis Enrique Ben&iacute;tez Ojeda, los diputados Mauricio Ortiz Proal, Carlos Ernesto Zatarain, Ismael Ordaz Jim&eacute;nez, Roberto Mart&iacute;nez Mart&iacute;nez, Carlos Rojas Guti&eacute;rrez, Lourdes Qui&ntilde;ones y el diputado Samuel Palma.</P>

<P>Suplico a usted, se&ntilde;or Presidente que esta iniciativa sea turnada a la Comisi&oacute;n de Desarrollo Social. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amador. T&uacute;rnese a Comisiones Unidas de Gobernaci&oacute;n y de Desarrollo Social.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 3º de la Ley de Aguas Nacionales. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; un oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Pido a la Secretar&iacute;a dar cuenta de este oficio.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 8o. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios en Comisiones, solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Claudia Gabriela Caballero Ch&aacute;vez sustituya al diputado Marco Heriberto Orozco Ruiz Velasco en la secretar&iacute;a de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que la diputada Claudia Gabriela Caballero Ch&aacute;vez sustituya al diputado Marco Heriberto Orozco Ruiz Velasco como integrante en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az sustituya al diputado Jos&eacute; de la Torre S&aacute;nchez como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az sustituya al diputado Jos&eacute; de la Torre S&aacute;nchez como integrante en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que la diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az sustituya al diputado Jos&eacute; de la Torre S&aacute;nchez como integrante en la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Armando Enr&iacute;quez Flores sustituya a la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez como integrante en la Comisi&oacute;n del Distrito Federal.</P>

<P>Que la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez sustituya como integrante al diputado Armando Enr&iacute;quez Flores en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Se concede el uso de la palabra a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 27, 32 y 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Presidencia. Hago uso de esta tribuna en mi car&aacute;cter de diputada federal por el grupo parlamentario de Convergencia, de la LX Legislatura, para someter a la consideraci&oacute;n de esta Honorable Asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona los art&iacute;culos 27, 32 y 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, bajo el tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los estudios de teor&iacute;a del Estado desde la perspectiva del derecho y la ciencia pol&iacute;tica han demostrado que para lograr una transformaci&oacute;n exitosa de las instituciones sociales, las naciones deben establecer pol&iacute;ticas de desarrollo congruentes con el principio de soberan&iacute;a, propiciando a su vez la pluralidad; la intervenci&oacute;n ciudadana en un margen de respeto a la diversidad de pensamiento; el Estado laico; el g&eacute;nero y la aplicaci&oacute;n eficiente de pol&iacute;ticas sociales que garanticen el desarrollo de las entidades federativas y la inclusi&oacute;n de los municipios.</P>

<P>En el M&eacute;xico del siglo XXI a&uacute;n hay tareas pendientes para fortalecer el federalismo. &Eacute;ste ser&aacute; posible mediante la construcci&oacute;n de acuerdos entre las fuerzas gubernamentales en sus tres niveles de gobierno, con el acuerdo del titular del Poder Ejecutivo federal.</P>

<P>El aspecto de la programaci&oacute;n y la planeaci&oacute;n de las pol&iacute;ticas p&uacute;blicas y sociales es de suma importancia para lograr una adecuada distribuci&oacute;n de los recursos con la participaci&oacute;n arm&oacute;nica de la federaci&oacute;n, los estados y los municipios para cumplir de manera eficaz, incluyente y equitativa las exigencias de la actividad agr&iacute;cola, ganadera y pesquera, base de la satisfacci&oacute;n de las necesidades colectivas por cada una de las regiones del pa&iacute;s.</P>

<P>Debemos subir los ideales al plano del desarrollo social para que la din&aacute;mica del ejercicio del poder p&uacute;blico sea de forma coordinada para hacer realidad el orden constitucional, toda vez que la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal no faculta al Presidente de la Rep&uacute;blica para que, a trav&eacute;s de las dependencias competentes a su cargo, colaboren de manera seria, comprometida y directa con los gobiernos de los ayuntamientos en la formulaci&oacute;n de los planes.</P>

<P>En los hechos, los municipios no han podido ejercer sus facultades relativas al ejercicio de autogobierno en la aplicaci&oacute;n de los programas dictados por el gobierno federal, o bien en la planeaci&oacute;n de los mismos, sin que para ello las autoridades estatales deban intervenir directamente como intermediarias.</P>

<P>Es importante impulsar criterios de subsidiariedad debido a la reiterada pr&aacute;ctica de pol&iacute;ticas concebidas en estrategias dirigidas a una operaci&oacute;n de car&aacute;cter transitorio y de orden centralista que aminoran los rangos de posibilidades de &eacute;xito en todas las zonas del territorio nacional, donde la pobreza, la desigualdad, la discriminaci&oacute;n y la iniquidad laceran el tejido social armado en virtud de la falta de sensibilidad de las autoridades de las entidades federativas, que no toman en cuenta las verdaderas prioridades de los municipios; las cuales se traducen en la ineficiencia gubernamental que todos observamos.</P>

<P>Basta ver c&oacute;mo a&uacute;n en todas las regiones del pa&iacute;s existen, dentro de un mismo estado, extensiones territoriales donde se asientan varios municipios con graves diferencias entre s&iacute;, acentuando las exigencias del reclamo de los ayuntamientos.</P>

<P>En M&eacute;xico se carece de modelos funcionales, raz&oacute;n por la que los presidentes municipales de los dos mil 439 municipios de la Rep&uacute;blica Mexicana han pretendido sumar voluntades para promover reglas de operaci&oacute;n de corte federalista que propicien el desarrollo en apego al respeto de la soberan&iacute;a estatal y consumar los objetivos de abatir la pobreza, creando condiciones de crecimiento con calidad, equidad e igualdad entre mujeres y hombres.</P>

<P>Debemos asumir, por otra parte, que desde el punto de vista estrictamente normativo gran parte de la existencia de los retos que aminoran la capacidad de respuesta de los presidentes municipales a los habitantes, en materia de salud, se deben precisamente al centralismo.</P>

<P>La generaci&oacute;n de acciones p&uacute;blicas eficientes, de inclusi&oacute;n de las mujeres, el trato digno a la ni&ntilde;ez, a los adultos mayores y las personas con discapacidad radica en el limitado rango de operatividad de sus facultades, se deben en general a un vac&iacute;o de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal para propiciar que el Poder Ejecutivo preste atenci&oacute;n directa a los estados, escuchando a los ayuntamientos en opiniones e inquietudes que se expresen en la formulaci&oacute;n de los planes de desarrollo regional de corte federal a partir de elementos gerenciales para vincular al gobierno federal en el compromiso de resolver los asuntos y conflictos internos del pa&iacute;s, con una visi&oacute;n de orden regional.</P>

<P>Por lo tanto, no existe causa justificada para continuar desvirtuando contextos normativos secundarios al esp&iacute;ritu de los argumentos vertidos en la Ley Fundamental, que nos obliga a ser responsables en la generaci&oacute;n de las leyes que erradiquen la desigualdad municipal, fomenten el desempe&ntilde;o de sus tareas con la libertad y la autonom&iacute;a que la voluntad popular desea ver en los hechos.</P>

<P>Esto permitir&aacute; impulsar un ejercicio del servicio p&uacute;blico transparente, basado en la democracia sustantiva a trav&eacute;s de la reforma que hoy propongo, involucrando a la Secretar&iacute;a de Gobernaci&oacute;n en forma obligada a fin de que asuma, con actividades concretas, su responsabilidad de hacer frente a su consigna de dirigir la pol&iacute;tica interna, escuchando a los ayuntamientos y evitar, en el futuro, conocer nuevos conflictos, como es el caso de Oaxaca, donde las desigualdades y la falta de atenci&oacute;n a sus problemas es el ejemplo m&aacute;s claro derivado de esta laguna legal, que podemos, los diputados de la presente Legislatura, evitar en beneficio de M&eacute;xico.</P>

<P>Por lo antes expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto, para quedar como se encuentra publicada en la Gaceta Parlamentaria del d&iacute;a de hoy. Y pido atentamente a la Presidencia sirva publicar la presente intervenci&oacute;n en el Diario de los Debates.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene el uso de la tribuna el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar una proposici&oacute;n con punto de acuerdo por el que exhorta a la Comisi&oacute;n Nacional del Agua cancele la concesi&oacute;n a la empresa Acueducto P&aacute;nuco al Norte, S. A. de C. V., para extraer agua del r&iacute;o P&aacute;nuco.</P>

<P>Como no se encuentra en el sal&oacute;n, lo dejamos para el final. Ah, ya lleg&oacute; el se&ntilde;or diputado. Pase por favor a la tribuna, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias se&ntilde;ora Presidenta, por su tolerancia. Y a mis compa&ntilde;eros diputados de todas las fracciones parlamentarias, les agradezco mucho esta oportunidad de plantearles un punto de acuerdo que para nosotros es muy importante.</P>

<P>Los diputados del estado de Veracruz, como ustedes saben, de los r&iacute;os m&aacute;s caudalosos que tenemos son el P&aacute;nuco, el Tecolutla, el Papaloapan, y hoy quiero tratarles un tema sobre el r&iacute;o P&aacute;nuco.</P>

<P>Diputados de diferentes partidos se han sumado a este punto de acuerdo, porque ellos est&aacute;n conscientes —como todos ustedes— de que las aguas del r&iacute;o P&aacute;nuco benefician b&aacute;sicamente al estado de Veracruz, tambi&eacute;n a Nuevo Le&oacute;n y una peque&ntilde;a parte de Tamaulipas. </P>

<P>Por eso diputados del Partido Acci&oacute;n Nacional, del Partido Verde Ecologista, del Partido Revolucionario Institucional, del Partido Nueva Alianza, tambi&eacute;n del Partido Alternativa, del Partido Convergencia, de todos los partidos, han firmado este punto de acuerdo donde les quieren pedir a ustedes lo siguiente.</P>

<P>Les quieren pedir que la concesi&oacute;n que se le otorg&oacute; a un particular para explotar las aguas del r&iacute;o P&aacute;nuco, esta concesi&oacute;n sea retirada por la Comisi&oacute;n Nacional del Agua. ¿Por qu&eacute; motivo? Porque ha pasado ya un tiempo perentorio de m&aacute;s de dos a&ntilde;os y el art&iacute;culo 29-bis 3, fracci&oacute;n VI, tercer p&aacute;rrafo de la Ley de Aguas Nacionales, se&ntilde;alan que una concesi&oacute;n, cuando se le entrega a un particular, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, tiene dos a&ntilde;os para explotarla y si esa concesi&oacute;n no se explota en dos a&ntilde;os, entonces la Comisi&oacute;n Nacional del Agua tiene todo el derecho de retirar esa concesi&oacute;n.</P>

<P>Y entonces, el gobierno del estado de Veracruz est&aacute; pidiendo que esa concesi&oacute;n tambi&eacute;n sea retirada, para que en todo caso la pueda explotar el gobierno del estado de Veracruz, los municipios y, con acuerdos cabales, reales, serios, puedan estas aguas beneficiar tambi&eacute;n incluso a Nuevo Le&oacute;n o a Tamaulipas.</P>

<P>As&iacute; es que compa&ntilde;eras y compa&ntilde;eros, vengo a rogarles, a suplicarles que le pidamos a la Comisi&oacute;n Nacional del Agua a trav&eacute;s de este exhorto, que revise el art&iacute;culo 29 bis, fracci&oacute;n VI, tercer p&aacute;rrafo, en donde solicitamos la cancelaci&oacute;n de la concesi&oacute;n otorgada por la Comisi&oacute;n Nacional del Agua a los particulares que est&aacute;n en la empresa Acueducto P&aacute;nuco al Norte, S. A. de C. V., para explotar un volumen de 315 mil 360 millones de metros c&uacute;bicos de agua.</P>

<P>La solicitud que hacemos los diputados y las diputadas para que esta concesi&oacute;n la retome la Comisi&oacute;n Nacional del Agua va en el sentido estricto de que como no se explot&oacute; durante los dos a&ntilde;os y han pasado m&aacute;s de tres a&ntilde;os ha vencido el tiempo y en todo caso, se quede en el gobierno del estado de Veracruz, a trav&eacute;s de la CAEV, como lo ha solicitado el gobernador del estado, el licenciado Fidel Herrera Beltr&aacute;n.</P>

<P>As&iacute; es que, se&ntilde;ora Presidenta, si usted lo considera, le ruego someta a consideraci&oacute;n si es de urgente u obvia resoluci&oacute;n y se vote para darle esta oportunidad al estado de Veracruz y a la Comisi&oacute;n Nacional del Agua.</P>

<P>Muchas gracias compa&ntilde;eras, compa&ntilde;eros diputados. Le ruego, se&ntilde;ora Presidenta, ordene usted tambi&eacute;n que mi proposici&oacute;n con punto de acuerdo se inscriba completa en el Diario de los Debates, como si se hubiera le&iacute;do aqu&iacute;. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. No estaba agendado de urgente resoluci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Pero si el Pleno lo autoriza y est&aacute; firmado por todos los partidos, a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos solamente, en todo caso.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, integrante de la Comisi&oacute;n de Turismo, para presentar punto de acuerdo a fin de exhortar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica contemple en el Presupuesto de Egresos para 2007 recursos para el Ramo 21 de "Turismo".</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>con su venia, diputada Presidenta. Quisiera solicitarle de manera respetuosa sea incorporado al Diario de los Debates el documento que motiva el presente punto de acuerdo y se me permita, de manera muy breve, hacer un resumen sucinto del presente. A nombre de los diputados y diputadas integrantes de la Comisi&oacute;n de Turismo, participamos en esta tribuna para exponer el siguiente</P>

<P>Punto de acuerdo</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, hace m&aacute;s de 30 a&ntilde;os y despu&eacute;s de dos d&eacute;cadas se dejaron de construir y de planear en nuestro pa&iacute;s centros integralmente planeados; y me refiero desde luego, a la construcci&oacute;n, planeaci&oacute;n de Canc&uacute;n, de Huatulco, de Ixtapa, de Loreto y de Los Cabos. M&aacute;s de 20 y m&aacute;s de 30 a&ntilde;os que estos desarrollos finalmente se construyeron y se consolidaron.</P>

<P>En nuestro pa&iacute;s hemos venido de manera permanente disminuyendo los recursos p&uacute;blicos para la Secretar&iacute;a de Turismo. Pongo un ejemplo: En el a&ntilde;o 2000, al inicio del gobierno que est&aacute; terminando, el presupuesto asignado a la Secretar&iacute;a de Turismo fueron dos mil 67 millones de pesos ––dos mil 67 millones de pesos–– y terminamos la administraci&oacute;n con un presupuesto para ejercer en el a&ntilde;o 2006, de mil 227 millones de pesos para el Ramo 21, de turismo.</P>

<P>Decreci&oacute; en un 44.5 por ciento el recurso para la Secretar&iacute;a de Turismo, y sin embargo, sigui&oacute; existiendo crecimiento. Viene aportando la actividad tur&iacute;stica al producto interno bruto alrededor del 8 por ciento, cuando solamente se le design&oacute; el 00.6 por ciento del Presupuesto Federal a este rubro.</P>

<P>Basta con voltear los ojos a otras naciones y observar c&oacute;mo han tenido grandes &eacute;xitos en materia tur&iacute;stica, c&oacute;mo han desarrollado grandes ciudades, grandes provincias, para generar empleos, para generar riqueza y el secreto ha sido invertir recursos en el turismo. &Eacute;se ha sido el secreto y en M&eacute;xico no se ha observado.</P>

<P>Debemos de aprovechar todas las riquezas que tiene nuestro pa&iacute;s en cada una de las entidades federativas para potenciar y diversificar los atractivos tur&iacute;sticos y ofertar otros productos. Ojal&aacute; que en la pr&oacute;xima discusi&oacute;n de los d&iacute;as que tenemos en puerta podamos estar reflexionando por el tema del turismo.</P>

<P>Muchas legisladoras y legisladores aqu&iacute; presentes, vienen de entidades federativas con grandes oportunidades de desarrollo tur&iacute;stico y que sin embargo, no se han podido potenciar ni desarrollar porque no existen los recursos necesarios.</P>

<P>Es una de las quejes m&aacute;s apremiantes de los gobiernos locales, de los gobiernos estatales, que se requieren recursos federales para potenciar estos atractivos, generar empleos y que la derrama econ&oacute;mica llegue a toda la poblaci&oacute;n.</P>

<P>Por eso, los 30 integrantes de la Comisi&oacute;n de Turismo, solicitamos el presente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados para que considere en su propuesta de Presupuesto de Egresos del a&ntilde;o 2007, la cantidad de cinco mil millones de pesos para el Ramo del Turismo, con objetivo de fortalecer al sector, incrementar la inversi&oacute;n, fomentar y proporcionar la actividad, adem&aacute;s de generar empleos y una importante derrama de recursos en la zona de su influencia.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Int&eacute;grese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del grupo parlamentario  del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y a la Comisi&oacute;n Federal de Electricidad, informen sobre la nueva metodolog&iacute;a relativa al c&aacute;lculo de tarifas el&eacute;ctricas.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, se&ntilde;ora Presidenta. Diputadas y diputados de esta Legislatura. De acuerdo al art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y el art&iacute;culo tambi&eacute;n 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, es responsabilidad de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, escuchando a la Secretar&iacute;a de Econom&iacute;a y con base en la propuesta de la Comisi&oacute;n Federal de Electricidad, fijar o reestructurar y ajustar las tarifas para el suministro y venta de energ&iacute;a el&eacute;ctrica.</P>

<P>As&iacute;, el 7b de febrero de 2002, el Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Hacienda, emiti&oacute; un acuerdo por el que se propuso la modificaci&oacute;n de las tarifas el&eacute;ctricas y la creaci&oacute;n de la tarifa dom&eacute;stica de alto consumo, la reducci&oacute;n de los subsidios a este sector disminuy&eacute;ndolo parcialmente a los usuarios con consumos intermedios y elimin&aacute;ndolo por completo a los usuarios que registran los mayores consumos.</P>

<P>Como resultado de lo anterior y en virtud de la grave afectaci&oacute;n a la econom&iacute;a de las familias asentadas en regiones de altas temperaturas en verano, se expidi&oacute; otro decreto el 8 de abril del 2002 para crear una nueva tarifa, la 1-F. Sin embargo, para regiones con altos niveles de humedad, este nuevo acuerdo no tiene impacto positivo y los importes por consumo de energ&iacute;a el&eacute;ctrica son altos.</P>

<P>Esa situaci&oacute;n se presenta debido a que los consumos dom&eacute;sticos menores a 140 kilowatts, el subsidio a la tarifa no ha cambiado. Sin embargo, el escenario se complica cuando se dimensiona el consumo de la electricidad que representa mensualmente 140 kilowatts se agotan con el uso muy racional de un radio, un refrigerador, 3.5 focos de 100 watts, una televisi&oacute;n, una plancha, una licuadora y un aparato de sonido.</P>

<P>Esta restricci&oacute;n evidencia la imposibilidad del uso de un sistema de enfriamiento ambiental, a menos que se acceda al siguiente nivel tarifario con el que consecuentemente se incrementa de hasta un 83 por ciento para consumo de 200 kilowatts en la tarifa por electricidad.</P>

<P>Por otro lado y de acuerdo a la Comisi&oacute;n Federal de Electricidad, la estructura de las tarifas para el servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, est&aacute; constituida por dos categor&iacute;as de tarifas: las tarifas espec&iacute;ficas que son determinadas en primer lugar por el uso de la energ&iacute;a, y las tarifas generales, que se determinan por el nivel de tensi&oacute;n en que los usuarios reciben el servicio y su nivel de consumo.</P>

<P>As&iacute; las tarifas espec&iacute;ficas vigentes, son m&aacute;s de 15 y las tarifas generales vigentes, son cerca de 20. En ambos casos son aplicables en funci&oacute;n de la ubicaci&oacute;n del voltaje de suministro de la demanda contratada, del horario de uso y si el suministro es continuo o interrumpible, tambi&eacute;n.</P>

<P>Tan solo para el sector industrial existen ocho regiones tarifarias y hasta cuatro temporadas de consumo en el a&ntilde;o. Para el caso del sector dom&eacute;stico la diferencia se realiza por nivel de consumo, divisi&oacute;n de regiones y temperaturas.</P>

<P>Lo anterior muestra que la estructura tarifaria vigente es altamente compleja. Sin embargo, a pesar de esta complejidad, deja de lado factores importantes que influyen en el consumo de energ&iacute;a el&eacute;ctrica en las entidades federativas con temperaturas c&aacute;lidas.</P>

<P>De manera espec&iacute;fica tendr&iacute;a que considerarse en esta metodolog&iacute;a, el factor de humedad relativa como un criterio para la fijaci&oacute;n de precios, debido a que la tensi&oacute;n del vapor de agua, aumenta sensiblemente con la temperatura.</P>

<P>&Eacute;ste es el claro ejemplo del estado de Veracruz, cuya humedad relativa promedio anual es de un 79 por ciento y en verano alcanza temperaturas superiores a los 30 grados cent&iacute;grados.</P>

<P>Finalmente y de acuerdo al VI Informe de Gobierno, el consumo de energ&iacute;a el&eacute;ctrica del estado de Veracruz, para el 2005, fue de m&aacute;s de nueve mil gigawatts, esto es, un consumo mayor que en estados del norte del pa&iacute;s, cuyas temperaturas son superiores como Coahuila, Chihuahua, Baja California y Sonora.</P>

<P>As&iacute; resulta necesaria la inclusi&oacute;n del criterio de humedad relativa para la fijaci&oacute;n de tarifas el&eacute;ctricas y realizar una rezonificaci&oacute;n basada en este criterio para la adecuada aplicaci&oacute;n de las mismas.</P>

<P>Por todo lo anteriormente expuesto me permito presentar a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Comisi&oacute;n Federal de Electricidad a que presenten ante esta soberan&iacute;a el informe sobre la nueva metodolog&iacute;a tarifaria.</P>

<P>Segundo. Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que con la opini&oacute;n de la Comisi&oacute;n Federal de Electricidad realice una revisi&oacute;n de la metodolog&iacute;a para el c&aacute;lculo de tarifas el&eacute;ctricas e incorpore el concepto de humedad como criterio en dicha metodolog&iacute;a.</P>

<P>Tercero. Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que con la opini&oacute;n de la Comisi&oacute;n Federal de Electricidad realice una rezonificaci&oacute;n para el apropiado establecimiento de las tarifas el&eacute;ctricas.</P>

<P>Ruego a usted, se&ntilde;ora Presidenta, que se inscriba de manera textual todo el documento en el Diario de los Debates.</P>

<P>Y quiero aclarar que este tema no es por ning&uacute;n momento ni intenta ser una divisi&oacute;n o una reyerta entre los estados hermanos del norte y los estados del sur, principalmente el Sur-Sureste. Es simple y sencillamente parte del adeudo hist&oacute;rico que el Pacto Federal y que la Federaci&oacute;n tiene con los estados m&aacute;s marginados y m&aacute;s pobres que casualmente son los estados del Sur-Sureste y entre los que se encuentra Veracruz. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Mart&iacute;n Ramos Castellanos del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar punto de acuerdo por el que exhorta a los titulares de la Secretar&iacute;a de Comunicaciones y Transportes y a Caminos y Puentes Federales, a fin de que reparen la carretera Las Choapas-Ocozocuatla del sureste del pa&iacute;s.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos: </B>Con su permiso, se&ntilde;ora Presidenta. El suscrito diputado federal de la LX Legislatura e integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica con fundamento en lo estipulado en el art&iacute;culo 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a esta Honorable Asamblea el siguiente punto de acuerdo de urgente u obvia resoluci&oacute;n bajo las siguientes</P>

<P>Consideraciones</P>

<P>Chiapas se integr&oacute; a M&eacute;xico en septiembre de 1824 hace 182 a&ntilde;os y fue hasta el a&ntilde;o 2003 que la Federaci&oacute;n se acord&oacute; de nosotros, al construir una v&iacute;a de comunicaci&oacute;n digna en la que se incluye el flamante puente Chiapas, para que los chiapanecos y Centroam&eacute;rica estuvi&eacute;ramos comunicados con la Rep&uacute;blica Mexicana, con el centro.</P>

<P>La autopista Las Choapas-Ocozocuatla fue habilitada bajo el esquema de concesi&oacute;n durante la presente administraci&oacute;n, esta carretera de 198 kil&oacute;metros de longitud que abarca parte de los estados de Veracruz, Tabasco y Chiapas y es operada por Caminos y Puentes Federales de Ingresos y Servicios Conexos CAPUFE y est&aacute; concesionada a Banobras.</P>

<P>Pese a que esta carretera es la principal v&iacute;a de comunicaci&oacute;n, entre el centro del pa&iacute;s y el estado de Chiapas, el sur de Veracruz, Tabasco y Centroam&eacute;rica, y que une a los estados mencionados, en la actualidad presenta un grave deterioro a lo largo de su recorrido, lo cual hace que se presente el riesgo de accidentes que ponen en peligro a los usuarios y a sus familias, considerando el uso continuo y el intenso tr&aacute;nsito que esa v&iacute;a presenta.</P>

<P>La regi&oacute;n que comunica esta autopista es rica en recursos naturales y posee una capacidad productiva extraordinaria en materia agr&iacute;cola, pecuaria y forestal, abastece de esos productos al centro de nuestro pa&iacute;s, a su vez, se provee de bienes manufacturados a los estados mencionados. La regi&oacute;n abarca importantes zonas tur&iacute;sticas del sureste, es decir, esta ruta tiene un gran significado econ&oacute;mico.</P>

<P>Por otra parte, es bien sabido por todos, que el Plan Nacional de Desarrollo, el programa Sectorial de Comunicaciones y Transportes 2001-2006 y el Plan Puebla Panam&aacute;, se plantean entre sus principales objetivos el desarrollo de nuestra estructura carretera de la zona Sur-Sureste, por ello resulta inadmisible que una v&iacute;a como la autopista Las Choapas-Ocozocuatla no se le d&eacute; el mantenimiento adecuado y se le tenga en un real abandono, como actualmente se encuentra.</P>

<P>De por s&iacute; una cuota de peaje es muy elevada, al igual que todas las autopistas del pa&iacute;s, pero dadas las condiciones de deterioro en la que se encuentra, el actual peaje resulta simplemente abusivo.</P>

<P>Es por todo lo anterior que no se entiende el descuido en el que se tiene a esta v&iacute;a de comunicaci&oacute;n tan importante. Es imposible no observar la problem&aacute;tica ni el riesgo existente para todos los usuarios de esta v&iacute;a, sobre todo para trasladarse a los estados del sur del pa&iacute;s.</P>

<P>Por tal motivo y en consideraci&oacute;n a lo antes se&ntilde;alado someto a esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con  punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular de la Secretar&iacute;a de Comunicaciones y Transportes y al director general del organismo descentralizado Caminos y Puentes Federales de Ingresos y Servicios Conexos, para que lleven a cabo a la brevedad posible las reparaciones pertinentes de la carretera Las Choapas-Ocozocuatla, a fin de que operen en &oacute;ptimas condiciones de tr&aacute;nsito y brinde seguridad de v&iacute;a a todos los usuarios.</P>

<P>Segundo. La C&aacute;mara de Diputados exhorta a las autoridades citadas en el punto resolutivo anterior, para que informen en un per&iacute;odo m&aacute;ximo de 45 d&iacute;as sobre las acciones que se llevar&aacute;n a cabo para solucionar la problem&aacute;tica planteada y los proyectos que implementar&aacute;n para dar mantenimiento continuo a esta carretera.</P>

<P>El presente punto de acuerdo los respaldan el diputado H&eacute;ctor Narcia &Aacute;lvarez, Rutilio Escand&oacute;n Cadenas, Holly Matus Toledo, Carlos Orsoe Morales V&aacute;zquez, Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del grupo parlamentario del PRD. La compa&ntilde;era Martha Cecilia D&iacute;az Gordillo, del grupo parlamentario del PAN.</P>

<P>Andr&eacute;s Carballo Bustamante, Arnulfo Cordero Alfonso, Antonio de Jes&uacute;s D&iacute;az Athi&eacute;, Elmar Darinel D&iacute;az Sol&oacute;rzano, Yary del Carmen Gebhardt Garduza, Jorge Mario Lescieur Talavera, Arely Madrid Tovilla, V&iacute;ctor Ortiz Del Carpio, del grupo parlamentario del PRI. As&iacute; como los compa&ntilde;eros Anuario Luis Herrera Sol&iacute;s y Abundio Peregrino Garc&iacute;a, de la fracci&oacute;n parlamentaria del PT.</P>

<P>Todos los diputados federales que representamos al estado de Chiapas en esta LX Legislatura. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, mayor&iacute;a calificada.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. No habiendo registro de oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<P><B>El Secretario diputado Eduardo de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B> Aprobada. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Enrique Serrano Escobar, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se solicita a la Secretar&iacute;a de Comunicaciones y Transportes, se sancione a Ferrocarril Mexicano por las irregularidades en las v&iacute;as en el estado de Chihuahua.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Con su permiso, diputada Presidenta. Diputados y diputadas. Con fundamento en los art&iacute;culos 58, 59, 60 y 159 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta soberan&iacute;a la presente proposici&oacute;n con punto de acuerdo, de urgente u obvia resoluci&oacute;n, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>El 13 de abril pasado un tren de 110 vagones se descarril&oacute;, provocando el desprendimiento de siete vagones con toneladas de sorgo poniendo en riesgo la vida de una familia acampada en un sitio cercano.</P>

<P>Las p&eacute;rdidas se registraron en m&aacute;s de 100 metros de l&iacute;neas de ferrocarril destruidas por el arrastre de las pesadas estructuras, siete  vagones volcados de los cuales dos cayeron al canal de aguas residuales y la carga de sorgo que se transportaba. El 27 de julio del presente a&ntilde;o, nueve vagones de un tren que cargaba toneladas de trigo se descarrilaron atr&aacute;s del conservatorio quedando da&ntilde;ados y atravesados sobre las v&iacute;as, desde la avenida de las Industrias hasta la calle 53, lo que ocasion&oacute; congestionamiento en todo el sector. La causa del reblandecimiento del terreno y a la mala condici&oacute;n de los durmientes. Los da&ntilde;os ascendieron a la p&eacute;rdida total de nueve carros y 180 toneladas de trigo.</P>

<P>El lunes 6 de noviembre se descarrilaron 11 vagones, al vencerse cientos de durmientes en el tramo denominado Puente Negro, que cruza el canal de Chubiscar en la ciudad de Chihuahua; quedando varadas seis tolvas de tren, obstruyendo la circulaci&oacute;n por m&aacute;s de 24 horas y provocando choque y volcaduras diversas.</P>

<P>Consideraciones</P>

<P>Existe gran preocupaci&oacute;n entre los vecinos de la colonia Industrial, ya que &eacute;ste resulta el segundo incidente en menos de cuatro meses, pero el sexto en lo que va del a&ntilde;o.</P>

<P>Ferrocarril Mexicano, mejor conocido como Ferromex, es una empresa privada de transportaci&oacute;n de carga comercial, industrial y tur&iacute;stica; la cual se ostenta de poseer la red ferroviaria m&aacute;s extensa del territorio nacional y que presta el servicio desde 1998. Es decir, que lleva nueve a&ntilde;os a cargo del servicio ferroviario.</P>

<P>Ahora bien, ha sido denuncia del Sindicato de Trabajadores de Ferromex que la empresa no realiza labores de mantenimiento de la v&iacute;a, prescinde los servicios de cuadrillas de exploraci&oacute;n para constatar las condiciones del riel y carga de las g&oacute;ndolas, con pesos por encima de los permitidos. Adem&aacute;s de contratar personal clave, sin experiencia en el campo de las v&iacute;as, lo que deriva en la nula detecci&oacute;n oportuna de problemas.</P>

<P>Todo lo anterior en violaci&oacute;n de la Ley Reglamentaria del Servicio Ferroviario, la cual estipula en sus diversos art&iacute;culos que, art&iacute;culo 53, y cito:</P>

<P>&quot;Es obligaci&oacute;n de los concesionarios del servicio p&uacute;blico de transporte ferroviario de pasajeros o de carga, garantizar en los t&eacute;rminos que autorice la Secretar&iacute;a, los da&ntilde;os que puedan ocasionarse a terceros en su persona y sus bienes, v&iacute;as generales de comunicaci&oacute;n y cualquier otro da&ntilde;o que pudiera generarse por el equipo o por la carga&quot;.</P>

<P>De igual forma el citado ordenamiento se&ntilde;ala que cuando el concesionario no opere, mantenga o conserve las v&iacute;as f&eacute;rreas en buen estado, la Secretar&iacute;a de Comunicaciones y Transportes podr&aacute; nombrar un verificador especial para corregir las irregularidades de las que se trate; as&iacute; como, la imposici&oacute;n de sanciones por la falta de mantenimiento. Los constantes accidentes que se han presentado en tan poco tiempo, se han convertido en una preocupaci&oacute;n colectiva.</P>

<P>Resulta inaceptable que una empresa a la cual se le concesion&oacute; el servicio p&uacute;blico de transporte ferroviario, mantenga en estas condiciones las instalaciones para su propia operaci&oacute;n, arriesgando de manera reiterada la integridad de los habitantes de las zonas aleda&ntilde;as al paso del tren.</P>

<P>No es posible que sigamos esperando m&aacute;s incidentes, hasta llegar al punto de una desgracia lamentable en la existan p&eacute;rdidas irreparables. Como legisladores y representantes, estamos para tomar nuestras las demandas ciudadanas.</P>

<P>Por lo anteriormente expuesto y fundado, pongo a consideraci&oacute;n de esta honorable soberan&iacute;a, el siguiente punto de acuerdo.</P>

<P>Art&iacute;culo primero y &uacute;nico. Se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes para que se nombre un verificador especial, a fin de que se corrijan las irregularidades; debido al deficiente mantenimiento y conservaci&oacute;n de las v&iacute;as por parte del concesionario en todo el estado de Chihuahua.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n.). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n. No habiendo lista de oradores, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica <B> </B>se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada. Comun&iacute;quese. Se concede el uso de la palabra al diputado C&eacute;sar Flores Maldonado para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial para asuntos relacionados con el Proyecto Hidroel&eacute;ctrico La Parota, en el estado de Guerrero.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado: </B>Gracias, diputada Presidenta. Se&ntilde;ores diputados. Los suscritos diputados federales de los grupos parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Revolucionario Institucional, integrantes de la LX Legislatura al Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 58 y 78 del Reglamento para el Gobierno Interior del Congreso General y 34 incisos a) y b) y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de este Honorable Congreso la siguiente proposici&oacute;n con punto de acuerdo, con base en los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que es del conocimiento p&uacute;blico que la Comisi&oacute;n Federal de Electricidad ha estado impulsando para desarrollar en el estado de Guerrero, el proyecto hidroel&eacute;ctrico La Parota, cuya &aacute;rea de afectaci&oacute;n directa abarca, conforme a la informaci&oacute;n proporcionada por la misma dependencia, 19 n&uacute;cleos agrarios correspondientes a cinco municipios del estado de Guerrero. Se planea construir esta presa en un &aacute;rea aproximada de 14 mil hect&aacute;reas, lo que ser&iacute;a el vaso de la misma.</P>

<P>Segundo. Para la propia Comisi&oacute;n Federal de Electricidad, este proyecto constituye una estrategia para satisfacer la creciente demanda de energ&iacute;a el&eacute;ctrica dentro del pa&iacute;s. Por el gran impacto social que representa esta obra y por la importancia de la inversi&oacute;n, este organismo p&uacute;blico del gobierno nos ha manifestado que desea cerciorarse de que esta obra sea socialmente deseable y que ambientalmente sea sustentable y que tambi&eacute;n econ&oacute;micamente sea rentable.</P>

<P>Tercero. Que en ese sentido y conforme a la misma informaci&oacute;n de la autoridad de la Comisi&oacute;n Federal de Electricidad, los principios en que se debe sustentar la nueva relaci&oacute;n de esta dependencia con la sociedad consisten en equidad social, sustentabilidad, eficacia en las acciones; toma de decisiones participativa y responsabilidad en el cumplimiento de compromisos, para lo cual se plantean las siguientes prioridades estrat&eacute;gicas en torno a la multicitada obra.</P>

<P>A).- Informaci&oacute;n permanente y participativa, sistem&aacute;tica con las comunidades; evaluar exhaustivamente las acciones; preservar los medios de subsistencia de la poblaci&oacute;n; reconocer los derechos patrimoniales; propiciar beneficios comunes y asegurar un cumplimiento efectivo de las normas.</P>

<P>Cuarto. Que durante el transcurso del presente a&ntilde;o diferentes funcionarios de la CFE han estado efectuando reuniones con la poblaci&oacute;n en las localidades afectadas, cuyos resultados han sido diversos, en muchos casos favorables y en muchos otros no a la construcci&oacute;n de este proyecto, aun cuando existe un grupo numeroso de ciudadanos que se ha manifestado y movilizado para impedir la construcci&oacute;n de esta presa. En principio, parte de los afectados dudan que la CFE asuma con responsabilidad sus compromisos.</P>

<P>Por el bien del proyecto hidroel&eacute;ctrico La Parota, que representa una obra de importancia para todo el pa&iacute;s, debemos de tener claro que no se debe imponer por encima de la voluntad de la poblaci&oacute;n afectada, no podemos permitir que eso ocurra y por ello es importante que este Congreso pueda, en todo momento, estar vigilando el caso.</P>

<P>En m&uacute;ltiples reuniones a lo largo del tiempo en que se ha venido proyectando la construcci&oacute;n de La Parota, la poblaci&oacute;n afectada ha manifestado una profunda inquietud debido a la inminente construcci&oacute;n y a muchas dudas…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, perm&iacute;tame un momentito. La diputada Susana Monreal est&aacute; solicitando el uso de la palabra. ¿Con qu&eacute; objeto, se&ntilde;ora diputada?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Con una moci&oacute;n, se&ntilde;ora Presidenta. Solicitarle de la manera m&aacute;s atenta le pida a los diputados del PAN que est&aacute;n aqu&iacute; ocupando el lugar y a los del PRD tambi&eacute;n, por favor, ocupen su lugar porque no permiten que tengamos atenci&oacute;n al orador y al desempe&ntilde;o de la sesi&oacute;n.</P>

<P>Con todo respeto, se&ntilde;ora Presidenta, le pido que llame al orden para que se pueda desarrollar esta sesi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Es de atenderse la petici&oacute;n de la diputada y se ruega a los se&ntilde;ores diputados ocupen sus lugares en sus curules y presten atenci&oacute;n al orador. Contin&uacute;e, se&ntilde;or diputado.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado: </B>Gracias, se&ntilde;ora Presidenta. En ese sentido, es de suma importancia la implementaci&oacute;n de acciones coordinadas de los tres &oacute;rdenes de gobierno, con el fin de mejorar las condiciones sociales y econ&oacute;micas, as&iacute; como la calidad de vida de la poblaci&oacute;n que se encuentra asentada en la zona que puede resultar afectada por la realizaci&oacute;n del proyecto hidroel&eacute;ctrico La Parota.</P>

<P>Por ende, resulta imprescindible que esta Legislatura, en el &aacute;mbito de su competencia nombre una comisi&oacute;n especial encargada de dar seguimiento al proyecto citado, en coordinaci&oacute;n con la comisi&oacute;n especial de diputados creada por el Honorable Congreso del estado libre y soberano de Guerrero.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta Honorable Asamblea el siguiente</P>

<P>Punto de acuerdo parlamentario</P>

<P>Art&iacute;culo 1. Siendo que en el proyecto hidroel&eacute;ctrico La Parota se conjugan intereses de diferente orden y que, como diputados debemos salvaguardar los principios de equidad y justicia con total apego a las leyes, pero defendiendo siempre a los m&aacute;s desprotegidos, esta Legislatura acuerda integrar una comisi&oacute;n especial que se conforme como lo estipulan las leyes.</P>

<P>1. Tendr&aacute; las siguientes facultades: realizar un an&aacute;lisis integral, escrupuloso, del proyecto, alleg&aacute;ndose opiniones de especialistas en el tema, as&iacute; como conocer las experiencias de otros proyectos para conocer c&oacute;mo operan y c&oacute;mo se han realizado por medio de una aut&eacute;ntica toma de decisiones participativa y constituirse como interlocutor entre las partes.</P>

<P>Yo le pido a la Presidenta que, en obvio de tiempo, se pueda transcribir &iacute;ntegra en el Diario de los Debates esta proposici&oacute;n y le pido que se turne.</P>

<P>Est&aacute; firmado por el diputado C&eacute;sar Flores Maldonado, del PRD, y por el diputado Marco Antonio Bernal, del Partido Revolucionario Institucional. Muchas gracias, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los debates y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, Proceda la Secretar&iacute;a a dar cuenta de ella.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D. F., 28 de noviembre de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al Pleno, en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que el Pleno de la C&aacute;mara de Diputados expresa su voluntad de fortalecer el derecho fundamental de acceso a la informaci&oacute;n y la transparencia.</P>

<P>Sin otro particular, firman el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional, el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional, el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia, el diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo, el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza, la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que el Pleno de la C&aacute;mara de Diputados expresa su voluntad por fortalecer el derecho fundamental de acceso a la informaci&oacute;n y la transparencia.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso a) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete el presente acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>1.- Que mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n el 6 de diciembre de 1977, se adicion&oacute; el art&iacute;culo 6 de la Constituci&oacute;n General, para consagrar el derecho a la informaci&oacute;n como una garant&iacute;a individual.</P>

<P>2.- Que nuestro pa&iacute;s ha suscrito diversos instrumentos internacionales en materia de derechos humanos, tanto vinculatorios como declarativos, en los que se se&ntilde;ala el derecho a la informaci&oacute;n como un derecho universalmente reconocido e inherente a los reg&iacute;menes democr&aacute;ticos.</P>

<P>3.- Que el derecho a la informaci&oacute;n, en tanto garant&iacute;a fundamental de toda persona, implica el derecho al acceso a los archivos, registros y documentos p&uacute;blicos; el derecho a escoger de entre las fuentes que generan dicha informaci&oacute;n, las libertades de expresi&oacute;n y de imprenta; el derecho de asociaci&oacute;n con fines informativos, as&iacute; como el derecho a recibir informaci&oacute;n objetiva, completa y oportuna, es decir, el derecho a atraerse informaci&oacute;n, el derecho a informar y el derecho a ser informado.</P>

<P>4.- Que ante el impulso de la sociedad y la conjunci&oacute;n de la voluntad en los Poderes Ejecutivo y Legislativo federales, se expidi&oacute; en el a&ntilde;o 2002 la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, que es —como su denominaci&oacute;n lo establece— de car&aacute;cter federal, es decir, que establece derechos, facultades y obligaciones exclusivamente para &oacute;rganos federales.</P>

<P>5.- Que la promulgaci&oacute;n de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, ha tenido resultados ben&eacute;ficos importantes para fomentar la eficiencia en la administraci&oacute;n p&uacute;blica y la rendici&oacute;n de cuentas, adem&aacute;s de constituir un mecanismo inmejorable para el combate a la corrupci&oacute;n y, por ende, contribuye a la construcci&oacute;n de un Estado m&aacute;s democr&aacute;tico y justo en todos los &aacute;mbitos de gobierno. </P>

<P>6.- Que en las entidades federativas es deseable que las legislaciones en la materia busquen establecer principios fundamentales y generales para lograr una homologaci&oacute;n del derecho de acceso a la informaci&oacute;n y que los particulares tengan garant&iacute;as en el ejercicio del mismo.</P>

<P>7.- Que legislar y fortalecer los instrumentos y mecanismos de transparencia y acceso a la informaci&oacute;n p&uacute;blica gubernamental, otorga a los gobernados herramientas indispensables para llevar a cabo un control social de los &oacute;rganos del Estado y para evaluar a sus gobernantes, contando con elementos objetivos de juicio para hacerlo, adem&aacute;s de que genera realmente una ciudadan&iacute;a responsable y participativa que exige rendici&oacute;n de cuentas a sus gobernantes.</P>

<P>8.- Que la protecci&oacute;n, respeto y eficacia de un derecho fundamental requiere su fortalecimiento y revisi&oacute;n a la luz de las nuevas experiencias, cambio y evoluci&oacute;n de nuestra sociedad.</P>

<P>9.- Que a la fecha se han presentado diversas iniciativas por parte de diputados de diversos grupos parlamentarios, a efecto de ensanchar y perfeccionar el derecho a la informaci&oacute;n, as&iacute; como los instrumentos y medios para hacerlo efectivo.</P>

<P>10.- Que en fecha reciente, gobernadores de las principales fuerzas pol&iacute;ticas del pa&iacute;s han elaborado un diagn&oacute;stico y una propuesta para llevar a cabo reformas tendientes a elevar a rango constitucional obligaciones b&aacute;sicas e iguales en materia de transparencia y acceso a la informaci&oacute;n, misma que es coincidente con la visi&oacute;n que al respecto ha manifestado el &oacute;rgano responsable de tutelar dicho derecho en el &aacute;mbito federal.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto en el inciso a) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se somete a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n acuerda avanzar en el an&aacute;lisis de las reformas que fortalezcan la garant&iacute;a fundamental de derecho a la informaci&oacute;n buscando promover los consensos que permitan aprobar aquellas.</P>

<P>Segundo. Los distintos grupos parlamentarios manifestamos que es de considerarse la iniciativa plural en materia de transparencia y acceso a la informaci&oacute;n que han presentado a la opini&oacute;n p&uacute;blica en d&iacute;as pasados en la ciudad de Chihuahua, distintos gobernadores de varias fuerzas pol&iacute;ticas para impulsar los entendimientos necesarios que logren el establecimiento en nuestra Norma Suprema de principios m&iacute;nimos y uniformes observables en todo el territorio nacional.</P>

<P>Palacio Legislativo, Distrito Federal a los 16 d&iacute;as del mes de noviembre del 2006.</P>

<P>Firman, diputado Emilio Gamboa Patr&oacute;n, Presidente y Coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, Coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, Coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, Coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, Coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, Coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, Coordinador del grupo parlamentario del Partido Nueva Alianza, diputada A&iacute;da Marina Arvizu Rivas, Coordinadora del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Se recibi&oacute; de la C&aacute;mara de Senadores minuta proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Comercio Exterior. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, para presentar punto de acuerdo por el que los titulares de las dependencias competentes informen sobre las acciones realizadas sobre la protecci&oacute;n de la porcicultura nacional.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez:</B> Con su permiso, diputado Presidente. Los suscritos diputados federales H&eacute;ctor Padilla Guti&eacute;rrez del PRI, Francisco Dom&iacute;nguez Servi&eacute;n, del PAN y Susana Moreal &Aacute;vila, del PRD, a nombre de los diputados integrantes de la Comisi&oacute;n de Agricultura y Ganader&iacute;a de la LX Legislatura, con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentamos a esta honorable Asamblea, la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n</P>

<P>Para que el Ejecutivo federal, por conducto de los titulares de las dependencias competentes, explique ampliamente a esta soberan&iacute;a lo referente a las acciones gubernamentales en torno a la protecci&oacute;n de la competencia y libre concurrencia de la porcicultura nacional a la actualizaci&oacute;n de las normas de calidad y etiquetado de los productos porcinos y al an&aacute;lisis sustentado del riesgo a la salud p&uacute;blica y sanidad animal, bajo las condiciones actuales de inspecci&oacute;n y verificaci&oacute;n sanitaria en puertos y fronteras.</P>

<P>Antecedentes</P>

<P>Indudablemente que la transici&oacute;n m&aacute;s significativa en las relaciones internacionales de M&eacute;xico ha sido la suscripci&oacute;n del TLC que para el caso de su comercio exterior agroalimentario significa m&aacute;s de 90 por ciento del valor total.</P>

<P>Los efectos positivos del TLC en la mayor participaci&oacute;n del comercio exterior en el PIB son inobjetables, as&iacute; como su influencia en el incremento del flujo anual de inversiones extranjeras.</P>

<P>Sin embargo, en el sector agropecuario las importaciones de productos agroalimentarios se incrementaron dram&aacute;ticamente desplazando a la producci&oacute;n nacional y la balanza comercial agropecuaria es deficitaria para M&eacute;xico durante la vigencia del Tratado.</P>

<P>En el &aacute;mbito del desplazamiento relacionado con precios diferenciados para productos divisibles, M&eacute;xico consigui&oacute; una salvaguarda bilateral contra muslos y piernas de pollo de Estados Unidos, al demostrar que ocurri&oacute; un incremento significativo en las importaciones y pudo comprobarse una amenaza real de da&ntilde;o a la avicultura nacional.</P>

<P>En la producci&oacute;n porcina ocurre algo similar, excepto que a diferencia de las piernas y muslos de pollo, las piernas y espaldillas del cerdo no cuentan con salvaguarda; complementan su proceso de desgravaci&oacute;n desde el 2003 y sus importaciones se incrementaron en dos mil 700 por ciento durante la vigente del TLC, poniendo a la porcicultura nacional en una posici&oacute;n de muy dudosa viabilidad econ&oacute;mica.</P>

<P>Finalmente queremos destacar que hemos tenido noticia de intoxicaciones de cerdos con insecticidas detectados en ma&iacute;z amarillo de importaci&oacute;n para uso forrajero y sabemos que es frecuente en el ma&iacute;z de importaci&oacute;n la presencia de aflatoxinas, sustancias producidas por hongos que contaminan los granos sometidos a condiciones inadecuadas de transporte y de almacenamiento, que tienen efectos muy adversos en la producci&oacute;n animal y que adem&aacute;s constituyen un riesgo para la salud p&uacute;blica.</P>

<P>Con base en estos antecedentes, creemos pertinente proponer un punto de acuerdo considerando lo siguiente:</P>

<P>Que los porcicultores en M&eacute;xico han padecido el incremento unilateral de precios de los insumos b&aacute;sicos como ingredientes alimenticios y f&aacute;rmacos veterinarios, mientras que los precios de sus productos se han desplomado en forma anticompetitiva.</P>

<P>Que consideramos de mayor inter&eacute;s conocer la capacidad efectiva con la que contamos en el pa&iacute;s para garantizar la sanidad, inocuidad y calidad de los productos agropecuarios que importamos. Los integrantes de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, quienes suscribimos el presente punto de acuerdo, consideramos tomar medidas urgentes al respecto, ya que este importante subsector se encuentra inmerso en una de sus peores crisis y los legisladores de esta Comisi&oacute;n debemos actuar eficientemente para evitar esta debacle que afecta a los productores de porcinos de M&eacute;xico.</P>

<P>Por los motivos anteriormente expuestos, ponemos a consideraci&oacute;n de esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo como de urgente u obvia resoluci&oacute;n.</P>

<P>Primero. Solicitar al presidente de la Comisi&oacute;n Federal de Competencia que explique a esta Asamblea c&oacute;mo las reformas a la Ley Federal de Competencia Econ&oacute;mica, podr&iacute;an facilitar a la Comisi&oacute;n a su cargo investigar la depredaci&oacute;n de precios en la cadena de comercializaci&oacute;n porcina y de qu&eacute; manera se puede prohibir o compensar el efecto de esas pr&aacute;cticas. Asimismo, requerirlo para la efectiva investigaci&oacute;n de los mercados agropecuarios.</P>

<P>Solicitar al titular de la Secretar&iacute;a de Econom&iacute;a que exponga ampliamente ante esta Asamblea el programa de la Secretar&iacute;a a su cargo, para la revisi&oacute;n y actualizaci&oacute;n de las normas oficiales mexicanas para garantizar que los procedimientos e ingredientes para la elaboraci&oacute;n de los alimentos, no son nocivos para la salud p&uacute;blica y para asegurar que los consumidores mexicanos tengan la informaci&oacute;n suficiente y clara respecto a la composici&oacute;n de los alimentos elaborados.</P>

<P>Los suscritos, diputados federales integrantes de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, ponemos a consideraci&oacute;n de esta honorable Asamblea este punto de acuerdo como de urgente u obvia resoluci&oacute;n.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Padilla. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Est&aacute; anotado el diputado Rafael Villica&ntilde;a Garc&iacute;a. Tiene la palabra el diputado Rafael Villica&ntilde;a, del grupo parlamentario del PRD. </P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y diputadas. Para nosotros, los integrantes del grupo parlamentario del PRD, la proposici&oacute;n le&iacute;da por el compa&ntilde;ero diputado nos parece de urgente u obvia resoluci&oacute;n.</P>

<P>La apoyamos porque toca un aspecto muy sensible dentro de los &aacute;mbitos relacionados con el Tratado de Libre Comercio, particularmente con los Estados Unidos de Norteam&eacute;rica y est&aacute; firmada por legisladores del PRI, del PAN y del PRD.</P>

<P>Se le pide al Ejecutivo que explique ampliamente ante esta soberan&iacute;a lo referente a las acciones gubernamentales en torno a la protecci&oacute;n de la competencia y libre concurrencia de la porcicultura nacional, a la actualizaci&oacute;n de las normas de calidad y etiquetado de los productos porcinos y al an&aacute;lisis sustentado de riesgo a la salud p&uacute;blica y salud animal bajo las condiciones actuales de inspecci&oacute;n y verificaci&oacute;n sanitaria en puertos y fronteras.</P>

<P>El problema que se trata se relaciona con los precios de los productos divisibles, como ser&iacute;a el caso de las piernas y muslos de pollo que han tenido salvaguardas en virtud al inusitado incremento de sus importaciones.</P>

<P>En la producci&oacute;n porcina ocurre algo similar, excepto que a diferencia de las piernas y muslos de pollo, las piernas y espaldillas de cerdo no cuentan con salvaguarda.</P>

<P>Complementaron su proceso de desgravaci&oacute;n desde el a&ntilde;o 2003 y sus importaciones se han incrementado en un dos mil 700 por ciento durante la vigencia del Tratado de Libre Comercio, poniendo a la porcicultura nacional en una posici&oacute;n de muy dudosa viabilidad.</P>

<P>En Estados Unidos  la alta demanda es para lomos y tocinos en un 65 por ciento, mientras que en M&eacute;xico la demanda alta es de piernas y espaldillas en un 61 por ciento, productos que en Estados Unidos  s&oacute;lo tienen el 35 por ciento de demanda relativa. Esta diferencia de demanda explica la raz&oacute;n por la cual las piernas y espaldillas constituyen la mayor proporci&oacute;n de las crecientes importaciones globales de carne de cerdo.</P>

<P>Se argumenta que padece el pa&iacute;s de un gran rezago en la actualizaci&oacute;n y elaboraci&oacute;n de normas oficiales mexicanas, que se han tenido noticias de intoxicaci&oacute;n de cerdos con insecticidas detectados en ma&iacute;z amarillo de importaci&oacute;n para uso forrajero y la presencia de aflactocinas.</P>

<P>Se recomienda apoyar la proposici&oacute;n en sus t&eacute;rminos, destacando que &eacute;ste es un ejemplo importante que muestra la urgente necesidad de revisar y negociar, renegociar el cap&iacute;tulo agropecuario del Tratado de Libre Comercio.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, yo soy de una regi&oacute;n porcina del estado de Michoac&aacute;n, del Distrito II con cabecera en Puru&aacute;ndiro, que hace algunos a&ntilde;os era, ocupaba el primer lugar en la producci&oacute;n de carne porcina y hoy nos encontramos con que la mayor&iacute;a de los porcicultores ya han abandonado esta actividad, debido a la desigual competencia que existe al exportar hacia Estados Unidos. Muchas gracias, compa&ntilde;eras y compa&ntilde;eros diputados, muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Villica&ntilde;a. Sonido en la curul del diputado Fernando Enrique Mayans Canabal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, con todo respeto le solicito a usted que someta con una moci&oacute;n de orden a la C&aacute;mara y que quede constancia que el Partido Acci&oacute;n Nacional est&aacute; tomando la tribuna en estos momentos. S&iacute;, con todo respeto le solicito lo siguiente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ha quedado constancia de su dicho en el Diario de los Debates y solicito ese respeto para todos los diputados de todos los grupos parlamentarios a la tribuna. Tiene la palabra el diputado Gerardo Antonio Escaroz Soler, del grupo parlamentario del PAN.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Gracias, se&ntilde;or Presidente. Subo a esta tribuna nada m&aacute;s para darle el posicionamiento al punto de acuerdo presentado por el compa&ntilde;ero que me antecedi&oacute;, el compa&ntilde;ero presidente de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, don H&eacute;ctor Padilla.</P>

<P>Estamos de acuerdo en que las familias mexicanas tenemos que comer, tenemos que alimentarnos y consumir productos que sean sanos, que sean productos higi&eacute;nicos, dentro de las normas y los procesos en que M&eacute;xico y sus instituciones tienen establecidos como normas para ellos; pero tambi&eacute;n es importante —y hacemos la exhortaci&oacute;n al Ejecutivo federal, a las instituciones— a que vigilen y hagan valer precisamente el Reglamento…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, se&ntilde;or diputado. Solicito a los legisladores que est&aacute;n subiendo a la tribuna hagan favor de abandonarla. Solicito con todo respeto a los se&ntilde;ores legisladores que regresen a sus lugares. Pido respeto a los se&ntilde;ores legisladores. Hago un llamado respetuoso a todos los se&ntilde;ores legisladores para que regresen a sus lugares. Pido a los coordinadores de los grupos parlamentarios que nos ayuden a pedir orden y tranquilidad para que pueda continuar la sesi&oacute;n y vuelvan todos a sus curules. Pido a los reporteros vuelvan a sus lugares.  Solicito a todos los que no son legisladores y a los se&ntilde;ores reporteros vuelvan a sus lugares.  Sonido a la curul del diputado Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Se&ntilde;or Presidente, con mucho respeto, les pido respeto a mis compa&ntilde;eras y compa&ntilde;eros diputados. Quiero pedirle que declare un receso, se&ntilde;or Presidente, mientras se pone orden ah&iacute; abajo y los medios de comunicaci&oacute;n van a su lugar y regresen a su lugar por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (13:34 horas)<B>: </B>Se decreta un receso a la sesi&oacute;n y se pide a todos los se&ntilde;ores legisladores desalojen la tribuna y solicito a las fuerzas del orden de esta C&aacute;mara que nos ayuden a mantener el orden.  Solicito que no intervengan.  Y pido la prudencia y hago un llamado a la responsabilidad y al honor de los legisladores, para que desalojen la tribuna.  Se decreta un receso.</P>

<P>(Receso)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(14:56 horas)<B>:</B> Se&ntilde;oras y se&ntilde;ores diputados, en virtud de que durante el receso no ha podido restaurarse el orden, se levanta esta sesi&oacute;n; se cita para la que tendr&aacute; lugar el pr&oacute;ximo viernes a las 9:30 de la ma&ntilde;ana, a sesi&oacute;n de Congreso General, en este recinto. Y hago un llamado a todas y a todos los se&ntilde;ores diputados a cumplir con sus responsabilidades.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, se cita en este momento a las se&ntilde;oras y se&ntilde;ores coordinadores a una sesi&oacute;n de Conferencia en la sala de juntas de la Mesa Directiva.</P>

<P>Y nuevamente vuelvo a hacer un llamado a todos al cumplimiento del deber y al respeto que le debemos al recinto parlamentario.</P>

<P>Se levanta la sesi&oacute;n y le pido a las se&ntilde;oras y se&ntilde;ores de los medios que vuelvan a sus lugares (14: 58 horas).</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
