<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 10 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 293 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B> (11:27): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se le dispensa la lectura del orden del d&iacute;a. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Aprobada el acta. Gracias, se&ntilde;or Secretario. Contin&uacute;e con el apartado de comunicaciones.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaciones del Congreso del estado de Chihuahua.</P>

<P>El Congreso del Estado de Chihuahua remite acuerdo mediante el cual se solicita se contemple la posibilidad de destinar una partida especial de recursos extraordinarios para aquellos municipios del estado de Chihuahua que han sido afectados pro los recientes fen&oacute;menos meteorol&oacute;gicos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n del Congreso del estado de Guerrero.</P>

<P>Oficio en relaci&oacute;n al Fideicomiso de Apoyo para el rescate de autopistas concesionadas.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Del Congreso del Estado de M&eacute;xico.</P>

<P>Pronunciamiento del Congreso del Estado de M&eacute;xico.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Justicia y Derechos Humanos y de Puntos Constitucionales, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Oficio del Congreso del estado de Quer&eacute;taro, en relaci&oacute;n con el apoyo al sector ganadero.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Solicitud de licencia del diputado Marco Antonio Peyrot Sol&iacute;s.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al disuado Marco Antonio Peyrot Sol&iacute;s, para separarse de sus funciones como diputados federal electo en la quinta circunscripci&oacute;n plurinominal a partir del 11 de octubre de 2006.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ(votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobados. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Del Congreso del estado de Guerrero, por el que remite acuerdo que manifiesta exhorto a la Secretar&iacute;a de Gobernaci&oacute;n y Congresos de los estados a que se alerte por medio de <I>spots</I> televisivos y otros medios, sobre fraudes por v&iacute;a telef&oacute;nica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n para su conocimiento.</P>

<P>Ruego a la Secretar&iacute;a tome nota de que se corrige el turno de la comunicaci&oacute;n dirigida por el Congreso del Estado de M&eacute;xico debiendo ser remitida a las Comisiones de Justicia y Derechos Humanos y de Puntos Constitucionales, para su conocimiento.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente. </P>

<P>Con fundamento en lo dispuesto en los art&iacute;culos 34, inciso c) y 44, punto dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, segundo p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el grupo parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Jorge Toledo Luis cause baja de la Comisi&oacute;n de Reforma Agraria. Lo anterior, para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted, diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en los art&iacute;culos 34, inciso c) y 44, punto dos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, segundo p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de diputados los siguientes cambios solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Cuitlahuac Condado Escamilla, cause baja como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas; que la diputada Maribel Luisa Alva Olvera, cause baja como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables </P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea el Comit&eacute; de Administraci&oacute;n de la C&aacute;mara de Diputados de la LX Legislatura.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica en atenci&oacute;n a los siguientes</P>

<P>Considerandos</P>

<P>1. Que en apego a lo dispuesto por el art&iacute;culo 77 fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en el art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene, entre otras atribuciones administrativas, la facultad de elaborar el anteproyecto de presupuesto anual de la C&aacute;mara; as&iacute; como asignar los recursos humanos, materiales, financieros y los locales que corresponden a los grupos parlamentarios y tambi&eacute;n, seg&uacute;n lo dispone el art&iacute;culo 30 del mismo ordenamiento, a los diputados que no forman parte de ellos.</P>

<P>2. Que conforme a lo dispuesto en el art&iacute;culo 46, numeral 13, para auxiliar a la Junta de Coordinaci&oacute;n Pol&iacute;tica en el ejercicio de sus funciones administrativas habr&aacute; un Comit&eacute; de Administraci&oacute;n. El acuerdo de su creaci&oacute;n ser&aacute; propuesto al pleno por la Junta y deber&aacute; se&ntilde;alar su objeto, integraci&oacute;n y atribuciones, as&iacute; como la directiva del Comit&eacute; cuya presidencia deber&aacute; recaer en un diputado del mismo grupo parlamentario de quien presida aqu&eacute;lla.</P>

<P>3. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica, en el desarrollo de las tareas en el &aacute;mbito de su competencia ha establecido el criterio de cuidar que los trabajos de la C&aacute;mara de Diputados se ajusten a par&aacute;metros estrictos de transparencia, racionalidad, pertinencia e impacto social en el uso del conjunto de los recursos a su disposici&oacute;n, poniendo &eacute;nfasis en la necesidad de reforzar la tarea de modernizaci&oacute;n de los procesos tanto parlamentarios, como administrativos y financieros que tienen lugar en este &oacute;rgano legislativo, a favor de una mayor eficacia en el desempe&ntilde;o de la C&aacute;mara en su conjunto, y cumplir de este modo con la debida rendici&oacute;n de cuentas.</P>

<P>4. Que al crear el Comit&eacute; de Administraci&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica contar&aacute; con un &oacute;rgano que conozca y ponga a su consideraci&oacute;n opiniones y dict&aacute;menes en lo relativo a la administraci&oacute;n de los recursos humanos, materiales y financieros de la C&aacute;mara, as&iacute; como sobre pol&iacute;ticas, programas y lineamientos relativos a las prerrogativas y subvenciones a los grupos parlamentarios y a los diputados, obras p&uacute;blicas y servicios de todo tipo.</P>

<P>5. Que es intenci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que el Comit&eacute; de Administraci&oacute;n le provea de los elementos de an&aacute;lisis t&eacute;cnicos y normativos que coadyuve a la toma de decisiones con objeto de profundizar la reforma y modernizaci&oacute;n de la C&aacute;mara de Diputados para mejorar la eficacia con la que cumple sus funciones constitucionales.</P>

<P>6. Que de acuerdo con los principios generales de organizaci&oacute;n administrativa conviene contar con una instancia que apoye la toma de decisiones en las tareas administrativas de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por lo que resulta procedente crear un &oacute;rgano que, mediante instrucciones dadas por la propia Junta, coadyuve a una mejor administraci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Por las razones anteriores los suscritos integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta LX Legislatura, en los t&eacute;rminos del art&iacute;culo 34 y de los numerales primero y tercero del art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a la consideraci&oacute;n de esta Honorable Asamblea, el siguiente</P>

<P>Acuerdo</P>

<P>Con ese car&aacute;cter podr&aacute; elaborar resoluciones, acuerdos, normas, pol&iacute;ticas y lineamientos. Formular&aacute; el anteproyecto anual de Presupuesto de Egresos de la C&aacute;mara y supervisar&aacute; todo lo relacionado con su ejercicio, control y evaluaci&oacute;n vigilando y autorizando los asuntos relativos a los recursos humanos, materiales, financieros y t&eacute;cnicos de la C&aacute;mara; incluyendo lo relacionados con las prerrogativas, apoyos y subvenciones de los grupos parlamentarios, apoyos a las comisiones y comit&eacute;s y los que en su caso correspondan a los diputados. Participar&aacute; tambi&eacute;n en la supervisi&oacute;n de lo relacionado con obras y servicios de cualquier naturaleza, viajes nacionales y vi&aacute;ticos y las otras facultades que le asigne la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Asimismo el Comit&eacute; de Administraci&oacute;n promover&aacute; la instrumentaci&oacute;n de las mejores pr&aacute;cticas administrativas en la C&aacute;mara, con el prop&oacute;sito de hacer m&aacute;s eficiente su funcionamiento.</P>

<P>El Comit&eacute; promover&aacute; las acciones necesarias para el cabal cumplimiento del Reglamento para la Transparencia y el Acceso a la Informaci&oacute;n P&uacute;blica de la C&aacute;mara de Diputados y de cualquier otro ordenamiento que fortalezca el desempe&ntilde;o y la rendici&oacute;n de cuentas de la C&aacute;mara, en estrecha coordinaci&oacute;n en todo lo que procesa con la Auditoria Superior de la Federaci&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica instruir&aacute; al Comit&eacute; de Administraci&oacute;n sobre los asuntos a su atenci&oacute;n, quien lo resolver&aacute; mediante acuerdos espec&iacute;ficos y de cuyo cumplimiento informar&aacute; formalmente a la Junta.</P>

<P>Segundo. El Comit&eacute; de Administraci&oacute;n se integrar&aacute; por dos diputados de cada grupo parlamentario designados por su respectivo coordinador. El primero con car&aacute;cter de titular y el segundo con car&aacute;cter de sustituto. Este &uacute;ltimo podr&aacute; acudir a todas las reuniones con derecho a voz pero s&oacute;lo ejercer&aacute; el voto cuando no asista el titular. En todo caso, el propio coordinador podr&aacute; solicitar la sustituci&oacute;n de un miembro en los t&eacute;rminos previstos por el art&iacute;culo 44 numeral 2 de la Ley Org&aacute;nica.</P>

<P>A las reuniones del Comit&eacute; de Administraci&oacute;n concurrir&aacute; el Secretario General de la C&aacute;mara, con voz pero sin voto, acompa&ntilde;ado del secretario de Servicios Administrativos y Financieros y, en su caso, de los funcionarios que requieran los temas a tratar.</P>

<P>Tercero. El Comit&eacute; actuar&aacute; de acuerdo con un programa de trabajo anual, que ser&aacute; aprobado por la Junta de Coordinaci&oacute;n Pol&iacute;tica dentro de los primeros 30 d&iacute;as de cada a&ntilde;o del ejercicio constitucional.  El Comit&eacute; informar&aacute; a la Junta de manera mensual el avance en el cumplimiento del programa</P>

<P>Cuarto. El Comit&eacute; de Administraci&oacute;n ser&aacute; presidido anualmente por el diputado titular perteneciente al grupo parlamentario de quien presida la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Quinto. El Presidente tendr&aacute; facultades para convocar a las reuniones del Comit&eacute;, que ser&aacute;n ordinarias para el seguimiento de asuntos programados y extraordinarios,  cuando por su urgencia o relevancia deban resolverse sobre asuntos que as&iacute; se consideren.</P>

<P>Las ordinarias deber&aacute;n celebrarse por lo menos una vez al mes, mediante citatorio escrito remitido por lo menos con tres d&iacute;as de anticipaci&oacute;n.</P>

<P>El citatorio a reuniones extraordinarias ser&aacute; tambi&eacute;n por escrito y en ambos casos se deber&aacute; contar con el acuse de recibo correspondiente.</P>

<P>Las reuniones extraordinarias se convocar&aacute;n con la mayor antelaci&oacute;n posible a la fecha de su celebraci&oacute;n.</P>

<P>Los citatorios deber&aacute;n consignar el orden del d&iacute;a correspondiente, en caso de que el Presidente no convoque a la sesi&oacute;n ordinaria prevista o a una extraordinaria solicitada, &eacute;sta deber&aacute; realizarse a convocatoria de por lo menos tres miembros del Comit&eacute;.</P>

<P>Sexto. El Comit&eacute; de Administraci&oacute;n tomar&aacute; sus decisiones por consenso, en caso de no lograrse &eacute;ste, el Comit&eacute; adoptar&aacute; sus decisiones por mayor&iacute;a absoluta, mediante el sistema de voto ponderado, seg&uacute;n el cual uno de los diputados representando a su grupo parlamentario, ejercer&aacute; tantos votos como integrantes tenga su correspondiente grupo.</P>

<P>El qu&oacute;rum requerido ser&aacute; el de la presencia de un n&uacute;mero de representantes de los grupos parlamentarios, que en su conjunto representen 251 votos o m&aacute;s.</P>

<P>S&eacute;ptimo. El Comit&eacute; de Administraci&oacute;n para cumplir con las facultades que le han sido asignadas, podr&aacute; organizarse en los subcomit&eacute;s o grupos de trabajo que estime conveniente crear, definiendo la integraci&oacute;n y tareas espec&iacute;ficas de los mismos.</P>

<P>Para apoyar sus tareas el Comit&eacute; contar&aacute; con un secretario t&eacute;cnico, quien preparar&aacute; los documentos necesarios para las reuniones, levantar&aacute; el acta correspondiente y llevar&aacute; el registro de los acuerdos que se adopten. El Comit&eacute; determinar&aacute; su propia organizaci&oacute;n y funcionamiento y los recursos que requiera para cumplir con su responsabilidad.</P>

<P>Octavo. El Comit&eacute; de Administraci&oacute;n quedar&aacute; integrado como sigue:</P>

<P>Titular: diputado V&iacute;ctor Manuel M&eacute;ndez Lanz,</P>
<P>Sustituto: diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del grupo parlamentario del PRI,</P>
<P>Diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, </P>
<P>Sustituto: diputado Abel Ignacio Cuevas Melo, del grupo parlamentario del PAN,</P>
<P>Titular: diputada Sonia Nohelia Ibarra Franquez,</P>
<P>Sustituto: Irene Arag&oacute;n Castillo, del PRD,</P>
<P>Titular: diputada Gloria Lavara Mej&iacute;a,</P>
<P>Sustituto: Alan Notholt Guerrero, del Partido Verde Ecologista de M&eacute;xico.</P>
<P>Titular: diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez,</P>
<P>Sustituto: diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia,</P>
<P>Titular: diputado Jaime Cervantes Rivera,</P>
<P>Sustituto: diputada Rosa Elia Romero Guzm&aacute;n, del grupo parlamentario del PT,</P>
<P>Titular: diputado Ariel Castillo N&aacute;jera,</P>
<P>Sustituto: diputada M&oacute;nica Arriola Gordillo, del grupo parlamentario de Nueva Alianza,</P>
<P>Titular: diputado Armando Garc&iacute;a M&eacute;ndez,</P>
<P>Sustituto: diputado Delio Hern&aacute;ndez Valad&eacute;s, del grupo parlamentario Alternativa.</P>

<P>Noveno. Todo lo no previsto en el presente acuerdo ser&aacute; resuelto por la Junta de Coordinaci&oacute;n Pol&iacute;tica, quien podr&aacute; revocar los acuerdos tomados por el Comit&eacute; de Administraci&oacute;n.</P>

<P>D&eacute;cimo. En t&eacute;rmino de lo previsto por el art&iacute;culo 7o. de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental y 2o. y 3o. del Reglamento para la Transparencia y el Acceso a la Informaci&oacute;n P&uacute;blica de la Honorable C&aacute;mara de Diputados, la Secretar&iacute;a General publicar&aacute; las actas y acuerdos del Comit&eacute; de Administraci&oacute;n.</P>

<P>T&iacute;tulo transitorio</P>

<P>&Uacute;nico. El Comit&eacute; de Administraci&oacute;n comenzar&aacute; a operar en apoyo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, el mismo d&iacute;a que se adopte este acuerdo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 9 de octubre de 2006.</P>
<P>Firman: El diputado Emilio Gamboa Patr&oacute;n, Presidente, coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los  ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor... (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor... (votaci&oacute;n). Se&ntilde;ora Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se constituye el Consejo Editorial de la C&aacute;mara de Diputados en la LX Legislatura.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (Votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (Votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputados y diputadas.</P>

<B><P>El Secretario diputado Jacinto Gonz&aacute;lez Pasillas: </B>ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 464 diputadas y diputados. </P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias, se&ntilde;or Secretario. Contin&uacute;e por favor dando cuenta de los acuerdos de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto Gonz&aacute;lez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a las comparecencias ante Comisiones, de funcionarios del Ejecutivo federal para el an&aacute;lisis del VI Informe de Gobierno del Presidente de la Rep&uacute;blica, licenciado Vicente Fox Quesada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la Ley HR-6061, aprobada por el Congreso de los Estados Unidos de Am&eacute;rica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Se han registrado para hablar sobre el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica que acabamos de escuchar los siguientes diputados: Jes&uacute;s Humberto Zazueta, del Partido de la Revoluci&oacute;n Democr&aacute;tica y la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Por lo tanto, tiene la palabra el diputado Jes&uacute;s Humberto Zazueta, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar: </B>Con su permiso, se&ntilde;ora diputada. Compa&ntilde;eros y compa&ntilde;eras diputadas y diputados. La proposici&oacute;n con punto de acuerdo que se pone a nuestra consideraci&oacute;n constituye un ejercicio democr&aacute;tico de enorme trascendencia para el Congreso mexicano y para el pueblo de M&eacute;xico.</P>

<P>Para esta soberan&iacute;a queda clara la forma en c&oacute;mo la migraci&oacute;n ayuda a los pa&iacute;ses a expandir sus econom&iacute;as, a superar la escasez de trabajadores y a salir de la pobreza.</P>

<P>Si bien la migraci&oacute;n es tan natural y antigua como la humanidad misma, &eacute;sta entra actualmente en una etapa m&aacute;s fluida, una era de movilidad, y en esa nueva circunstancia M&eacute;xico representa un ejemplo incuestionable de aportaci&oacute;n sustantiva a la econom&iacute;a de Estados Unidos y a la de nuestro propio pa&iacute;s.</P>

<P>La migraci&oacute;n ha facilitado la gobernabilidad en algunos pa&iacute;ses de Am&eacute;rica Latina porque las remesas han reducido, en alguna medida, la pobreza y han evitado protestas fuertes o rebeliones contra los gobiernos, pero los derechos de los migrantes siguen al margen.</P>

<P>Hoy es tiempo de que los estados pongan en marcha medidas concretas para evitar que se sigan vulnerando los derechos de nuestros paisanos.</P>

<P>Durante el a&ntilde;o 2005, M&eacute;xico recibi&oacute; cerca de 20 mil millones de d&oacute;lares en remesas familiares, pero murieron 472 mexicanos intentando cruzar la frontera. En otras palabras, cada persona fallecida nos cost&oacute; m&aacute;s de 42 millones de d&oacute;lares.</P>

<P>La aprobaci&oacute;n de fondos para la construcci&oacute;n de muros en nuestra frontera com&uacute;n tiene claros visos de campa&ntilde;a electoral y con esa coyuntura someten a miles de mexicanos a un contexto de extrema vulnerabilidad y riesgos que llegan incluso a la muerte.</P>

<P>Nuestro rechazo es contundente y hoy se traduce en una herramienta parlamentaria en la que apelamos a la sensatez que ha estado ausente en la mayor&iacute;a de las iniciativas antimigrantes que se han aprobado en Estados Unidos. El recuento es extenso y van desde la negativa a otorgar documentos de identidad, hasta la formaci&oacute;n de grupos civiles armados para detener migrantes, no s&oacute;lo de M&eacute;xico sino de toda Am&eacute;rica Latina. Y el PRD ha promovido siempre una agenda bilateral que permita resolver adecuadamente el cruce y legalizaci&oacute;n de nuestros connacionales, as&iacute; como la protecci&oacute;n de sus derechos. </P>

<P>La construcci&oacute;n de un muro para dividirnos es por tanto una negaci&oacute;n a la realidad y una aberraci&oacute;n a la diplomacia internacional. Cuando en otras regiones del planeta se busca el consenso para comprender las implicaciones positivas de la migraci&oacute;n de personas; en Estados Unidos la entereza, la fobia y la paranoia por enemigos inexistentes es lo que impera.</P>

<P>Esta comprensi&oacute;n est&aacute; empezando a echar ra&iacute;ces entre los l&iacute;deres europeos. Despu&eacute;s de a&ntilde;os de oponerse a una pol&iacute;tica com&uacute;n de inmigraci&oacute;n y meses de una creciente preocupaci&oacute;n acerca de la escasez de mayores cantidades de africanos que buscan ingresar a los pa&iacute;ses europeos para escapar de la pobreza y conflictos en sus pa&iacute;ses, una conferencia ministerial euroafricana sobre migraci&oacute;n y desarrollo realizada en julio de este a&ntilde;o en Rabat, Marruecos, comenz&oacute; a abordar la migraci&oacute;n de manera coherente y coordinada.</P>

<P>Es una pena que el Poder Ejecutivo no haya respondido con firmeza a los reclamos que se han hecho desde diversos &aacute;mbitos. La carta extempor&aacute;nea para solicitar que no se aprobara la iniciativa HR6061 por parte del Senado, pone en evidencia la manera en que se condujo la administraci&oacute;n del Presidente Fox, siempre a destiempo y sin una directriz clara sobre lo que representa la defensa de los derechos humanos de los migrantes.</P>

<P>øCu&aacute;ntas muertes se habr&iacute;an evitado si se hubiera actuado con mayor consistencia en el tema migratorio?</P>

<P>La din&aacute;mica de las campa&ntilde;as electorales y la lucha irracional contra el terrorismo han segado a nuestros colegas estadounidenses. Es por ello que hoy conminamos a que act&uacute;en con cordura y serenidad.</P>

<P>La abrogaci&oacute;n de una iniciativa que transgrede la sana convivencia entre las naciones derivar&aacute; en la apertura de nuevos caminos para dialogar sobre los temas comunes con civilidad.</P>

<P>El grupo parlamentario del PRD se suma a este punto de acuerdo plural, con el &aacute;nimo de contribuir a una agenda legislativa que hoy m&aacute;s que nunca debe velar por la protecci&oacute;n de las garant&iacute;as y de derechos humanos de miles de mexicanos que en este preciso momento est&aacute;n cruzando la frontera norte de manera ilegal. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la se&ntilde;ora diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>La diputada</B> <B>Ana Mar&iacute;a Ram&iacute;rez Cerda:</B> Con su permiso, diputada Presidenta. Se&ntilde;oras y se&ntilde;ores legisladores. Resulta verdaderamente incre&iacute;ble que la naci&oacute;n que m&aacute;s luch&oacute; contra el muro que dividi&oacute; a Alemania, quiera ahora erigir una vaya en nuestras fronteras. Si bien el Muro de Berl&iacute;n separaba dos visiones pol&iacute;tico-ideol&oacute;gicas, el que se pretende construir contra M&eacute;xico, ser&aacute; un muro migratorio que dividir&aacute; el hemisferio. Ese muro de mil 200 kil&oacute;metros en la frontera, incomunicar&aacute; a Estados Unidos con M&eacute;xico, pero tambi&eacute;n lo har&aacute; con Am&eacute;rica Latina.</P>

<P>Es momento de tender puentes, no de erigir barreras. Tenemos fuertes v&iacute;nculos comerciales, raciales, ya hasta culturales, pues los m&aacute;s de 47 millones de hispanos han llevado su idiosincrasia a esa naci&oacute;n.</P>

<P>La lucha contra el terrorismo est&aacute; aislando al gobierno de Bush, no s&oacute;lo de diversas naciones, sino de gran parte del pueblo norteamericano, a todos los plazos, corto, mediano y largo, el muro tendr&aacute; las mismas consecuencias que han tenido la invasi&oacute;n de Irak, un rechazo generalizado.</P>

<P>El mundo afectar&aacute;, sin duda, las relaciones entre Estados Unidos y M&eacute;xico, pero tambi&eacute;n, da&ntilde;ar&aacute; sus relaciones con otros pa&iacute;ses latinoamericanos. Ese gobierno que busca criminalizar a quienes no son criminales, los trabajadores migratorios son trabajadores que retribuyen en gran medida a la econom&iacute;a de aquella naci&oacute;n.</P>

<P>Si bien Bush intent&oacute; impedir su aprobaci&oacute;n, al pedir una reforma migratoria integral, su discurso resulta incongruente frente a sus acciones al firmar la Ley del Presupuesto del Departamento de Seguridad Interior, que incluye mil 200 millones de d&oacute;lares para construir una parte de dicha barrera. La Ley del Muro ha sido aprobada en el Congreso de los Estados Unidos como una medida fundada en supuestas razones de seguridad nacional.</P>

<P>Lo &uacute;nico que queda claro, es que este muro es un error muy grave de la pol&iacute;tica exterior de Estados Unidos y para los Estados Unidos. Debemos unir nuestros esfuerzos en todos los niveles de gobierno, en las aulas, en las organizaciones de la sociedad civil, aqu&iacute; y all&aacute;, en los foros internacionales, en los organismos regionales y sobre todo, frente a la opini&oacute;n p&uacute;blica norteamericana para convencer al Presidente Bush de que se autorice esta barrera, ello aumentar&aacute; el n&uacute;mero de muertes, afectar&aacute; de manera irreversible al medio ambiente e intensificar&aacute; la criminalidad en el tr&aacute;fico de indocumentados.</P>

<P>El establecimiento de prohibiciones y los muros no detendr&aacute;n a quienes viven de traficar personas, drogas o contrabando. Si Bush signa la ley que ampara la construcci&oacute;n del muro en los 30 d&iacute;as que tiene como plazo desde su aprobaci&oacute;n en el Congreso ócomo irremediablemente parece que va a sucederó el flujo de indocumentados en un primer momento disminuir&aacute; pero no se tendr&aacute;.</P>

<P>El grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, se une plenamente al punto de acuerdo en comento y adem&aacute;s solicita que enviemos un exhorto directamente al Presidente George Bush, pues es sus manos est&aacute; la posibilidad de vetar esta iniciativa que ya ha sido aprobado por el Congreso de los Estados Unidos.</P>

<P>Hagamos un respetuoso pero categ&oacute;rico llamado al Ejecutivo de esa naci&oacute;n, que vete la Ley HR-6061. Si esto no es posible, entonces exhortamos al Congreso de los Estados Unidos de Am&eacute;rica, para que derogue la multicitada Ley en aras de evitar un mayor da&ntilde;o a nuestra relaci&oacute;n bilateral.</P>

<P>Construir un muro, no es una se&ntilde;al de fuerza sino de debilidad y miedo. Estados Unidos tiene miedo, ese es el mensaje que est&aacute; enviando al gobierno de nuestro vecino del norte a M&eacute;xico a sus vecinos latinoamericanos y al mundo entero. Es que no hemos aprendido de los errores del pasado, no hemos aprendido de nuestra historia en com&uacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Esta Presidencia, con fundamento en el art&iacute;culo 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para ordenar el debate, basado en este art&iacute;culo, concede el uso de la palabra al diputado Antonio Valladolid Rodr&iacute;guez, del grupo parlamentario de Acci&oacute;n Nacional, para referirse al tema de este punto de acuerdo.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez: </B>Con su venia, se&ntilde;ora Presidenta. El problema de la migraci&oacute;n entre M&eacute;xico y Estados Unidos es un problema de la oferta y la demanda. Mientras en M&eacute;xico existe una tremenda oferta de trabajo, en Estado Unidos existe una tremenda demanda de trabajo. En la medida que no se atienda esta oferta y la demanda, no se resuelve el problema de la inmigraci&oacute;n ni con m&aacute;s muros ni con m&aacute;s &quot;minuteman&quot; ni con m&aacute;s &quot;caza migrantes&quot; ni con ning&uacute;n tipo de estas soluciones.</P>

<P>Reiteradamente, tanto el gobierno de M&eacute;xico, el Congreso de la Uni&oacute;n y la sociedad civil en general, hemos manifestado que la soluci&oacute;n a problemas derivados del fen&oacute;meno migratorio requiere, en principio, una responsabilidad compartida. Esa responsabilidad compartida, sabemos, exige en primera instancia, acciones a nuestro propio pa&iacute;s donde el gobierno federal, Congreso de la Uni&oacute;n, estados y municipios, lleven a cabo y apliquen las medidas necesarias para terminar con una demanda de d&eacute;cadas para evitar la expulsi&oacute;n de mexicanos por falta de empleo y condiciones de vida digna.</P>

<P>En ese sentido, a las diputadas y diputados aqu&iacute; presentes nos asiste la responsabilidad por llegar a acuerdos que permitan generar las reformas que requiere y demanda nuestro pa&iacute;s para la generaci&oacute;n de empleos y bienestar, medidas que no pueden esperar m&aacute;s.</P>

<P>Sin embargo, con preocupaci&oacute;n observamos c&oacute;mo del otro lado, tanto Ejecutivo como Legislativo, lejos de privilegiar el di&aacute;logo y compromiso bilateral, asumen posturas unilaterales como la construcci&oacute;n de un muro en la frontera que no s&oacute;lo no genera soluciones, sino agrava los problemas ya existentes.</P>

<P>Si me permiten, algunos aspectos que me gustar&iacute;a comentar como argumentos de por qu&eacute; no construir esta barda, mencionar&iacute;a el ejemplo de la operaci&oacute;n &quot;guardi&aacute;n&quot; que bien los bajacalifornianos, los tijuanenses la conocemos. Desde que arranc&oacute; esta operaci&oacute;n en 1994, las cifras oficiales nos dicen que han fallecido m&aacute;s de tres mil 600 personas y estas cifras oficiales no contemplan a los que no han encontrado ni a los que fallecen en hospitales ni a los que los han mordido v&iacute;boras y otros animales, por considerar que no son motivo de su migraci&oacute;n la muerte.</P>

<P>Esta operaci&oacute;n lo &uacute;nico que ha provocado es que los mexicanos busquen lugares m&aacute;s complicados para cruzar la frontera y esto provoca las muertes y, lejos de reducir el flujo migratorio, se ha aumentado, se ha aumentado desde 1994. Pues bien, esta operaci&oacute;n ha resultado, como se ha dicho, tan in&uacute;til como mortal.</P>

<P>En efecto, este muro contribuir&aacute; &uacute;nicamente a aumentar la vergonzosa y terrible cifra de migrantes muertos que intentan ingresar por lugares inh&oacute;spitos. Y otra de las cuestiones que me gustar&iacute;a comentar aqu&iacute; es el recurso que se piensa aplicar; tal vez pudiera aplicarse con medidas que dar&iacute;an mejor resultado:</P>

<P>Por ejemplo, con datos del &quot;Nat Bank&quot; se podr&iacute;a incentivar el desarrollo econ&oacute;mico en las zonas de mayor expulsi&oacute;n de migrantes otorgando cr&eacute;ditos y generando infraestructura para la atracci&oacute;n de inversi&oacute;n y generaci&oacute;n de empleos en esas zonas donde existiera, desde luego, un compromiso previo del gobierno mexicano.</P>

<P>Son m&aacute;s de mil 200 millones de d&oacute;lares que va a costar la construcci&oacute;n de esta barda. Si lo aplic&aacute;ramos de una manera conjunta con el gobierno de Estados Unidos, creo que podr&iacute;amos detener el flujo migratorio de una manera m&aacute;s ordenada y en beneficio de los dos pa&iacute;ses.</P>

<P>Otro aspecto que habr&iacute;a que considerar ser&iacute;a que la construcci&oacute;n de ese muro tendr&aacute; tambi&eacute;n graves consecuencias ecol&oacute;gicas. No es dif&iacute;cil imaginar el desequilibrio ecol&oacute;gico e impacto negativo en el ecosistema de la zona que tendr&aacute; el muro, que m&aacute;s all&aacute; de esa construcci&oacute;n, impondr&iacute;a una barrera artificial a la flora y fauna, con graves consecuencias. &Eacute;ste tampoco debe ser un asunto menor y deber&aacute; ser considerado tambi&eacute;n para se&ntilde;alar lo absurdo de la intenci&oacute;n por levantar este muro.</P>

<P>Para concluir, me gustar&iacute;a se&ntilde;alar y destacar la participaci&oacute;n de todas y cada una de las fracciones representadas en este Congreso, como otro ejemplo de que las fuerzas de nuestro pa&iacute;s se pueden unir para ponernos de acuerdo en lo que nos beneficia y nos conviene a los mexicanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Se concede el uso de la palabra para hablar sobre el mismo asunto al diputado C&eacute;sar Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era Presidenta. Este tema que ha venido haciendo una verdadera discusi&oacute;n y reviviendo el debate respecto a la circunstancia de vecindad de relaciones y que hoy la definici&oacute;n del estado norteamericano es establecer un muro que finalmente determine y marque no s&oacute;lo la l&iacute;nea fronteriza, sino que separe y tambi&eacute;n limite la oportunidad que algunos o muchos millones de mexicanos encuentran como &uacute;nica alternativa para tener un ingreso, o al menos una posibilidad de sostener a sus familias. </P>

<P>El problema naturalmente es nuestro, es de M&eacute;xico. Ellos, en justo derecho tienen raz&oacute;n en tomar determinaciones que pueden llevar incluso a la construcci&oacute;n de un muro y levantarlo m&aacute;s alto si as&iacute; lo deciden. El punto es que el Estado mexicano øqu&eacute; ha hecho por detener esa migraci&oacute;n? El punto es que como socios comerciales, øqu&eacute; ha logrado el Estado mexicano con el Estado norteamericano para hacer una pol&iacute;tica que realmente le permita, como socios y vecinos, establecer aqu&iacute; la rentabilidad sobre todo en la producci&oacute;n agropecuaria?</P>

<P>Mientras que el campo no sea rentable; mientras que en el campo no actuemos con una planeaci&oacute;n seria; mientras que los presupuestos no se aterricen debidamente para activar la producci&oacute;n nacional y que exista la rentabilidad y con ello un mejor ingreso a la familia campesina, la migraci&oacute;n seguir&aacute; creciendo y esa condici&oacute;n dif&iacute;cilmente lograremos abatirla.</P>

<P>Qu&eacute; distinto ser&iacute;a si como vemos ahora, la falta y escasez que empieza a haber en los campos americanos, que empiezan a pasar notas televisivas respecto a que se queda la producci&oacute;n tirada por la falta de mano de obra a la vez que est&aacute;n apretando en el paso del R&iacute;o Bravo, eso tiene que ver que qu&eacute; distinto ser&iacute;a una oferta de trabajo contratada con garant&iacute;as de seguridad social a los mexicanos, que fuera factible y rentable ir a trabajar all&aacute; en condiciones legales.</P>

<P>Es un asunto en que el Estado mexicano no ha tomado la altura de miras necesaria, en que nos hemos seguido asistiendo como los vecinos del patio de atr&aacute;s de los Estados Unidos y es un asunto que esta C&aacute;mara tiene mucho que ver en el presupuesto para el campo. Es un asunto en el que todos los partidos tenemos que ver en establecer un solo frente, y de una vez por todas, hacer una pol&iacute;tica de Estado que reviva y que reactive y haga rentable la actividad agropecuaria.</P>

<P>Es importante, lo hemos dicho aqu&iacute;, producir lo que se venda; no vender lo que se produce. Planear la producci&oacute;n, cultivar y establecer la rentabilidad, &eacute;se es el punto. &Eacute;sa es la discusi&oacute;n en la que no requerimos muros. Y esa inversi&oacute;n que hoy hacen los americanos ser&iacute;a mejor en un acuerdo con el Estado mexicano si hubi&eacute;ramos tenido el nivel para haberlo logrado, un financiamiento m&aacute;s amplio en algunos productos que son hoy alternativa para el mercado americano y que generan rentabilidad de ingreso y que detendr&iacute;an con ello a much&iacute;simas miles de familias mexicanas que hoy se tienen que ir a raz&oacute;n de no tener aqu&iacute; oportunidad alguna.</P>

<P>La mayor&iacute;a de los migrantes son campesinos. La enorme mayor&iacute;a de los migrantes son campesinos y a ellos hay que establecer pues desde esta C&aacute;mara un presupuesto adecuado, hay que establecer acuerdos con la Secretar&iacute;a de Agricultura para que el dise&ntilde;o y orientaci&oacute;n de ese presupuesto llegue con puntualidad, llegue a incentivar la producci&oacute;n, llegue a generar la rentabilidad.</P>

<P>Es un asunto de rentabilidad el tema del campo mexicano. Pero es un asunto que tiene que ver naturalmente con que establezcamos, de una vez por todas, una pol&iacute;tica de Estado todos juntos, con la responsabilidad que tenemos aqu&iacute;, para que con el nuevo gobierno establezcamos una estrategia que de una vez por todas detenga esa migraci&oacute;n que ofende, que lastima, que lleva al riesgo todos los d&iacute;as.</P>

<P>Escuch&eacute; en una ocasi&oacute;n ócuando se establec&iacute;a por la Secretar&iacute;a de Agricultura que era mejor importar granosó que era mejor importar circunstancias. Y un campesino del estado de Chihuahua le dec&iacute;a al secretario de Agricultura: &quot;si los precios del ma&iacute;z son m&aacute;s baratos en los Estados Unidos y debemos importarlos y no producirlos aqu&iacute; øa c&oacute;mo ponemos el kilo de cad&aacute;ver de los mexicanos que se tienen que quedar por jug&aacute;rsela cada vez que cruzan el desierto de Arizona?&quot;. Es un asunto que tenemos que reflexionar y asumirlo con toda responsabilidad desde este Poder Legislativo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se considera suficientemente discutido el punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se encuentra suficientemente discutido este punto. Los ciudadanos diputados que est&eacute;n por la afirmativaÖ (votaci&oacute;n): Los ciudadanos diputados que est&eacute;n por la negativaÖ (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Suficientemente discutido. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativaÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativaÖ. (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con los oficios de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la C&aacute;mara de Senadores que transcribe el acuerdo aprobado en relaci&oacute;n con el an&aacute;lisis del Informe de Gobierno.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la C&aacute;mara de Senadores con el que remite los puntos dos y tres de la proposici&oacute;n con punto de acuerdo presentada por el senador Heladio El&iacute;as Ram&iacute;rez L&oacute;pez.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se turna el punto segundo a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y el punto tercero a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con los oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Dos oficios con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<P>En el siguiente punto del orden del d&iacute;a tendremos las iniciativas de los se&ntilde;ores diputados y se concede el uso de la palabra al diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para presentar iniciativa que deroga disposiciones de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputada Presidenta. El suscrito diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la iniciativa con proyecto de decreto por el que se deroga el Cap&iacute;tulo Sexto del R&eacute;gimen de Consolidaci&oacute;n Fiscal del T&iacute;tulo Segundo de las personas morales de la Ley del Impuesto sobre la Renta al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Sabemos que el objetivo del r&eacute;gimen de consolidaci&oacute;n fiscal, regulado en el Cap&iacute;tulo Sexto de los art&iacute;culos 74 al 78 de la Ley del Impuesto sobre la Renta tiene el objetivo de enterar una sola declaraci&oacute;n fiscal.  Los resultados obtenidos por todas las empresas que conforman una entidad econ&oacute;mica o grupo de empresas, neutralizando el gravamen en las diferentes empresas y un mismo inter&eacute;s econ&oacute;mico, de modo que un empresario que pretenda emprender dos o m&aacute;s negocios, reciba el tratamiento fiscal al hacerlo a trav&eacute;s de una empresa, en la que se conjunten todos los negocios, o bien a trav&eacute;s de una empresa por negocio.</P>

<P>Sin embargo,. en la pr&aacute;ctica la creaci&oacute;n de una empresa o unidad econ&oacute;mica con personalidad jur&iacute;dica propia, no solo obedece a la b&uacute;squeda de mejores estrategias empresariales de corte mercantil, que maximicen las utilidades y disminuyan los costos, m&aacute;s aun en un mundo competido, donde las fusiones han caracterizado la absorci&oacute;n de negocios se compitan entre s&iacute;.</P>

<P>Por lo anterior, se puede observar que si atendiendo al postulado de las normas de informaci&oacute;n financiera de entidad econ&oacute;mica,  donde se rige la manera en que los contadores deben integrar la informaci&oacute;n financiera, dado que es la combinaci&oacute;n de recursos humanos, materiales, naturales y financieros, coordinados todos ellos por un centro de decisiones, quien es el finalmente determina el desempe&ntilde;o de las sociedades con diferente personalidad jur&iacute;dica para efectos ante terceros.</P>

<P>Pero para consecuencias financieras se consolidan, es claro entender que lo hacen con fines de reducir la carga fiscal, no obstante lo anterior, todav&iacute;a se premia con la posibilidad de permitir mediante una fisi&oacute;n legal, como es la consolidaci&oacute;n fiscal al 100 por ciento desde el ejercicio fiscal 2006, y con un gasto fiscal estimado por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blica de 4,890 millones de pesos, que nos cuestan a todos los ciudadanos, por no poder responder a las necesidades sociales con esos recursos.</P>

<P>Adem&aacute;s, estos son los datos que oficialmente maneja la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, pero estudios extraoficiales se&ntilde;alan que por este r&eacute;gimen especial, la hacienda p&uacute;blica deja de captar alrededor de 60 mil millones de pesos.</P>

<P>Es claro que este r&eacute;gimen opcional es producto de esos formatos generales de pol&iacute;tica que fueron particularistas, clientelares, en el sentido que atacaban los problemas de muchos de manera que terminaban privilegiando inmerecidamente a algunos, concentrado para algunos pocos los beneficios y dispersando los costos en el grueso de la sociedad. Por estos motivos se propone derogar el Cap&iacute;tulo sexto del T&iacute;tulo II que comprende los art&iacute;culos del 64 al 78 de la Ley del Impuesto sobre la Renta, para combatir la elusi&oacute;n fiscal, con la creaci&oacute;n de nuevas empresas con fines de disminuir la carga fiscal y los derechos laborales, sin un sentido de eficiencia social que maximice los beneficios por el bien com&uacute;n.</P>

<P>Debe quedar claro que de ninguna manera se intenta atentar contra el esp&iacute;ritu emprendedor de los mexicanos y las mexicanas y en general de todo aquel residente en M&eacute;xico que desee invertir en un determinado negocio.</P>

<P>Pero s&iacute; se quiere ir desarticulando todos los reg&iacute;menes especiales que permiten la elusi&oacute;n y la simulaci&oacute;n fiscal y que debieron ser condici&oacute;n primaria para disminuir la tasa del impuesto sobre la renta, misma que ha disminuido en detrimento de las finanzas p&uacute;blicas nacionales, que dicho sea de paso est&aacute; sujeta a una presi&oacute;n para que la recaudaci&oacute;n se recargue de manera regresiva, sin  respetar los principios constitucionales de proporcionalidad y equidad.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta honorable Asamblea la siguiente:</P>

<P>Iniciativa con proyecto de decreto por la que se deroga el Cap&iacute;tulo sexto del r&eacute;gimen de consolidaci&oacute;n fiscal del T&iacute;tulo II de las personas morales de la Ley del Impuesto sobre la Renta, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo &Uacute;nico.</P>

<P>Se deroga el Cap&iacute;tulo sexto del r&eacute;gimen de consolidaci&oacute;n fiscal y en consecuencia los art&iacute;culos 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77 y 78, del T&iacute;tulo II de las personas morales de la Ley del Impuesto sobre la Renta, para quedar de la siguiente manera:</P>

<P>T&iacute;tulo II.</P>

<P>De las personas morales. Cap&iacute;tulo sexto del r&eacute;gimen de consolidaci&oacute;n fiscal. Se deroga. Se derogan los art&iacute;culos del 64 al 78.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &Uuml;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los diez d&iacute;as del mes de octubre del 2006. Lo firma un servidor. Es cuanto diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputado Trejo. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de leyes en materia de energ&iacute;a.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Se&ntilde;or Presidente. Compa&ntilde;eros legisladores. Acudo a esta tribuna, que es la m&aacute;s alta de todo el pa&iacute;s, a cumplir un compromiso, un compromiso que, como ustedes, hicimos en nuestra campa&ntilde;a cuando recorr&iacute;amos las calles y las colonias m&aacute;s humildes de nuestras comunidades.</P>

<P>Este compromiso fue venir al Congreso a luchar por los m&aacute;s pobres, por los que m&aacute;s nos necesitan. Encontramos en muchas de esas calles a viudas, a discapacitados, que no ten&iacute;an luz el&eacute;ctrica, la luz pasaba por enfrente de sus casas, pero no pod&iacute;an tomarla para echar a andar una lavadora o una licuadora; aun en nuestros comit&eacute;s de gestor&iacute;a acuden las viudas, acuden los pobres con su recibo, el &uacute;ltimo recibo que van a presentar porque les cortaron la luz.</P>

<P>S&eacute; que para ustedes, mis compa&ntilde;eros de todos los partidos, &eacute;sta es una preocupaci&oacute;n, una preocupaci&oacute;n que lacera a los pobres mexicanos y que son los que dividen actualmente a nuestro pa&iacute;s.</P>

<P>Estos l&iacute;mites de la pobreza son los que nos separan y por eso, ante ese compromiso que hicimos en campa&ntilde;a, venimos aqu&iacute; a plantear un programa, a plantear ante las autoridades federales que instrumenten un programa para los grupos vulnerables de nuestro pa&iacute;s.</P>

<P>S&eacute; muy bien que ante este Congreso y ante senadores y diputados el tema de las tarifas el&eacute;ctricas ha sido una constante.</P>

<P>En Nuevo Le&oacute;n, nos unimos todos los partidos, las c&aacute;maras de comercios, los sindicatos, las ONG y marchamos por las calles para buscar soluciones y pedir al gobierno federal y a las instituciones propias que redujeran las tarifas, porque ya no era posible seguir viviendo en esas condiciones.</P>

<P>S&eacute; que se han hecho grandes esfuerzos por la Secretar&iacute;a de Hacienda. Que se est&aacute;n estudiando actualmente muchas f&oacute;rmulas. Reconozco tambi&eacute;n que el campo mexicano ha sido favorecido y que una gran cantidad del servicio dom&eacute;stico tambi&eacute;n ha sido beneficiado. Pero los grupos &eacute;tnicos, las viudas, los discapacitados no han recibido todav&iacute;a estos beneficios que son de elemental derecho humano.</P>

<P>Yo creo que si queremos participar en un programa para aliviar la miseria y hacer justicia a nuestros compatriotas debemos tomar como un punto urgente el buscar leyes, el iniciar acciones, el retomar este tema para llevar hasta la Ley de los Derechos Humanos, y la legislaci&oacute;n que rige la energ&iacute;a el&eacute;ctrica y las comisiones de la misma, f&oacute;rmulas adecuadas.</P>

<P>Este es un tema prioritario para nuestro pa&iacute;s, no podemos estar tranquilos en conciencia cuando vemos la falta que les hace la luz el&eacute;ctrica a las personas que la requieren para su vida diaria. Los peque&ntilde;os establecimientos que tienen un refrigerador como f&oacute;rmula de vida para los mexicanos han tenido que apagarse y echar fuera cualquier ganancia y dejar en la miseria a las familias.</P>

<P>Estimados legisladores, el tema de las tarifas el&eacute;ctricas es un tema que debe conmovernos y por el cual debemos luchar incansablemente. Desde el a&ntilde;o 2002 se tomaron medidas para reducir las tarifas el&eacute;ctricas, sin embargo en estos &uacute;ltimos a&ntilde;os la energ&iacute;a ha subido, tanto que est&aacute; inalcanzable ya para las personas de escasos recursos.</P>

<P>Las empresas de Nuevo Le&oacute;n que son las que generan mucha riqueza, la mayor parte de la riqueza de nuestro pa&iacute;s est&aacute;n sufriendo y elevando sus costos y cerrando sus puertas, porque no se alcanza para el mantenimiento y la operaci&oacute;n de estas instituciones.</P>

<P>Necesitamos de alguna manera sumarnos al esfuerzo de las autoridades federales de la Comisi&oacute;n de Electricidad y de todas las instituciones que tienen que ver con este tema, solicitando que se cree un programa especial para grupos vulnerables, para personas de la tercera edad, para discapacitados, para viudas, para grupos &eacute;tnicos, para que tengan acceso a &eacute;ste beneficio que es parte de la civilizaci&oacute;n.</P>

<P>Mientras existan estas carencias, los mexicanos vamos a seguir divididos, necesitamos tomar muy en serio todos los partidos, la urgencia de retomar el tema de las tarifas el&eacute;ctricas y del gas, para poder sacar a nuestro pa&iacute;s y darle a nuestros hermanos una mejor vida a un nivel m&aacute;s adecuado.</P>

<P>Por eso en esta ocasi&oacute;n he propuesto y propongo a esta honorable tribuna una reforma que est&aacute; contenida precisamente en esta iniciativa, que modifica aspectos de la Ley de las Personas con Discapacidad, la Ley de Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos y la Ley de los Derechos de las Personas Adultas Mayores.</P>

<P>Sabemos que han sido beneficiados muchos mexicanos, muchos domicilios, pero faltan estos grupos, estos grupos &eacute;tnicos de pobres abandonados por los que vinimos a luchar. El punto de acuerdo óesta modificaci&oacute;nó entra&ntilde;a dos p&aacute;ginas y no quisiera darle lectura porque viene publicada en Gaceta, pero vienen ah&iacute; contenidas las principales propuestas y reformas de esta iniciativa y espero contar con ustedes y retomar este tema tan importante para los pobres de este pa&iacute;s y en general para toda nuestra poblaci&oacute;n que requiere seguir marchando con la luz el&eacute;ctrica. Ojal&aacute; que merezca su atenci&oacute;n y muchas gracias por escucharme.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Rivera. T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 65 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a presentar una iniciativa que permita adicionar un art&iacute;culo, el art&iacute;culo 65 precisamente a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece como un derecho de los ciudadanos el acceder a la informaci&oacute;n, y diversas disposiciones normativas derivadas de nuestra Carta Magna establecen que el gobierno y los funcionarios p&uacute;blicos rindan cuentas a la sociedad sobre sus actos y sobre el uso y destino de los recursos p&uacute;blicos. Es m&aacute;s, nuestro m&aacute;ximo tribunal, la  Suprema Corte de Justicia de la Naci&oacute;n ha expresado ya su opini&oacute;n sobre lo que debe entenderse por derecho a la informaci&oacute;n, as&iacute; como las acciones que el Poder Legislativo debe llevar a cabo con relaci&oacute;n al mismo.</P>

<P>La Suprema Corte se&ntilde;al&oacute; recientemente que la interpretaci&oacute;n del Constituyente Permanente, al incluir el derecho a la informaci&oacute;n como una garant&iacute;a social correlativa a la libertad de expresi&oacute;n, implic&oacute; que el Estado debe permitir el libre flujo de ideas pol&iacute;ticas a trav&eacute;s de los medios de comunicaci&oacute;n. Adem&aacute;s, el m&aacute;ximo &oacute;rgano jurisdiccional de nuestro pa&iacute;s ha establecido que si bien en su interpretaci&oacute;n original, el derecho a la informaci&oacute;n se reconoci&oacute; como una garant&iacute;a de los derechos pol&iacute;ticos, &eacute;ste ahora ya se ha ampliado.</P>

<P>La Corte ampli&oacute; el alcance del derecho a la informaci&oacute;n y estableci&oacute; que &eacute;ste exig&iacute;a que las autoridades, todas las autoridades, se abstengan de dar a la comunidad informaci&oacute;n manipulada, incompleta o falsa, so pena de incurrir en una violaci&oacute;n grave a las garant&iacute;as individuales en t&eacute;rminos del art&iacute;culo 97 de la Constituci&oacute;n.</P>

<P>Posteriormente, a trav&eacute;s de otros casos la misma Suprema Corte ha ampliado la comprensi&oacute;n de este derecho, entendi&eacute;ndolo tambi&eacute;n como una garant&iacute;a individual limitada ócomo es l&oacute;gicoó por los intereses nacionales y los de la sociedad, as&iacute; como por el respeto de los derechos de los terceros.</P>

<P>De esta manera y de conformidad con la interpretaci&oacute;n del m&aacute;ximo &oacute;rgano jurisdiccional, el derecho a la informaci&oacute;n es una garant&iacute;a individual que tiene diversas manifestaciones, una de ellas es claramente el derecho de acceso a la informaci&oacute;n p&uacute;blica, que ha sido garantizado por el Estado a trav&eacute;s de una legislaci&oacute;n espec&iacute;fica: la Ley Federal de Acceso a la Informaci&oacute;n, pero &eacute;sta, compa&ntilde;eras y compa&ntilde;eros, es una ley que no tiene dientes; es una ley que no puede castigar, por lo tanto, a quien se le solicita la informaci&oacute;n puede o no darla y en todo caso son los &oacute;rganos de control interno los que llevar&iacute;an a cabo una sanci&oacute;n. Nunca sucede, nunca se da.</P>

<P>Proponemos, se&ntilde;ores y se&ntilde;oras legisladoras, que se adicione a la Ley de Acceso a la Informaci&oacute;n un nuevo art&iacute;culo, el art&iacute;culo 65, un art&iacute;culo que le d&eacute; facultades al IFAI; un art&iacute;culo que permita que el IFAI pueda iniciar ante la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica o ante la Auditor&iacute;a Superior de la Federaci&oacute;n, procedimientos de car&aacute;cter civil, penal, administrativo para obligar a los funcionarios p&uacute;blicos a dar la informaci&oacute;n que no est&eacute; reservada en t&eacute;rminos de la propia ley.</P>

<P>Propongo, compa&ntilde;eras, compa&ntilde;eros legisladores, el art&iacute;culo 65. Esta Ley hasta ahora tiene 64 art&iacute;culos. Un nuevo art&iacute;culo que permita y que quede redactado de la siguiente manera en el decreto que adiciona el art&iacute;culo 65 a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>&quot;El IFAI deber&aacute; iniciar, de manera directa, los procesos de orden civil, penal o administrativo que procedan ante el desacato o incumplimiento de las resoluciones que &eacute;ste emita a las instituciones y/o a los sujetos obligados por esta Ley y, de manera paralela, interpondr&aacute; una solicitud ante la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n en la C&aacute;mara de Diputados&quot;.</P>

<P>&Eacute;sa es la propuesta, compa&ntilde;eras y compa&ntilde;eros, que les ruego presten su atenci&oacute;n y en t&eacute;rminos de lo aqu&iacute; solicitado la aprueben para que el IFAI tenga poder y a quien se le solicite la informaci&oacute;n correspondiente, la entregue y no lo que est&aacute; pasando en la actualidad, que s&oacute;lo entregan lo que quieren. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Del R&iacute;o. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se concede el uso de la palabra a la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;oras y se&ntilde;ores. Entre las organizaciones abocadas a la conformaci&oacute;n de una conciencia respecto de los excluidos, las clases populares cada vez m&aacute;s d&eacute;biles, as&iacute; como de la poblaci&oacute;n en general, est&aacute;n en los partidos pol&iacute;ticos.</P>

<P>Mal estar&iacute;an en organizarse para obtener y mantener el poder y no para transformar a la sociedad. Conducir hacia nuevas coordenadas es tarea partidaria.</P>

<P>Los partidos pol&iacute;ticos inducen a la sociedad en torno a la visi&oacute;n de su presente y destino, reflejan diferentes formas y sentimientos, ideolog&iacute;as y estrategias para abordar y solucionar problemas nacionales.</P>

<P>Nuevas formas de convivencia imaginadas y practicadas por actores y grupos sociales demandan la reestructuraci&oacute;n del marco normativo y del poder desde abajo.</P>

<P>A partir de la reforma pol&iacute;tica de 1977 al art&iacute;culo 41 constitucional, el Estado mexicano estableci&oacute; como objetivo fortalecer su sistema de partidos, al considerar a &eacute;stos como organizaciones intermedias entre la sociedad y el Estado para hacer posible el acceso ciudadano al ejercicio de cargos p&uacute;blicos, con base en la postulaci&oacute;n de ideas, principios y programas, lo que nos muestra que un sistema de partidos s&oacute;lidos es consustancial al desarrollo y fortalecimiento de la democracia pol&iacute;tica y electoral, aunque no se reserve para s&iacute; el monopolio del ejercicio del poder ciudadano.</P>

<P>Requerimos un sistema de partidos que sostenga ideas, principios y programas para que la decisi&oacute;n del ciudadano encuentre opciones pol&iacute;ticas que nos permitan superar el riesgo de que la mercadotecnia domine el proceso electoral.</P>

<P>Necesitamos avanzar hacia la consolidaci&oacute;n de un r&eacute;gimen democr&aacute;tico, en el que todos los grupos significativos y actores pol&iacute;ticos en lo individual respeten y obedezcan a sus instituciones pol&iacute;ticas como el &uacute;nico marco leg&iacute;timo para la concertaci&oacute;n pol&iacute;tica, hecho que implica una actitud y un criterio de comportamiento, de acuerdo con el cual una norma o serie de normas es respetada y asimilada por todos los grupos pol&iacute;ticos.</P>

<P>La gobernabilidad se sustenta en la fortaleza del sistema de partidos. La eficacia de &eacute;ste requiere de la integraci&oacute;n de todas las opiniones de los contendientes del juego pol&iacute;tico, quienes deben su formaci&oacute;n a organizaciones pol&iacute;ticas representativas de corrientes de pensamiento con programa, principios e ideas que postulan como partido pol&iacute;tico.</P>

<P>Es pertinente considerar el sentido que en su momento tuvo la figura del registro condicionado al resultado de las elecciones para los partidos y reflexionar sobre todo a la adopci&oacute;n de normas para regular desplazamientos oportunistas de precandidatos y candidatos entre partidos, asunto que constituye un elemento fundamental para la democracia, punto nodal en el orden interno de la vida de los partidos.</P>

<P>Nadie est&aacute; en contra de la pluralidad, del aporte de los candidatos externos provenientes de partidos diversos, as&iacute; como su contribuci&oacute;n a la estabilidad de nuestro entorno pol&iacute;tico. Sin embargo, las escisiones producidas por diversos intereses y conflictos de grupos conformados en los partidos, no se pueden considerar por s&iacute; solas como elemento principal en la consolidaci&oacute;n de un sistema plural de partidos y de la gobernabilidad democr&aacute;tica.</P>

<P>Cuando se ahonda en las razones pol&iacute;ticas y &eacute;ticas, en cada actor pol&iacute;tico y su afiliaci&oacute;n a organizaciones diversas a las que se debe su formaci&oacute;n, surgen dudas razonables sobre su filiaci&oacute;n ideol&oacute;gica y representaci&oacute;n de intereses. Y ante la ausencia de reglas claras y precisas sobre la filia de ciudadanos a las diversas organizaciones pol&iacute;ticas, se ha dejado a los electores la nada f&aacute;cil tarea de enfrentar candidatos camuflados en cada proceso electoral.</P>

<P>Es indispensable transitar hacia una pol&iacute;tica constitucional y establecer medidas contra el transfugismo y sobre todo, contra actos irregulares en los procesos y jornadas electorales que tienen como resultado el fen&oacute;meno de la corrupci&oacute;n pol&iacute;tica;</P>

<P>Avanzar hacia un control pol&iacute;tico que impulse el respeto de los acuerdos, convenios o pactos establecidos entre las fuerzas pol&iacute;ticas y el gobierno, a fin de equilibrar un estado de partidos democr&aacute;ticos, as&iacute; como la transparencia de la financiaci&oacute;n p&uacute;blica y privada;</P>

<P>Establecer nuevas reglas de participaci&oacute;n partidaria, en donde se estimule e impulse un mejor desarrollo de pluralismo pol&iacute;tico, el respeto a la diversidad de las ideolog&iacute;as partidarias;</P>

<P>Que la democracia no s&oacute;lo sea la  arena pol&iacute;tica electoral, sino en la relaci&oacute;n entre partidos, mediante el combate al transfugismo, prohibiendo óseg&uacute;n sus estatutosó la admisi&oacute;n como candidatos a ciudadanos integrados en otros partidos, cuando menos tres a&ntilde;os despu&eacute;s de su renuncia en el partido de origen;</P>

<P>Disposici&oacute;n obligatoria en los estatutos de todos los partidos, a partir de su encuadramiento en el art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Avancemos hacia la integraci&oacute;n de una legislaci&oacute;n secundaria, que impulse y consolide un sistema de partidos en respuesta a la exigencia de una plena democracia interna en los partidos y en las relaciones democr&aacute;ticas entre partidos mexicanos.</P>

<P>En momentos en que en el pa&iacute;s se discuten alternativas para el desarrollo es imperioso que gobierno, actores pol&iacute;ticos, sociales y poblaci&oacute;n en general estemos conscientes de que el camino al desarrollo, la preservaci&oacute;n de la paz social y el estado de derecho pasa necesariamente por el fortalecimiento de las instituciones.</P>

<P>Es necesario avanzar hacia la consolidaci&oacute;n de las instituciones con la construcci&oacute;n de reglas claras que generen eficiencia, competencia, competitividad, gobernabilidad y reduzca la incertidumbre en las interacciones inter-intrapartidarias y sobre todo la recuperaci&oacute;n de la confianza y certeza de la ciudadan&iacute;a en nuestro pa&iacute;s.</P>

<P>La propuesta de reforma resguarda los derechos fundamentales de los ciudadanos que participan en los partidos pol&iacute;ticos y de la sociedad, adem&aacute;s de estimular la consolidaci&oacute;n de la gobernabilidad democr&aacute;tica y procurar la estabilidad pol&iacute;tica.</P>

<P>Entre otros, permitir&aacute; impulsar con certeza la democracia interna y los principios democr&aacute;ticos que deben introducirse en los partidos como condici&oacute;n que nos permita contribuir al impulso y la consolidaci&oacute;n de un sistema de partido, garante de la credibilidad democr&aacute;tica y del estado de derecho.</P>

<P>La presente iniciativa reforma el segundo p&aacute;rrafo, fracci&oacute;n I del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 41, fracci&oacute;n I. Los partidos pol&iacute;ticos tienen como fin promover la participaci&oacute;n del pueblo en la vida democr&aacute;tica, contribuir a la integraci&oacute;n de la representaci&oacute;n nacional y, como organizaciones de ciudadanos, hacer posible el acceso de &eacute;stos al ejercicio del poder p&uacute;blico, sin que pueda ser candidato un ciudadano que provenga de partido diverso al postulante a no ser que evidentemente se haya separado de manera formal y definitiva del partido de origen al menos tres a&ntilde;os antes de la fecha de registro para las candidaturas de la elecci&oacute;n de que se trate, y de acuerdo con los programas, principios e ideas que postulan y mediante el sufragio universal, libre, secreto y directo.</P>

<P>S&oacute;lo los ciudadanos podr&aacute;n afiliarse libre e individualmente a los partidos pol&iacute;ticos.</P>

<P>Dado en el Palacio del Poder Legislativo de San L&aacute;zaro, a los 10 d&iacute;as del mes de octubre del a&ntilde;o 2006.</P>

<P>Atentamente, diputados del PRI del Estado de M&eacute;xico. Diputado Gustavo C&aacute;rdenas Monroy, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, diputada Elda G&oacute;mez Lugo, diputado C&eacute;sar Camacho Quir&oacute;z, diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, diputado Alejandro Olivares Monterrubio, diputado Rogelio Mu&ntilde;oz Serna, diputado Isael Villa Villa y diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama. Es cuanto, se&ntilde;ora Presidenta. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Col&iacute;n. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene el uso de la palabra el diputado Ram&oacute;n Salas L&oacute;pez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que solicita se d&eacute; continuidad a la Comisi&oacute;n Especial respecto de los Fondos de los Trabajadores Mexicanos Braceros.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Honorable Asamblea. Cu&aacute;ntos de los que estamos aqu&iacute; tenemos un familiar, conocemos a alguien, somos amigos o conocemos a las familias de aquellos que trabajaron en los Estados Unidos de 1942 a 1964 y que se han quedado esperando una respuesta de un sacrificio que hicieron a base de trabajar, a base de esforzarse en los Estados Unidos para sostener a sus familias en M&eacute;xico.</P>

<P>Por ellos, a nombre del grupo parlamentario del Partido Revolucionario Institucional y en respuesta de aquellos que trabajaron en estos a&ntilde;os en los Estados Unidos, a quienes todav&iacute;a, hasta el d&iacute;a de hoy, a muchos de ellos el gobierno federal no ha podido entregarles una respuesta satisfactoria del todo;  y adem&aacute;s, recordarle a esta honorable Asamblea la importancia de la formaci&oacute;n de esta Comisi&oacute;n para estar en condiciones de terminar cuanto antes con este lacerante problema social.</P>

<P>Por lo anterior, el suscrito diputado federal de la LX Legislatura del Congreso de la Uni&oacute;n y con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de esta honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo:</P>

<P>Con los antecedentes de que el d&iacute;a 4 de agosto de 1942 se firm&oacute; el Convenio Binacional para Trabajadores Braceros Agr&iacute;colas y en 1943 el de Trabajadores Ferroviarios, en el que se establece la creaci&oacute;n del Fondo de Retenci&oacute;n del 10 por ciento de los salarios que percib&iacute;an los trabajadores en los Estados Unidos de Norteam&eacute;rica, mismos que se depositar&iacute;an v&iacute;a &quot;Wells Fargo&quot;, siendo transferidos al Banco de M&eacute;xico y posteriormente al Banco del Ahorro Nacional, con la finalidad de entregarlos a los trabajadores braceros a su regreso a M&eacute;xico.</P>

<P>Esta retenci&oacute;n, hecha de com&uacute;n acuerdo, dec&iacute;a en su art&iacute;culo 5∫: &quot;Ö el trabajador manifiesta su conformidad para que le sea descontado de su salario el 10 por ciento y autoriza a la administraci&oacute;n para recibirlo de su empleador y conservarlo en calidad de dep&oacute;sito para serle reintegrado a su regreso al punto del lugar del que partieron, o tan pronto como sea practicable en forma de cr&eacute;dito, a su cuenta en el Banco de Cr&eacute;dito Agr&iacute;cola de M&eacute;xico, en moneda corriente de los Estados Unidos Mexicanos, al tipo de cambio de la fecha en que el banco mencionado haya recibido la cantidad correspondiente&quot;.</P>

<P>El problema que se genera en estos tiempos, es que los recursos que se depositaron en esas fechas v&iacute;a la &quot;Wells Fargo&quot;, Banco de Cr&eacute;dito S.A., Banco del Ahorro Nacional, no existen. Al fusionarse el 12 de julio de 1975 el Banco Nacional de Cr&eacute;dito Agr&iacute;cola Rural que dio origen a Banrural, se hizo un revisado del proceso de transmisi&oacute;n de recursos provenientes del Fondo de Ahorro Campesino o de dep&oacute;sitos en lo individual, relacionado con dicho Fondo y la sorpresa fue que no hab&iacute;a antecedentes ni recursos.</P>

<P>Con el fin de dar respuesta por parte de la C&aacute;mara de Diputados a los reclamos de los llamados &quot;soldados del surco&quot;, se cre&oacute; esta Comisi&oacute;n Especial para Darle Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braseros en la LVIII Legislatura, la cual termin&oacute; sus funciones el 30 de agosto del a&ntilde;o 2003, por t&eacute;rmino de Legislatura, dejando la responsabilidad y para darle continuidad y seguimiento a la LIX Legislatura.</P>

<P>El trabajo realizado por la LIX Legislatura, con el fin de corresponder a lo que miles de trabajadores braceros que sostuvieron con su esfuerzo y sacrificio a las econom&iacute;as mexicana y estadounidense dentro del marco de la Segunda Guerra Mundial, el d&iacute;a 25 de mayo del a&ntilde;o 2005, se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley que Crea el Fideicomiso que Administra el Fondo de Apoyo Social para Trabajadores Migratorios Mexicanos que hayan prestado sus servicios en Estados Unidos de Norteam&eacute;rica durante los a&ntilde;os de 1942 a 1964 y se asign&oacute; un presupuesto para el ejercicio fiscal para el a&ntilde;o 2005 por la cantidad de 298.5 millones de pesos y lo mismo para el 2006. Por todo lo anterior, propongo el siguiente:</P>

<P>Punto de acuerdo</P>

<P>Primero. Que la Honorable C&aacute;mara de Diputados acuerde dar continuidad a la Comisi&oacute;n Especial para darle Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros para que se realicen los trabajos pertinentes con el Comit&eacute; T&eacute;cnico del Fideicomiso 2106, que administra el Fondo de Apoyo Social para extrabajadores Migratorios Mexicanos, con asignaci&oacute;n del presupuesto y hacer propuesta para que sean tambi&eacute;n beneficiados aquellos trabajadores migratorios que quedaron fuera del padr&oacute;n manejado por la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Segundo. Esta Comisi&oacute;n Especial deber&aacute; informar mensualmente del avance y resultados de los trabajos realizados ante el Pleno de la C&aacute;mara de Diputados o, en su caso, a la Comisi&oacute;n Permanente.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Salas. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra la diputada Mar&iacute;a Mercedes Maciel, del grupo parlamentario del Partido del Trabajo, para presentar proposici&oacute;n con punto de acuerdo para que la C&aacute;mara de Diputados se pronuncie sobre la renovaci&oacute;n de las dirigencias de las secciones del Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana, as&iacute; como de despidos injustos de trabajadores de dicho sindicato.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. En la mayor&iacute;a de los sindicatos de nuestro pa&iacute;s, continua imperando el cacicazgo, el compadrazgo, la imposici&oacute;n y la burocracia sindical. Lo anterior se vive todos los d&iacute;as en cada una de las 36 secciones del Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana.</P>

<P>Con los mismos m&eacute;todos con que se elige al secretario general de ese Sindicato, sin representaci&oacute;n real de los trabajadores, as&iacute; se eligi&oacute; óel pasado 4 de octubreñ a las nuevas dirigencias en las 34 secciones del citado Sindicato. S&oacute;lo bastaron 20 minutos para que los m&eacute;todos gansteriles y antidemocr&aacute;ticos, impusieran a las nuevas dirigencias sindicales.</P>

<P>Cualquier observador que vio el proceso, podr&iacute;a preguntarse: øC&oacute;mo fue posible que en un lapso tan corto, se pueda comprobar que entre dos mil y tres mil trabajadores sean efectivamente votantes acreditados como miembros de las secciones del sindicato petrolero? Esta pregunta s&oacute;lo podr&iacute;a ser respondida por quienes orquestaron una elecci&oacute;n a modo y que viol&oacute; toda la norma estatutaria que regula el sindicato petrolero a que hacemos referencia.</P>

<P>øC&oacute;mo fue posible que en la secci&oacute;n 11, con sede en Nanchital, Veracruz, que agrupa a 10,800 trabajadores, s&oacute;lo hayan acudido a votar no m&aacute;s de dos mil trabajadores? Por esa raz&oacute;n, los trabajadores de las diferentes secciones en donde ya se llevaron a cabo las elecciones, han manifestado p&uacute;blicamente que rechazan los resultados y los m&eacute;todos utilizados en las elecciones del Sindicato petrolero y est&aacute;n dispuestos a llevar su caso a todas las instancias legales que correspondan.</P>

<P>El Partido del Trabajo y su grupo parlamentario, representado en esta soberan&iacute;a, va a impulsar por todos los medios para que sean escuchados los trabajadores petroleros y sean tomadas en cuenta las denuncias sobre el fraude electoral que se cometi&oacute; en todas las secciones del Sindicato petrolero.</P>

<P>Tambi&eacute;n apoyaremos la lucha que est&aacute;n emprendiendo para que sean reinstalados los compa&ntilde;eros petroleros que fueron despedidos sin justificaci&oacute;n laboral alguna y s&iacute; como parte de una estrategia que pretend&iacute;a eliminar la participaci&oacute;n de la disidencia en las elecciones.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. El grupo parlamentario del Partido del Trabajo, ha propuesto la democratizaci&oacute;n de la vida nacional y eso involucra tambi&eacute;n a los sindicatos y a todas aquellas formas de organizaci&oacute;n que la sociedad se ha dado. Por lo tanto, no podemos permitir que la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, no haga nada por detener los procesos antidemocr&aacute;ticos y caciquiles que se practican en el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana.</P>

<P>Por las consideraciones antes expuestas y con fundamento en lo dispuesto por el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el grupo parlamentario del Partido del Trabajo somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Art&iacute;culo 1∞. El Pleno de la Honorable C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, Francisco Javier Salazar, para que tome en cuenta debidamente las impugnaciones que presenten los trabajadores que se han inconformado por los m&eacute;todos utilizados para elegir a la dirigencia sindical en las secciones que conforman el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana, as&iacute; como de las irregularidades que se cometieron durante el desarrollo del proceso electoral.</P>

<P>Art&iacute;culo 2∞. Se exhorta a las autoridades de la Secretar&iacute;a del Trabajo y Petr&oacute;leos Mexicanos, a revisar y en su caso reinstalar a 19 trabajadores socios de la Secci&oacute;n 11 del Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana, a quienes se les rescindi&oacute; su contrato individual de trabajo o se les jubil&oacute; de manera anticipada sin reunir los requisitos contractuales. Es cuando, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Maciel. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Tiene el uso de la tribuna el diputado Pedro Landeros L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo para crear una comisi&oacute;n especial-plural encargada de observar y dar testimonio del desarrollo del proceso electoral que se celebrar&aacute; en el estado de Tabasco el 15 de octubre de 2006.</P>

<B><P>El diputado Pedro Landeros L&oacute;pez: </B>Con su venia, se&ntilde;or Presidente. Anoche nos ofrecieron lo que quisi&eacute;ramos. Ya se habl&oacute;: l&aacute;minas de zinc, bicicletas, para votar a favor de Andr&eacute;s Granier y Evaristo Hern&aacute;ndez, candidato a presidente municipal de El Centro. &quot;Nosotros los pri&iacute;stas s&iacute; regalamos&quot;. As&iacute; lo afirm&oacute; Jaime Varela Villasis, a los diputados federales del PRD Rafael El&iacute;as S&aacute;nchez Cabrales y Silvestre &Aacute;lvarez Ram&oacute;n, cuando estos &uacute;ltimos descubrieran en una rancher&iacute;a del municipio de El Centro, el reparto de diversos recursos a cambio de apoyar al candidato de Roberto Madrazo para el gobierno del estado de Tabasco. El origen de estos apoyos se presume son erogados con recursos del gobierno estatal o federal.</P>

<P>Diputados y diputadas: en el pasado proceso electoral los ciudadanos del estado de Tabasco determinaron respaldar la opci&oacute;n que representa la izquierda mexicana, acudiendo a las urnas masivamente y estableciendo con claridad su respaldo a la coalici&oacute;n &quot;Por el bien de todos&quot;. Hoy, a la v&iacute;spera de la elecci&oacute;n estatal de Tabasco, el 15 de octubre funcionarios corruptos mantienen por la v&iacute;a de los hechos, pr&aacute;ctica que violenta la legalidad que por su naturaleza es contraria a los principios democr&aacute;ticos de la Rep&uacute;blica.</P>

<P>Hechos</P>

<P>El pasado mes de septiembre, en Jonuta, en el rancho propiedad de Benigno Lezama S&aacute;nchez, se ha hallado un trailer con 300 bicicletas, las cuales se otorgar&iacute;an a cargo de votar por el candidato del PRI.</P>

<P>Segundo. El dos de octubre de 2006, en Comalcalco, dirigentes pri&iacute;stas ten&iacute;an resguardadas dos mil despensas, 190 molinos de mano, 400 sacos de cemento, 30 bicicletas, 10 galones de pintura, para otorgarlo a los electores que se comprometieran a votar por Andr&eacute;s Granier.</P>

<P>Tercero. El tres  de octubre de 2006, en el municipio de El Centro, fueron descubiertos pri&iacute;stas repartiendo, a vecinos de la localidad Hurahueso, 500 bicicletas que se encontraban en propiedad de Enrique Flores, connotado mapache electoral del PRI. Y en la rancher&iacute;a  Riberalta del municipio de Nacajuca, fue encontrado un cami&oacute;n de volteo con 570 bicicletas.</P>

<P>El d&iacute;a cuatro de octubre, en la rancher&iacute;a Pueblo Nuevo de Las Ra&iacute;ces, se encuentran 200 rollos de alambre borreguera, con un precio de 800 pesos; nada m&aacute;s en esa comunidad son 160 mil pesos m&aacute;s mil 500 despensas, 70 bicicletas que se encontraron reparti&eacute;ndolas a los ciudadanos a cambio de votar por Andr&eacute;s Granier, el candidato del PRI:</P>

<P>El viernes pasado en la ciudad industrial se encontr&oacute; la madre de la mapacher&iacute;a de todo el estado de Tabasco. Se encontraron 10 mil pribicicletas, miles de molinos de nixtamal, centenares de mallas cicl&oacute;nicas, destinados a la compra del voto; y siguiendo el &quot;cordonazo de San Francisco&quot; el 4 de octubre, en Comalcalco tambi&eacute;n se encontraron mil bicicletas, dos mil despensas, 200 botes de pintura y 200 molinos.</P>

<P>El 7 de octubre en el municipio de C&aacute;rdenas, se encontr&oacute; una bodega con cinco mil bicicletas, dos mil rollos de alambre de malla borreguera. El s&aacute;bado 7, en el municipio de Tenosique en el rancho de Jorge Su&aacute;rez Vela, se encontraron dos mil sacos de cemento y 10 mil l&aacute;minas de zinc que eran para repartirse a los ciudadanos para que votaran a favor del candidato del PRI.</P>

<P>Prueba de esto, compa&ntilde;eros, la tienen los compa&ntilde;eros. Aqu&iacute; est&aacute;n los molinos. &Eacute;sta es la cultura, es la industria que tiene Roberto Madrazo en Tabasco, la industria del fraude electoral. Compa&ntilde;eros legisladores, yo les invito a que vigilemos bien para que en Tabasco inauguremos la industria de la democracia y que Tabasco sea el laboratorio de la democracia para nuestro pa&iacute;s.</P>

<P>Aqu&iacute; est&aacute; otra de las pruebas: Hace unos d&iacute;as acud&iacute; a este recinto, a solicitar que Vicente Fox suspendiera la promoci&oacute;n de los programas federales en la entidad de la que yo provengo. Sin embargo, aqu&iacute; en este recinto decidieron darle la espalda a los tabasque&ntilde;os y con esta acci&oacute;n se le dio banderazo de salida a la utilizaci&oacute;n de programas y apoyo de gobierno con fines electoreros. Exijo que esta C&aacute;maraÖ</P>

<B><P>El Presidente Arnoldo Ochoa Gonz&aacute;lez: </B>Concluya se&ntilde;or diputado.</P>
<B>
<P>El diputado Pedro Landero L&oacute;pez: </B>Ö esta C&aacute;mara apruebe de inmediato el punto de acuerdo planteado en d&iacute;as pasados, a fin de evitar que tanto el gobierno federal como el gobierno del estado de Tabasco, haga uso de programas sociales con fines proselitistas.</P>

<P>No obstante siempre existe tiempo de recapacitar y reflexionar, sobre la importancia que tiene el papel del Congreso mexicanoÖ</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se&ntilde;or diputado, su tiempo concluy&oacute;. Concluya.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Concluyo, se&ntilde;or Presidente. Vengo a solicitar que juntos podamos coadyuvar, para que el proceso electoral de Tabasco se desarrolle dentro de la normalidad democr&aacute;tica y con garant&iacute;a plena para que los tabasque&ntilde;os puedan elegir de manera libre a sus autoridades. Les comprendo,  compa&ntilde;ero, esa cultura del fraude que tienen, se tiene que erradicar, y este 15 de octubre vamos a inaugurar la democracia en Tabasco. Pido que este se turne a comisi&oacute;n para su an&aacute;lisis y su pronta aprobaci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se turna a petici&oacute;n del diputado a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se concede el uso de la palabra al diputado Luis Rodolfo Enr&iacute;quez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a las autoridades municipales de Tijuana, realicen las acciones necesarias que permitan la depuraci&oacute;n de los elementos de la polic&iacute;a municipal.</P>

<B><P>El diputado Luis Rodolfo Enr&iacute;quez Mart&iacute;nez: </B>Con su permiso diputado Presidente. La violencia y la inseguridad se apoderan cada vez m&aacute;s de la ciudad de Tijuana. En los &uacute;ltimos meses se ha registrado una escalada de ejecuciones y secuestros, as&iacute; lo indican las siguientes cifras: en lo que va del a&ntilde;o se han registrado 282 muertes violentas, 82 de ellas relacionadas con el crimen organizado; el Consejo Ciudadano de Seguridad P&uacute;blica del Estado a la fecha ha se&ntilde;alado que se han registrado m&aacute;s de 70 secuestros en nuestra ciudad.</P>

<P>Es tan preocupante el clima de inseguridad que se vive en el municipio, que el Consejo Coordinador Empresarial y la C&aacute;mara Nacional de Comercio, han planteado acciones tan radicales como el no pago de impuestos, la cancelaci&oacute;n de eventos y foros internacionales a realizarse en Tijuana, entre otras, para llamar la atenci&oacute;n de la autoridad en esta materia.</P>

<P>A tal grado han llegado las cosas, que el pasado 16 de septiembre, tan s&oacute;lo en 12 horas se registraron siete asesinatos en cuatro incidentes distintos. Para los tijuanenses resulta inaceptable que la autoridad municipal no responda ante esta ola de violencia.</P>

<P>La ola de asesinatos e incidentes delictivos que registra Tijuana es de graves consecuencias para sus habitantes, no s&oacute;lo de orden social y sicol&oacute;gico sino tambi&eacute;n y de mayor impacto econ&oacute;mico.</P>

<P>No, compa&ntilde;eros diputados, no solamente es el miedo de salir a la calle, de ir al trabajo o a la escuela y ser v&iacute;ctima de alg&uacute;n delito, es tambi&eacute;n el riesgo de ver afectada la fuente de trabajo por falta de inversi&oacute;n o sentir una reducci&oacute;n en la actividad econ&oacute;mica del peque&ntilde;o negocio familiar.</P>

<P>Tijuana y sus habitantes, cansados de la par&aacute;lisis y complacencia de las autoridades municipales encargadas de la prevenci&oacute;n del delito en dicha ciudad, exigen acciones claras y contundentes para tratar de contrarrestar este c&aacute;ncer social que ha penetrado de forma preocupante las entra&ntilde;as de los cuerpos de seguridad p&uacute;blica municipal tijuanense, mismas que con una sospechosa displicencia han dejado que la ciudad quede a merced del hampa.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, no es posible que al ser la autoridad municipal el primer &oacute;rgano pol&iacute;tico de gobierno, en donde se suscitan de manera directa la comisi&oacute;n de este tipo de conductas delictivas, dicha autoridad no asuma su debida responsabilidad constitucional ante esta lamentable situaci&oacute;n y tome cartas urgentes en este asunto.</P>

<P>Inclusive el pasado 25 de julio en una reuni&oacute;n de trabajo celebrada entre funcionarios de la PGR y funcionarios municipales, entre ellos el propio presidente municipal Jorge Hank, las autoridades federales le manifestaron directamente al edil una serie de indicios y probanzas que demuestran que gran parte del problema de la inseguridad generada en dicha localidad deviene de la corrupci&oacute;n y descomposici&oacute;n que est&aacute; sufriendo la polic&iacute;a municipal de Tijuana, bajo el mando directo del se&ntilde;or Hank, en donde incluso se ponen al descubierto acciones de complicidad entre los cuerpos policiales locales y el crimen organizado.</P>

<P>En ese sentido era de esperarse que el presidente municipal, primera autoridad, incluso quien detenta el mando directo de la fuerza p&uacute;blica municipal, tomara inmediatamente las medidas necesarias pendientes para sanear de manera contundente la estructura de sus cuerpos policiales.</P>

<P>Sin embargo han pasado ya dos meses y hasta donde se tiene conocimiento no se ha realizado acci&oacute;n alguna al respecto, evidenciando una falta de inter&eacute;s por querer entrar al verdadero fondo del asunto.</P>

<P>Sin duda, la autoridad tijuanense ha faltado a su deber, no ha propiciado las condiciones necesarias de seguridad de la ciudadan&iacute;a. El principal problema que sustenta la inseguridad suscitada en Tijuana, parece ser la corrupci&oacute;n de sus cuerpos policiacos, por lo que complica profundamente el combate a la delincuencia.</P>

<P>La participaci&oacute;n de polic&iacute;as en actos delictivos no es un mito o una leyenda urbana; es en Tijuana una realidad que ha quedado evidenciada al momento de que la Procuradur&iacute;a del estado, logra la detenci&oacute;n de secuestradores en donde se ven involucrados un polic&iacute;a municipal activo y un expolic&iacute;a.</P>

<P>La PGR en las &uacute;ltimas fecha ha consignado a tres miembros de la polic&iacute;a municipal, ha arraigado a cuatro polic&iacute;as municipales, entre ellos quien fuera escolta del actual presidente municipal.</P>

<P>Ha cumplimentado diversas &oacute;rdenes de aprehensi&oacute;n en contra de elementos municipales, entre otras acciones que inclusive han derivado de un se&ntilde;alamiento p&uacute;blico de la PGR, en contra de algunos elementos de la polic&iacute;a municipal de Tijuana.</P>

<P>Sin embargo, aunado a estas importantes acciones emprendidas por las autoridades estatales y federales y sin menoscabo de las propias acciones que en estos &aacute;mbitos deban realizarse, es fundamental que las autoridades municipales realicen su parte en el combate a la criminalidad, por ser una labor compartida y corresponsable.</P>

<P>Es momento de asumir las responsabilidades que implica la acci&oacute;n de gobierno de esta importante ciudad; es momento de realizar acciones contundentes que demuestren efectivamente que se est&aacute; combatiendo la delincuencia, y la mejor forma de combatirlas empezando por la propia casa, saneando a la polic&iacute;a municipal y sancionando de manera ejemplar todo acto de corrupci&oacute;n que exista en las instituciones de seguridad p&uacute;blica. Lo contrario era suponer la participaci&oacute;n o en su caso encubrimiento de autoridades municipales en actividades il&iacute;citas.</P>

<P>En ese sentido la autoridad local tiene la urgencia de erradicar la corrupci&oacute;n y violencia generada en esta ciudad. As&iacute; lo exige la ciudadan&iacute;a tijuanense, las organizaciones sociales y la iniciativa privada.</P>

<P>Finalmente habr&iacute;a que se&ntilde;alar que, hasta donde se tiene conocimiento, el propio presidente municipal Jorge Hank ha manifestado su disposici&oacute;n por someterse a cualquier tipo de investigaci&oacute;n en ese sentido. Por la salud de las instituciones es necesario tomarle la palabra y veremos si dicha disposici&oacute;n es verdadera o s&oacute;lo constituye un mero acto de simulaci&oacute;nÖ</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;les: </B>Concluya se&ntilde;or diputado Enr&iacute;quez.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores: Ö </B>s&iacute;, se&ntilde;or Presidente, concluyo. Es necesario comprobar su disposici&oacute;n con hechos y no con palabras. Por las consideraciones anteriormente expuestas, el abajo firmante diputado federal del grupo parlamentario del PAN someto a consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo óy con esto concluyo.</P>

<P>Se exhorta al presidente municipal de la ciudad de Tijuana, as&iacute; como al secretario de seguridad p&uacute;blica de dicho municipio, para que realicen las acciones necesarias que permitan la inmediata depuraci&oacute;n de los elementos de la polic&iacute;a municipal; se hagan las investigaciones correspondientes para deslindar responsabilidades penales a los servidores p&uacute;blicos que hubieren incurrido en actos de corrupci&oacute;n, as&iacute; como para establecer en dicha localidad un programa de acci&oacute;n emergente tendiente a abatir los actos de criminalidad en la ciudad. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica. Se concede el uso de la tribuna a la diputada Susana Monreal &Aacute;vila, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea una comisi&oacute;n especial para dar seguimiento a los fondos... A ver, øcon qu&eacute; objeto se&ntilde;or diputado? Sonido por favor, ah&iacute; con el diputado.</P>

<B><P>El diputado Erick L&oacute;pez Barriga </B>(desde la curul): Gracias, se&ntilde;or Presidente. Es para sumarnos al punto de acuerdo del diputado que acaba de hacer uso de la palabra; pero adem&aacute;s, comentarle que no es la primera propuesta que se hace de punto de acuerdo sobre temas de violencia en el pa&iacute;s. Se han presentado tambi&eacute;n sobre Nuevo Le&oacute;n, sobre Michoac&aacute;n y sobre una serie de estados que est&aacute;n viviendo el mismo fen&oacute;meno.</P>

<P>Y nos parece que este punto es obvio y es urgente. Se hab&iacute;a propuesto en alg&uacute;n momento de urgente y obvia resoluci&oacute;n; nos sumamos, pero pedir&iacute;amos que se haga general el exhorto para atender el problema de violencia en todo el pa&iacute;s y que &eacute;ste pueda ser considerado de urgente y obvia resoluci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A ver, est&aacute; a disposici&oacute;n en la Secretar&iacute;a el documento para que usted se pueda adherir. Ahora, esto se va a turnar a la Comisi&oacute;n de Seguridad P&uacute;blica. øQuiere de todas maneras que se someta a votaci&oacute;n para ver si se considera de obvia y urgente resoluci&oacute;n?, porque ya se dio tr&aacute;mite, se&ntilde;or diputado. Puede usted pasar a la Secretaria ha adherirse.  Adelante diputada, Susana Monreal &Aacute;vila.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros legisladores, compa&ntilde;eras legisladoras. Vengo a esta tribuna a proponer un punto de acuerdo sobre el problema de los ex braceros mexicanos y la creaci&oacute;n de la Comisi&oacute;n Especial para dar Seguimiento al Pago de los Fondos del Fideicomiso que se cre&oacute; para tal efecto.</P>

<P>Los suscritos, Susana Monreal &Aacute;vila y Ra&uacute;l R&iacute;os Gamboa, diputados federales de esta LX Legislatura, integrantes del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 42,  Numeral I, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y 58 del Reglamento para el Gobierno Interior  del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta soberan&iacute;a, la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Creaci&oacute;n de la Comisi&oacute;n Especial para dar Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>Primero. Con el prop&oacute;sito de que se investigue y se resuelva la problem&aacute;tica de esos trabajadores exbraceros, en la LVII y LIX Legislaturas se abri&oacute; la comisi&oacute;n especial encargada de investigar y resolver el paradero de ese dinero.</P>

<P>Segundo. Con fecha del 7 de abril al 30 de octubre del 2003, se abre oficialmente, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n en coordinaci&oacute;n con la Comisi&oacute;n Especial de Exbraceros, el registro de empadronamiento para los exbraceros mexicanos. Asimismo, el 25 de mayo del 2005, se aprueba en la LIX Legislatura y se decreta a trav&eacute;s del Diario Oficial de la Federaci&oacute;n, el fideicomiso que habr&aacute; de compensar a los exbraceros mexicanos con 38 mil pesos y dadas a conocer por el comit&eacute; t&eacute;cnico, el cual tendr&aacute; una duraci&oacute;n de cinco a&ntilde;os, a partir de la fecha de su publicaci&oacute;n.</P>

<P>Tercero. En diciembre del 2004 y 2005, esta Comisi&oacute;n Especial pugn&oacute; porque se autorizar&aacute; una partida especial para el pago de los trabajadores mexicanos exbraceros, resultando una partida de 298.5 millones de pesos, para cada a&ntilde;o fiscal; los cuales a&uacute;n siguen vigentes, pagando solamente a 14 mil 774 beneficiados al corte de esta fecha, del 31 de junio de 2006 y dejando a miles de trabajadores exbraceros fuera de este apoyo social.</P>

<P>Cuarto. El fideicomiso fue el mecanismo institucional para encauzar la soluci&oacute;n de las demandas que se ven&iacute;an presentando. Sin embargo, la integraci&oacute;n del padr&oacute;n fue el motivo de inconformidades del proceso de registro y pagos que han sido objeto los trabajadores mexicanos exbraceros. La desorganizaci&oacute;n por parte de las mesas receptoras puestas por la Secretar&iacute;a de Gobernaci&oacute;n y del cual no han respetado los acuerdos sobre los requisitos, ha ocasionado seguir con la inconformidad de muchos trabajadores ex braceros migratorios y de sus organizaciones, por quedar excluidos de este beneficio social.</P>

<P>Quinto. En el &uacute;ltimo informe trimestral del Comit&eacute; T&eacute;cnico del Fideicomiso, con fecha 30 de junio de 2006, se inform&oacute; el estado financiero de dicha fiduciaria, que arroja un saldo inicial de 145 millones de pesos aplicables al 31 de diciembre de 2005, siendo que en el Ramo 6 de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico del Presupuesto de Egresos de la Federaci&oacute;n, para el ejercicio fiscal 2005, se destin&oacute; para el pago de adeudo a ex braceros migratorios del 42 al 64, una partida de 298.5 millones de pesos, habiendo un d&eacute;ficit de 153.4 millones de pesos que dicho comit&eacute; t&eacute;cnico no ha informado.</P>

<P>La falta de difusi&oacute;n oficial que diera a conocer eficazmente los t&eacute;rminos y requisitos para inscribirse en el padr&oacute;n gener&oacute; desconfianza, pues se han presentado hechos fraudulentos o que pretenden manipular a los ex trabajadores migratorios mexicanos. Asimismo, la Junta de Coordinaci&oacute;n Pol&iacute;tica de este &oacute;rgano legislativo, con fecha 6 de abril de 2006, exhort&oacute; a la Secretar&iacute;a de Gobernaci&oacute;n a que ampliara el periodo de inscripci&oacute;n hasta el 15 de mayo de 2006.</P>

<P>Por &uacute;ltimo y conforme a lo establecido en su art&iacute;culo sexto transitorio del decreto por el que se crea el fideicomiso, el comit&eacute; t&eacute;cnico informar&aacute; trimestralmente a la Comisi&oacute;n Especial de Braceros sobre el avance de la gesti&oacute;n que permita conocer la situaci&oacute;n  financiera y determinar&aacute;, en su caso, la cantidad a presupuestar para el siguiente a&ntilde;o.</P>

<P>Con la responsabilidad que nos demanda el ser representantes sociales, tenemos la obligaci&oacute;n de atender los reclamos de los ex trabajadores braceros y garantizarles el pago correspondiente, efectu&aacute;ndose de manera eficaz y expedita. Por ello considero necesario que sea creada una comisi&oacute;n especial con el fin de vigilar y apoyar en todo lo posible, a nuestros trabajadores ex braceros a que reciban el pago que les corresponde.</P>

<P>Por lo anterior, exponemos y sometemos a la consideraci&oacute;n del honorable Pleno de esta C&aacute;mara de Diputados, la siguiente proposici&oacute;n con punto de acuerdo:</P>

<P>Primero. Con fundamento en lo que establece el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso y 71 y 78 del Reglamento para el Gobierno Interior del Congreso General de los  Estados Unidos Mexicanos, se solicite a la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara de Diputados la creaci&oacute;n de una comisi&oacute;n especial para dar seguimiento a los fondos de los trabajadores mexicanos braceros, que deber&aacute; aplicar a trav&eacute;s del fideicomiso que administrar&aacute; dichos  fondos y cuyo decreto fue publicado en el Diario Oficial de la Federaci&oacute;n el 25 de mayo de 2005.</P>

<P>Segundo. El objeto de la comisi&oacute;n ser&aacute; el de dar seguimiento a los informes trimestrales que el Comit&eacute; T&eacute;cnico del fideicomiso deber&aacute; entregar, conforme lo establece el art&iacute;culo sexto transitorio del decreto que crea el citado fideicomiso, as&iacute; como servir de coadyuvante para que las entidades federativas y el Distrito Federal celebren con el fideicomiso, a la brevedad posible, los acuerdos de las aportaciones a las que se refiere la fracci&oacute;n dos del art&iacute;culo 4∞ del citado decreto.</P>

<P>Tercero. La comisi&oacute;n especial de integrar&aacute; por 21 en la siguiente proporci&oacute;n: siete ser&aacute;n designados por el grupo parlamentario de Acci&oacute;n Nacional; seis por el grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica; tres por el grupo parlamentario del Partido Revolucionario Institucional, uno por el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; uno por el grupo parlamentario del Partido del Trabajo; uno por el grupo parlamentario de Convergencia; uno por el grupo parlamentario del Partido Nueva Alianza y uno por el grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<P>Los coordinadores de los gruposÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Termine por favor, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Concluyo, Presidente. Los coordinadores de los grupos parlamentarios realizar&aacute;n las designaciones de los integrantes de su propio grupo. La directiva de la Comisi&oacute;n Especial ser&aacute; propuesta por la Junta de Coordinaci&oacute;n Pol&iacute;tica dando aviso de ello a la Mesa Directiva para los efectos procedentes.</P>

<P>Cuarto. La duraci&oacute;n de la Comisi&oacute;n ser&aacute; hasta el 31 de agosto del 2009.</P>

<P>Quinto y &uacute;ltimo. Esta C&aacute;mara de Diputados respetuosamente exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que entregue a esta soberan&iacute;a el padr&oacute;n que contiene los datos de todos los trabajadores mexicanos braceros que se inscribieron ante esta dependencia.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 10 d&iacute;as del mes de agosto de 2006. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal. Tiene la palabra el diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial de Competitividad y Desarrollo Regional.</P>

<P>La anterior propuesta se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Con su venia, se&ntilde;or Presidente. El desarrollo industrial de nuestro pa&iacute;s iniciado a principios de los a&ntilde;os 50 finc&oacute; su viabilidad en una pol&iacute;tica que, tendiendo hacia el proteccionismo, favoreci&oacute; la creaci&oacute;n de monopolios.</P>

<P>Las condiciones geogr&aacute;ficas de nuestro territorio, las incipientes v&iacute;as de comunicaci&oacute;n y otros factores de car&aacute;cter social influyeron tambi&eacute;n para que el desarrollo industrial mexicano tendiera al centralismo. El contexto de aquellos a&ntilde;os probablemente justificaba estas medidas.</P>

<P>Sin embargo hoy, en pleno siglo XXI e insertos en un mundo globalizado, los monopolios empresariales y el centralismo no deben tener cabida en nuestro pa&iacute;s ni mucho menos ser el pretexto para que sigan existiendo privilegios empresariales ileg&iacute;timos que benefician s&oacute;lo a unos cuantos.</P>

<P>Resulta parad&oacute;jico que seamos un pa&iacute;s que ha celebrado acuerdos de libre comercio y hacia adentro sigamos protegiendo a quienes medran a trav&eacute;s de monopolios.</P>

<P>M&eacute;xico necesita crecer. No hemos sido capaces de generar los empleos que nuestros compatriotas demandan. Seguimos exportando mano de obra en cantidades insospechadas, a grado tal que hoy los recursos que env&iacute;an nuestros paisanos desde el exterior crecen a un ritmo del 23 por ciento, alcanzando, al cierre del 2005, la cifra r&eacute;cord de 20 mil millones. Este dinero desplaz&oacute; ya los flujos de inversi&oacute;n extranjera directa y tambi&eacute;n a los que recibimos por la actividad tur&iacute;stica nacional.</P>

<P>No cabe duda, necesitamos crear empleos y la &uacute;nica manera de lograrlo es a trav&eacute;s de empresas que se desarrollen en un ambiente de competencia sana, en un contexto que privilegie la competitividad y bajo una pol&iacute;tica clara y definida que promueva el desarrollo regional.</P>

<P>De acuerdo con el Anuario Mundial de Competitividad, M&eacute;xico pas&oacute; del n&uacute;mero 33 al lugar 56 de competitividad en tan solo cuatro a&ntilde;os, es decir, durante el per&iacute;odo que corri&oacute; del a&ntilde;o 2000 al 2004.</P>

<P>Si realmente deseamos ser un pa&iacute;s competitivo es preciso terminar de una vez por todas con los monopolios empresariales que impiden, por un lado, el crecimiento de una gran cantidad de peque&ntilde;as y medianas empresas y, por el otro, la distribuci&oacute;n equitativa de la riqueza.</P>

<P>Resulta muy desalentador para muchos empresarios jugar en canchas desniveladas en las que unos van de subida y otros de bajada. Ya no podemos permitir que existan privilegios ileg&iacute;timos que sirven s&oacute;lo a los intereses de unos cuantos y condenan a la gran mayor&iacute;a a la pobreza y la marginaci&oacute;n.</P>

<P>Las estad&iacute;sticas demogr&aacute;ficas de M&eacute;xico nos se&ntilde;alan que los mejores d&iacute;as de este gran pa&iacute;s han llegado ya. Por primera vez en nuestra historia, y solamente por los pr&oacute;ximos 35 a&ntilde;os, habremos m&aacute;s mexicanos productivos que aqu&eacute;llos que no lo son.</P>

<P>El ingreso por familia se ver&aacute; acrecentado de manera muy significativa, lo que se traducir&aacute; en el surgimiento de una mucho mayor y pujante clase media.</P>

<P>Si somos capaces de generar los empleos que estas nuevas generaciones demandan se dar&aacute; necesariamente el crecimiento econ&oacute;mico que tanta falta nos hace. El nombre del juego es crecer, generar empleos.</P>

<P>Mi propuesta consiste en crear una Comisi&oacute;n Especial de Competitividad y Desarrollo Regional, que transite sobre cuatro principios fundamentales: Uno, acabar en forma definitiva con los monopolios empresariales; dos, revisar las condiciones de competitividad de las empresas mexicanas y eliminar los obst&aacute;culos que puedan impedir su desarrollo; tres, revisar el marco jur&iacute;dico de la Comisi&oacute;n Federal de Competencia, para hacer que su intervenci&oacute;n sea m&aacute;s oportuna, eficiente y expedita; y cuatro, promover un marco jur&iacute;dico que propicie el desarrollo regional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, para gozar del ma&ntilde;ana es preciso pelear el ahora. No tenemos tiempo qu&eacute; perder. Demos a nuestro pa&iacute;s condiciones de competitividad y generemos el marco jur&iacute;dico que as&iacute; lo garantice, propiciando el desarrollo regional que tanta falta nos hace.</P>

<P>Se&ntilde;or Presidente, le solicito muy atentamente se sirva turnar este asunto a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para todos los efectos a que haya lugar. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado S&aacute;nchez. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Joel Guerrero Ju&aacute;rez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para el Desarrollo Sostenible de las Zonas de Sierra y de Monta&ntilde;a.</P>
<B>
<P>El diputado Joel Guerrero Ju&aacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;ores diputados, se&ntilde;oras diputadas. En virtud de que la iniciativa ha sido publicada en la Gaceta, me voy a permitir hacer algunas reflexiones sobre esta iniciativa.</P>

<P>Sin duda la situaci&oacute;n de pobreza en el pa&iacute;s obliga a plantear un nuevo enfoque de la pol&iacute;tica social, que genere condiciones de progreso sustentable para las familias en situaci&oacute;n de extrema pobreza.</P>

<P>Recientemente Conhapo dio a conocer el &iacute;ndice de rezago social y, entre otros datos, Guerrero tiene a&uacute;n seis de cada 100 habitantes que no tienen energ&iacute;a el&eacute;ctrica, tres de cada 10 no tienen agua entubada y la mitad de su poblaci&oacute;n ocupa viviendas en hacinamiento. Oaxaca y Chiapas superan significativamente a Guerrero. Hidalgo pas&oacute; del cuarto al quinto lugar.</P>

<P>El &iacute;ndice de marginaci&oacute;n aument&oacute; en 20 entidades, incluyendo Chihuahua, Michoac&aacute;n, Sonora, Tamaulipas, Yucat&aacute;n, Sinaloa, entre otros.</P>

<P>Conhapo registra que de los dos mil 454 municipios del pa&iacute;s, mil 254 tienen un grado de marginaci&oacute;n alto o muy alto; esto representa sin duda una cantidad alarmante de situaci&oacute;n de pobreza.</P>

<P>En el caso de Hidalgo óy les quiero platicaró la Huasteca, por ejemplo, en Huejutla, de 180 comunidades que constituyen el municipio, 140 viven en el bosque; en Yahualica 32 comunidades, 28 viven en el bosque; en Xochiatipan 31, 29 viven en el bosque y en la zona tepehua tambi&eacute;n el 90 por ciento de las gentes viven en el bosque, lo cual quiere decir que vivir en el bosque es sin&oacute;nimo de atraso y marginaci&oacute;n.</P>

<P>Sin embargo, el creciente deterioro por el desmonte de las partes altas de las cuencas, incrementa los riesgos por inundaciones y azolve de los cuerpos de agua.</P>

<P>La reducci&oacute;n dr&aacute;stica de la recarga de los mantos acu&iacute;feros amenaza la disponibilidad de agua para el consumo humano con riesgos de conflicto social. Las comunidades que est&aacute;n en el bosque ser&aacute;n las m&aacute;s vulnerables al efecto del cambio clim&aacute;tico, como sequ&iacute;as, inundaciones y degradaci&oacute;n de los suelos.</P>

<P>Hoy, todos estos descuidos son verdaderas atrofias sociales que se pueden medir en grandes flujos de migraci&oacute;n a Estados Unidos, al interior mismo del pa&iacute;s, j&oacute;venes sin expectativa por no tener d&oacute;nde trabajar, violencia intrafamiliar, alcoholismo, drogadicci&oacute;n, abandono de abuelos, &eacute;ste es el cuadro desgarrador de la pobreza en estas zonas monta&ntilde;osas.</P>

<P>Por eso, pido el apoyo de ustedes, legisladores, para que esta iniciativa sea aprobada y se inicien los trabajos que nos alleguen mayores conocimientos y se aplique un programa emergente dirigido a estas zonas prioritarias; incluso, retomando los conceptos establecidos en la Ley de Desarrollo Social, aprobemos este punto de acuerdo para que sea el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social y la secretar&iacute;a del ramo, quienes incorporen a las sierras y selvas en esta concepci&oacute;n de zonas prioritarias que la ley prev&eacute;.</P>

<P>Esta Comisi&oacute;n tendr&aacute; que analizar un modelo de salud apropiado, un proyecto de vivienda innovador, una educaci&oacute;n de calidad. El gobierno tendr&aacute; que juntar esfuerzos de todas sus dependencias para focalizar programas en estos territorios.</P>

<P>Por lo anterior someto a su consideraci&oacute;n la siguiente </P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Se crea la Comisi&oacute;n Especial para el Desarrollo Sostenible de las Zonas de la Sierra y la Monta&ntilde;a que tendr&aacute; los siguientes objetivos:</P>

<P>1. Realizar acciones de consulta, an&aacute;lisis y diagn&oacute;stico de la problem&aacute;tica de la zonas de monta&ntilde;a del pa&iacute;s y plantear&aacute; alternativas de soluci&oacute;n.</P>

<P>2. Propondr&aacute; reformas legales, pol&iacute;ticas p&uacute;blicas, programas de gobierno en los niveles federal, estatal y municipal y dar&aacute; asignaciones presupuestales, convenios de coordinaci&oacute;n y todas las medidas que en el marco legal juzgue pertinentes para estas zonas.</P>

<P>Firmamos esta iniciativa diferentes compa&ntilde;eros, desde luego la fracci&oacute;n del Partido Revolucionario Institucional, del PRD, del mismo PAN. Yo espero que tenga su fruto. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Guerrero. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede el uso de la palabra al diputado Mois&eacute;s Dagdug L&uuml;tzow, del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Ejecutivo, instale una mesa de trabajo que realice una revisi&oacute;n integral de las tarifas el&eacute;ctricas aplicadas en el pa&iacute;s.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> Con su venia, se&ntilde;or Presidente. Amigas diputadas y diputados. Yo estoy seguro que ustedes compartir&aacute;n conmigo esta preocupaci&oacute;n de revisar las tarifas el&eacute;ctricas en todo el pa&iacute;s.</P>

<P>He platicado con muchos diputados del PRI, del PRD, de Convergencia, de Alternativa, por supuesto tambi&eacute;n del PAN y coinciden conmigo que muchas regiones del pa&iacute;s durante nuestras campa&ntilde;as pol&iacute;ticas para poder tener el privilegio de estar aqu&iacute;, fue una de las demandas m&aacute;s sentidas y m&aacute;s recurrentes. Mis amigos, los diputados tabasque&ntilde;os del PAN, los saben muy bien, de muchas regiones del pa&iacute;s, pri&iacute;stas de Durango, de todo el pa&iacute;s. Me permito leer la propuesta:</P>

<P>Con fundamento en lo dispuesto por los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo conforme a las siguientes</P>

<P>Consideraciones</P>

<P>El consumo energ&eacute;tico es una de las variables internacionalmente reconocidas como indicadores del nivel de bienestar de un pa&iacute;s. El consumo de energ&iacute;a el&eacute;ctrica en particular, muestra el acceso a ciertos satisfactores que proporcionan un mayor confort a la vida cotidiana.</P>

<P>La plena inserci&oacute;n social no se reduce al consumo que permite garantizar la reproducci&oacute;n de la fuerza de trabajo, sino que cada vez est&aacute; m&aacute;s asociada con los llamados satisfactores inmateriales, que como en el caso de la electricidad, son indispensables para acceder a la educci&oacute;n y a la cultura.</P>

<P>Esto es precisamente lo que da sentido a los objetivos que llevaron a la creaci&oacute;n de la Comisi&oacute;n Federal de Electricidad en 1937, a la nacionalizaci&oacute;n del sector el&eacute;ctrico en 1960 y a la incorporaci&oacute;n de Luz y Fuerza del Centro como empresa p&uacute;blica en 1994.</P>

<P>Por mencionar s&oacute;lo uno de los objetivos est&aacute; el siguiente: que todos los mexicanos, sin distinci&oacute;n de clase, nivel socioecon&oacute;mico, nivel educativo o cultural y ubicaci&oacute;n geogr&aacute;fica dispongan en su vida diaria del fluido el&eacute;ctrico con m&aacute;xima calidad y m&iacute;nimo costo.</P>

<P>Desafortunadamente, a ra&iacute;z del decreto presidencial publicado en el Diario Oficial de la Federaci&oacute;n el 7 de febrero de 2002, se ha dado un incremento muy significativo en el costo del fluido que deben pagar miles de hogares. En las localidades que enfrentan condiciones clim&aacute;ticas extremas, la demanda por reducir los precios de las tarifas el&eacute;ctricas dom&eacute;sticas en la temporada de verano es a&uacute;n m&aacute;s aguda por el mayor impacto lesivo que sobre su econom&iacute;a familiar tiene dicha facturaci&oacute;n, debido al alto consumo de esa energ&iacute;a en el que incurren por la necesidad de emplear aparatos de acondicionamiento del clima para mitigar los efectos de las altas temperaturas.</P>

<P>Ahora bien, la estructura tarifaria era y sigui&oacute; siendo compleja despu&eacute;s del decreto en cuesti&oacute;n. Las tarifas tienen precios por bloques, es decir b&aacute;sico, intermedio y excedente y el precio del &uacute;ltimo bloque es mucho mayor que el de los primeros. Hay tarifas de verano y tarifas de invierno. En las tarifas de verano el tama&ntilde;o de los bloques crece con la temperatura media de la localidad. Hay una tarifa especial para altos consumos con diferencias regionales.</P>

<P>Esto hace que el precio final de la electricidad que paga un usuario dependa de dos factores: la tarifa que se define en funci&oacute;n del clima de la localidad en que vive y su nivel de consumo, que corresponde al equipamiento y su uso. El precio final de la electricidad resulta complejo por la diversidad de maneras en que se combinan los factores antes se&ntilde;alados.</P>

<P>Como lo hemos planteado en nuestra agenda legislativa, las tarifas deben ser equitativas y sustentadas en criterios t&eacute;cnicos, ambientales, econ&oacute;micos y sociales, agregando una asignaci&oacute;n debidamente ponderada del costo de depreciaci&oacute;n. Asimismo, se debe reafirmar el compromiso estatal de apoyar a las regiones y los sectores que realmente lo necesiten, con subsidios suficientes, claros y transparentes.</P>

<P>Adem&aacute;s es indispensable tener una visi&oacute;n de conjunto del sector energ&eacute;tico ya que, por ejemplo, la compra de hidrocarburos tiene una participaci&oacute;n del orden del 50 por ciento en la estructura de costos del servicio el&eacute;ctrico. De ah&iacute; que una disminuci&oacute;n en los precios de transferencia entre los organismos p&uacute;blicos del sector, incidir&iacute;a en una reducci&oacute;n significativa de las tarifas el&eacute;ctricas.</P>

<P>A partir de todo lo expuesto, someto a consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Poder Ejecutivo Federal a que instale una mesa de trabajo con la participaci&oacute;n de las secretar&iacute;as de Energ&iacute;a, de Hacienda y Cr&eacute;dito P&uacute;blico, la Comisi&oacute;n Federal de Electricidad y la Comisi&oacute;n Reguladora de Energ&iacute;a, para efectuar una revisi&oacute;n y reestructuraci&oacute;n integral y equitativa de las tarifas el&eacute;ctricas tomando en cuenta los criterios se&ntilde;alados en los considerandos.</P>

<P>Le recuerdo, se&ntilde;or Presidente, con todo respeto, que le estamos solicitando que el procedimiento sea de obvia o urgente resoluci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mois&eacute;s Dagdug. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si este asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;micaÖ</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> S&iacute;, diputado. Sonido a la curul del diputado Fernel G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>:</B> Gracias, diputado Presidente. Nada m&aacute;s para hacer un planteamiento si pudiera considerarse, si as&iacute; lo creen conveniente aqu&iacute; mis compa&ntilde;eros diputados y diputadas, que pudiera ah&iacute; hacer un agregado a ese punto de acuerdo en cuanto a que es necesaria, y felicito a mi compa&ntilde;ero diputado por este planteamiento y a todos los que integramos esta LX Legislatura, porque  es muy importante.</P>

<P>Sin embargo ñsi fuera posible- que en esta mesa de trabajo que pudiera instalarse, que se pudiera contemplar tambi&eacute;n la cancelaci&oacute;n de las &oacute;rdenes de aprehensi&oacute;n de las personas que de una u otra forman han luchado por esta situaci&oacute;n que acontece de la mala administraci&oacute;n o los cobros elevados de maneras injustificadas, de la Comisi&oacute;n Federal de Electricidad y sobre todo, la posible liberaci&oacute;n, en este caso, de los que est&aacute;n presos pol&iacute;ticos, en este caso me refiero al estado de Chiapas, los presos de Puerto Madero, que ya tienen m&aacute;s de cuatro a&ntilde;os que est&aacute;n presos.</P>

<P>En ese sentido mi participaci&oacute;n, diputado Presidente y muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Yo le pedir&iacute;a que si tiene alguna propuesta, la pase por escrito para poder someterla a consideraci&oacute;n de la Asamblea. Me ha solicitado la palabra la diputada Leticia Herrera, del grupo parlamentario del PRI, y mientras tanto le solicito al diputado Fernel G&aacute;lvez, que si va a hacer alguna propuesta, la presente por escrito.</P>

<P>Tiene la palabra la diputada Leticia Herrera, del grupo parlamentario del PRI.</P>
<B>
<P>La diputada Juana Leticia Herrera Ale</B>:<B> </B>Muy buenas tardes. Con su venia, se&ntilde;or Presidente. Nada m&aacute;s para sumarnos, la fracci&oacute;n parlamentaria del PRI, al punto de acuerdo que acaba de mencionar aqu&iacute; nuestro compa&ntilde;ero, diputado Dagdug. Tambi&eacute;n pedirles que se tome en cuenta el trato que dan los funcionarios de la Comisi&oacute;n Federal de Electricidad a las personas que van a solicitar la revisi&oacute;n de sus medidores, porque no les dan el trato que merecen, simple y sencillamente se les dice que eso es lo que se consumi&oacute; y no van y checan.</P>

<P>Hay gente que todos sabemos, de todas las fracciones estamos enterados y sabemos perfectamente bien que esto afecta muy fuerte a la econom&iacute;a de toda la gente, desde los empresarios, hasta el que menos tiene. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Leticia Herrera. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;micaÖ Adelante, diputada. Tiene la palabra la diputada Patricia Castillo, hasta por cinco minutos.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero:</B> Gracias, se&ntilde;or Presidente. El Partido Convergencia se suma al punto de acuerdo que nuestro compa&ntilde;ero mencion&oacute;, por la gravedad del caso que reviste el problema de las tarifas el&eacute;ctricas. </P>

<P>En el caso de Veracruz, se produce y se genera energ&iacute;a y tiene los m&aacute;s altos costos del pa&iacute;s, igual que la frontera. En Mexicali, el problema ha llegado a la gravedad, y yo s&iacute; quisiera sumarme a lo que nuestro compa&ntilde;ero diputado del Partido de la Revoluci&oacute;n Democr&aacute;tica quiere anexar al acuerdo. Efectivamente, ha habido represiones donde muchos ciudadanos por manifestar su desacuerdo est&aacute;n ahorita procesados. En el caso del estado de Nayarit donde tenemos la presa de &quot;El Caj&oacute;n&quot;, la presa de &quot;Cucharas&quot; y que generamos energ&iacute;a, pagamos, en la zona rural, un costo muy elevado, porque adem&aacute;s no hay una proyecci&oacute;n de lo que se genera realmente en la poblaci&oacute;n.</P>

<P>Tenemos poblados con cinco mil habitantes, donde un campesino paga cinco mil pesos de luz. Esto es incre&iacute;ble. No hay ninguna posibilidad de que ellos reclamen y esto tambi&eacute;n afecta al campo porque finalmente quienes tienen el sistema de riego en la zona, sobre todo de Santiago, en el caso de Nayarit, no pueden ni siquiera hacer uso de &eacute;l por los altos costos. No ha habido posibilidades de convenios regionales, no ha habido la posibilidad de que la Comisi&oacute;n Federal de Electricidad establezca tarifas o un procedimiento de tarifas para las zonas de alta humedad. Por eso nos sumamos a este proyecto y por supuesto Convergencia estar&aacute; pendiente de que en este punto de acuerdo óy adem&aacute;s, nos sumamosó se le agregue que se analice a la gente procesada por este problema. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Castillo. Tiene la palabra el diputado Anuario Herrera, del grupo parlamentario del PT, para hablar sobre el mismo asunto.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con su permiso, diputado Presidente. En nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo, igual nos sumamos a este punto de acuerdo y como diputado del distrito XI con cabecera en Huixtla, Chiapas, y por la importancia que tiene la generaci&oacute;n de energ&iacute;a el&eacute;ctrica, por contar Chiapas con m&aacute;s de cuatro presas importantes en el pa&iacute;s, y por constarnos las tarifas tan elevadas que tienen los habitantes de las comunidades m&aacute;s marginadas en cada una de las regiones como Sierra, Altos, Norte, Regi&oacute;n Petrolera, de cada una de esas regiones y comunidades del estado de Chiapas, por eso nos sumamos.</P>

<P>Adem&aacute;s, s&iacute; aprovechamos para decir que existen en las c&aacute;rceles de Chiapas un sinn&uacute;mero de campesinos detenidos tan s&oacute;lo por protestar por las altas tarifas de energ&iacute;a el&eacute;ctrica. Por tanto nos sumamos a este proyecto, desde luego por ser una demanda exigente de los habitantes de las comunidades de donde nosotros venimos. Como fracci&oacute;n parlamentaria entonces, el Partido del Trabajo se suma a este acuerdo. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Herrera..</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Para el mismo tema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Lo anotamos. Tiene la palabra la diputada Dolores Manuell-G&oacute;mez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;or Presidente. Por mi conducto el grupo parlamentario del Partido Acci&oacute;n Nacional se suma a esa protesta. Y en lo particular, soy de un municipio de Mexicali, Baja California, donde tenemos las temperaturas m&aacute;s altas del mundo, por lo tanto, los consumos m&aacute;s altos tambi&eacute;n los tenemos.</P>

<P>Y este a&ntilde;ejo problema no hemos podido, no hemos podido resolverlo; no hemos podido tampoco averiguar las finanzas de Comisi&oacute;n Federal de Electricidad. Vemos derroches, vemos gastos ostentosos y como ciudadanos, como grupos sociales no nos han informado ni quieren, ni les interesa darnos la informaci&oacute;n que requerimos.</P>

<P>Adem&aacute;s por qu&eacute; la violaci&oacute;n a la Ley General del Servicio de Energ&iacute;a El&eacute;ctrica en cuanto a los cortes. Atenta contra la dignidad, contra la persona. No es posible que sigamos con este tipo de tarifas, con esto, sobre todo, escaleras de consumos. Necesitamos de una vez por todas solucionar este a&ntilde;ejo problema, los mexicalenses tenemos las temperaturas &quot;muertes&quot; en la &eacute;poca de verano y no se nos ha hecho justicia.  Nuestra solidaridad, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Manuel. Tiene la palabra el diputado C&eacute;sar Duarte del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias Presidente. Este tema de las tarifas, de los energ&eacute;ticos, fue el tema que vimos con mayor presencia en las campa&ntilde;as pol&iacute;ticas presidenciales. Hab&iacute;a quien dec&iacute;a que iba a regalar todo, hab&iacute;a quien dec&iacute;a o dice que va a bajar los costos pero nunca dijeron c&oacute;mo. Y una de las facultades y posibilidades que tenemos en esta C&aacute;mara, es precisamente establecer que la din&aacute;mica que se le d&eacute; a la energ&iacute;a en el pa&iacute;s, sea exactamente al contrario de lo que hasta hoy se le ha venido dando.</P>

<P>La energ&iacute;a ha sido el mecanismo m&aacute;s c&oacute;modo de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para acceder a recursos y convierte a la vez a la energ&iacute;a en el instrumento m&aacute;s caro, en el insumo m&aacute;s dif&iacute;cil de adquirir y poder llegar a la rentabilidad en todas las actividades econ&oacute;micas. La energ&iacute;a debe ser liberada de la carga fiscal que ha encontrado con comodidad óinsistoó la Secretar&iacute;a de Hacienda como el &uacute;nico medio para acceder.</P>

<P>Estoy cierto que requerimos dar ingresos a la Federaci&oacute;n para atender todas las demandas y programas que el gobierno tiene que ejercer a&ntilde;o con a&ntilde;o, pero a la energ&iacute;a se le ha impuesto una carga extraordinaria y que ha sacado de competencia a muchas actividades productivas, y que hoy vemos que la alternativa de muchas industrias es robarse la electricidad, de muchas colonias es colgarse con diablitos. Y toda esa fuga va en detrimento de una industria y de una empresa que tiene calidad nacional e internacional y que puede dar, sin duda, con la instalaci&oacute;n que tenemos la suficiente generaci&oacute;n para la demanda nacional en los pr&oacute;ximos 10 a&ntilde;os.</P>

<P>Por eso el planteamiento de sumarnos a entrarle a este tema, pero es entrarle de fondo en un replanteamiento en el tema de energ&iacute;a. La energ&iacute;a debemos usarla para inducirla a la econom&iacute;a y detonar la econom&iacute;a, no para que sea el insumo m&aacute;s caro que luego tenemos en la cadena productiva.</P>

<P>Ya tenemos un ejemplo en el tema de energ&iacute;a.  Hicimos aqu&iacute; en la LVIII Legislatura la Ley de Energ&iacute;a para el Campo y pudimos demostrar c&oacute;mo creci&oacute; hasta en un 70 por ciento la capacidad de los agricultores temporaleros del pa&iacute;s, al momento de acceder a un diesel de mejor precio.</P>

<P>Pero tambi&eacute;n hoy no se ha logrado destrabar del todo el problema de las tarifas el&eacute;ctricas del campo, pero hoy el reclamo en Veracruz, en Sonora, en Baja California, en Nuevo Le&oacute;n, en todos los estados de la Rep&uacute;blica, porque llega un recibo cargado y va en detrimento de la econom&iacute;a de la familia.</P>

<P>Hay que preguntarnos, si es mejor enviar un despensa que le cuesta mucho al gobierno, y que si una despensa que puede costar 100, 150 pesos en el manejo llega a costar 200 pesos.  Si es mejor entregar una tarifa el&eacute;ctrica, que baje a la mitad de lo que hoy le cuesta a la familia mexicana.  Si es mejor entregarle un tanque de gas a las familias mexicanas que hoy le cuesta 495 pesos, si es mejor entreg&aacute;rselo a 250 liber&aacute;ndolo del Impuesto Especial sobre Productos y Servicios, liber&aacute;ndola de los impuestos que tienen cargados hoy los energ&eacute;ticos en el pa&iacute;s.</P>

<P>Las gasolinas siguen sube y sube. Este sexenio no dejaron el incremento mensual, y eso va tambi&eacute;n en deterioro de la movilidad de la econom&iacute;a nacional.</P>

<P>Si este pa&iacute;s tiene energ&iacute;a debemos canalizarla y hacer un gran programa nacional, para que induzcamos la energ&iacute;a y detonemos la econom&iacute;a. Es una forma muy pr&aacute;ctica, en la que podemos hacer llegar, ah&iacute; s&iacute;, el apoyo gubernamental a la econom&iacute;a de las familias, bajando el gas, bajando la electricidad, bajando los energ&eacute;ticos, como ya lo hicimos con la Ley de Energ&iacute;a, para el campo podemos realmente activar y bajar el insumo m&aacute;s importante que hoy hace incosteable y genera desempleo, la incapacidad de muchas empresas por los altos costos de esos insumos. Este tema da para rato y va a ser el gran tema sin duda, del debate econ&oacute;mico del pa&iacute;s.</P>

<P>Estamos listos desde el Partido Revolucionario Institucional para entrarle con una visi&oacute;n, primero, de defender una empresa como Comisi&oacute;n Federal de Electricidad; defender a Pemex; defender la soberan&iacute;a respecto de los energ&eacute;ticos. Pero sobre todo, canalizar en un programa nacional para que sirva esa energ&iacute;a y detonar el desarrollo de M&eacute;xico. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte.  Tiene la palabra el diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Con su venia, diputado Presidente. Para respaldar a mi compa&ntilde;ero el diputado Mois&eacute;s Dagdud L&uuml;tzow, por la propuesta que est&aacute; haciendo, que es muy importante.</P>

<P>Ya me antecedieron algunos compa&ntilde;eros, incluso alg&uacute;n compa&ntilde;ero de Chiapas, de que incluso nuestro estado tiene cuatro presas hidroel&eacute;ctricas, ya se hab&iacute;a comentado cuando varios de nuestros compa&ntilde;eros han luchado por esta tarifa de energ&iacute;a el&eacute;ctrica preferencial o justa. Pero sin embargo, ha sido una situaci&oacute;n que lejos de premiarlos en ese sentido, han recibido algunos castigos, como es el caso de cuatro personas y compa&ntilde;eros que est&aacute;n presos en el penal n&uacute;mero tres de Tapachula, por haber luchado en este sentido por una tarifa justa y preferencial all&aacute; en el estado de Chiapas.</P>

<P>Sin embargo, para no enturbiar ahorita las cosas en la aprobaci&oacute;n de este punto de acuerdo, quisiera pedirle al diputado Presidente, que la propuesta que hab&iacute;a hecho la  retir&aacute;ramos para que pudiera aprobarse como tal.</P>

<P>Sin embargo, agradezco la buena intenci&oacute;n de que pudi&eacute;ramos trabajar en otro punto de acuerdo, que vamos a hacerlo llegar en su momento, para poder tratar en materia de justicia para estas personas que consideramos que es muy injusto que est&eacute;n ah&iacute; adentro por haber luchado en este sentido. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado G&aacute;lvez. Tiene la palabra el diputado Gilberto Ojeda Camacho, del grupo parlamentario del PRI. </P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Con su permiso, diputado Presidente. Compa&ntilde;eros diputados. Hoy se toc&oacute; un tema que seguramente es de inter&eacute;s de todos, de todos los que estamos aqu&iacute; y de todos los mexicanos, quienes est&aacute;n pendientes de nuestro trabajo como representantes populares.</P>

<P>Estamos completamente de acuerdo en que es impostergable que el tema de las tarifas el&eacute;ctricas, sea tratado como un tema de inter&eacute;s nacional y particularmente, las entidades federativas en donde vivimos padeciendo temperaturas inclementes de 40 grados cent&iacute;grados. Pero m&aacute;s inclementes son las tarifas con las cuales est&aacute;n cobrando el uso de la energ&iacute;a el&eacute;ctrica.</P>

<P>Particularmente en Sinaloa no alcanza definitivamente el salario que se devenga por la mayor&iacute;a de los trabajadores sinaloenses, quienes reclaman todos los d&iacute;as a las autoridades de gobierno y a quienes tuvimos la oportunidad de platicar con la gente en las campa&ntilde;as,. un ejercicio m&aacute;s justo para que las tarifas el&eacute;ctricas sean determinadas y manejadas de una &oacute;ptica distinta como se est&aacute; viendo actualmente. Estamos percibiendo una pol&iacute;tica recaudatoria muy alejada de una pol&iacute;tica con visi&oacute;n de impacto social.</P>

<P>Por eso, queremos manifestar los diputados del PRI de Sinaloa, que es urgente la instalaci&oacute;n de esta mesa, para que se revise con mucha seriedad el problema de las tarifas el&eacute;ctricas. No es un asunto menor; este tema debe ser considerado como un tema prioritario en la pol&iacute;tica social del pa&iacute;s.</P>

<P>Por eso los sinaloenses apoyamos decididamente la postura para que inmediatamente sea instalada esta mesa de trabajo y que podamos llegar a acuerdos importantes y presionar al gobierno federal, para que cambie la actitud y trate a los que menos tienen de otra manera.</P>

<P>Necesitamos tarifas justas, lo demanda el pueblo de M&eacute;xico y particularmente los estados que vivimos en el norte del pa&iacute;s con temperaturas que nos est&aacute;n matando, pero m&aacute;s nos est&aacute; matando el cobro que est&aacute; haciendo la Comisi&oacute;n Federal de Electricidad.</P>

<P>Es cuanto, compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ojeda. Desde su lugar la diputada Irma Pi&ntilde;eyro Arias, del grupo Nueva Alianza.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, para solicitar en nombre del grupo parlamentario Nueva Alianza, nuestro apoyo al punto de acuerdo presentado por el diputado Mois&eacute;s Cant&uacute;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Pi&ntilde;eyro. Tiene la palabra el diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del PRI para el mismo tema. Desde su curul. Abran sonido por favor. Sonido a la curul del diputado Pedro Montalvo. Adelante.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul)<B>:</B> Con la humildad posible y la decisi&oacute;n firme de nuestro partido y el grupo parlamentario, para asumir esta propuesta como una oportunidad hacia el llamado, desde nuestros lugares, como un tema nacional.</P>

<P>Yo quisiera tocar aqu&iacute; tambi&eacute;n el tema de lo que ya en todo el pa&iacute;s est&aacute; otorg&aacute;ndosele por parte de la Secretar&iacute;a de Educaci&oacute;n y Cultura, el tema de las Enciclomedias. Actualmente en las zonas marginadas, comunidades ind&iacute;genas, &eacute;stas est&aacute;n siendo debidamente gravadas por el tema del pago de la energ&iacute;a el&eacute;ctrica.</P>

<P>Aqu&iacute; nuestra intenci&oacute;n es, que en la mesa llamada &quot;de trabajo&quot;, tambi&eacute;n al mismo tiempo, al revisar las tarifas el&eacute;ctricas dom&eacute;sticas, pueda incorporarse el tema del pago en subsidio de las Enciclomedias que, finalmente, es un importante apoyo en la educaci&oacute;n. Sin embargo, si no se ve el pago de la energ&iacute;a, tarde que temprano quedar&aacute; como elefante blanco y de una buena intenci&oacute;n ser&aacute; s&oacute;lo eso. El apoyo hacia el tema de parte nuestra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Montalvo. Consulte la Secretar&iacute;a a la Asamblea, si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n. Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Faustino Soto Ramos, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se solicita a la Semarnat, a la Profepa y a la Direcci&oacute;n del Sistema Estatal de Protecci&oacute;n Civil del estado de Puebla remitan a esta soberan&iacute;a los estudios realizados para la explotaci&oacute;n del cerro Necaxat&eacute;petl.</P>

<B><P>El diputado Faustino Soto Ramos: </B>Con su permiso, se&ntilde;or diputado Presidente. El pasado 6 de septiembre en el municipio de Juan Galindo, estado de Puebla, se registr&oacute; el deslave del cerro de Necaxat&eacute;petl que provoc&oacute; la desaparici&oacute;n de personas bajo el lodo, da&ntilde;os materiales y dej&oacute; incomunicada a la poblaci&oacute;n.</P>

<P>Ante los hechos, las autoridades estatales y municipales han externado que se trat&oacute; de un desastre natural debido a las constantes precipitaciones pluviales en la zona. Sin embargo, hay quienes afirman que la responsabilidad recae en la empresa Ingenieros Civiles Asociados (ICA). El director operativo del sistema estatal de Protecci&oacute;n Civil, Miguel Angel Mart&iacute;nez, declar&oacute; en diversos medios de comunicaci&oacute;n que el cerro se derrumb&oacute; por las erradas excavaciones que efectu&oacute; la empresa constructora encargada de esta construcci&oacute;n en la autopista M&eacute;xico-Tuxpan.</P>

<P>Asimismo, cuestion&oacute; a las autoridades federales responsables de conceder permisos para extraer material p&eacute;treo en una zona de suelos inconsistentes, porosos y con alta filtraci&oacute;n de agua. El citado funcionario habr&iacute;a declarado tambi&eacute;n que el m&eacute;todo de explotaci&oacute;n fue equivocado; la zona fue mal explotada pues debi&oacute; ser de arriba hacia abajo. Aqu&iacute; se dio una excavaci&oacute;n copete, es decir de abajo hacia arriba, por eso este desastre.</P>

<P>Por su parte, el delegado de la Profepa en Puebla, Rub&eacute;n Pedro Rodr&iacute;guez Torres, declar&oacute; que la dependencia hizo las revisiones al inicio de la actividad óestoy hablando a fines de diciembreó en donde se le reiteraron a la empresa las medidas correctivas ambientales que deber&iacute;an dar seguimiento.</P>

<P>Se hizo un emplazamiento en el mes de marzo para que la empresa cumpliera con las medidas que se le imponen, las que vienen en el estudio de impacto ambiental, las medidas de ingenier&iacute;a para la conservaci&oacute;n del suelo, conservaci&oacute;n de la vegetaci&oacute;n y para la estabilidad de aludes en la etapa de conclusi&oacute;n de la actividad.</P>

<P>Cabe destacar que una delegaci&oacute;n de investigadores del Centro Universitario para la Prevenci&oacute;n de Desastres  Regionales, de la Universidad Aut&oacute;noma de Puebla (Cupreder), visit&oacute; la zona de desastre y estableci&oacute; que la principal causa del derrumbe fueron las obras que llev&oacute; a cabo ICA, advirtiendo que los trabajos en curso podr&iacute;an generar m&aacute;s desgajamientos.</P>

<P>El peri&oacute;dico digital &quot;Ecoconsulta&quot; inform&oacute; que el delegado de la Semarnat en Puebla, Carlos Albiquer Albiquer, sostuvo la necesidad de investigar la tragedia a fondo, anunci&oacute; la creaci&oacute;n de una comisi&oacute;n para esclarecer los hechos y manifest&oacute; que la Semarnat s&oacute;lo regul&oacute; que se restituyera la vegetaci&oacute;n destruida.</P>

<P>La respuesta del gobierno estatal, encabezada por Mario Mar&iacute;n Torres, ha sido la de crear una comisi&oacute;n interinstitucional integrada por la Semarnat, la Profepa, el sistema estatal de Protecci&oacute;n Civil y la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro para indagar las causas de esta tragedia.</P>

<P>Sin embargo, la respuesta inmediata del gobierno estatal y municipal no tiene que ver con la creaci&oacute;n de una comisi&oacute;n, sino con el compromiso real de resolver las necesidades del municipio Juan Galindo y de fincar las responsabilidades penales a quien resulte responsable.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados solicita a la delegaci&oacute;n de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, a la delegaci&oacute;n de la Procuradur&iacute;a Federal de Protecci&oacute;n al Medio Ambiente y a la Direcci&oacute;n del Sistema Estatal de Protecci&oacute;n Civil del estado de Puebla se remitan los estudios realizados para la explotaci&oacute;n del cerro de Necaxat&eacute;petl.</P>

<P>Segundo. La C&aacute;mara de Diputados exhorta y solicita al &oacute;rgano interno de control de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales, a la Procuradur&iacute;a Federal de Protecci&oacute;n al Medio Ambiente y a la Direcci&oacute;n del Sistema Estatal de Protecci&oacute;n Civil del estado de Puebla iniciar las investigaciones conducentes contra los servidores p&uacute;blicos involucrados en el otorgamiento de los permisos para la explotaci&oacute;n del cerro de Necaxat&eacute;petl, proceda a fincar las responsabilidades que a sus atribuciones corresponda y turne a esta soberan&iacute;a los resultados de las investigaciones.</P>

<P>Por &uacute;ltimo, tercero. La C&aacute;mara de Diputados se manifiesta por establecer las responsabilidades legales de quienes resulten responsables, la aplicaci&oacute;n de las sanciones y la reparaci&oacute;n de da&ntilde;os e indemnizaciones correspondientes. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Soto. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra la diputada Patricia Villanueva Abraj&aacute;n, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Continuaci&oacute;n de los Festejos por el Bicentenario del Natalicio de don Benito Ju&aacute;rez Garc&iacute;a.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los diputados oaxaque&ntilde;os de esta LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido Revolucionario Institucional, y con el respaldo de nuestra fracci&oacute;n, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la proposici&oacute;n con punto de acuerdo por el que se constituye la Comisi&oacute;n Especial para la Continuaci&oacute;n de los Festejos por el Bicentenario del Natalicio de don Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>Benito Ju&aacute;rez Garc&iacute;a, hombre emblem&aacute;tico, cuya presencia hist&oacute;rica en nuestros d&iacute;as se legitima como luchador infatigable en contra de la intervenci&oacute;n extranjera en nuestro pa&iacute;s, la justicia social y el respeto a la autodeterminaci&oacute;n.</P>

<P>Con plena convicci&oacute;n patri&oacute;tica condujo a un pueblo vulnerable con inteligencia, dignidad, inquebrantable moral y respeto a los ideales de nuestro esp&iacute;ritu mexicano en su car&aacute;cter de estadista.</P>

<P>Ju&aacute;rez, insigne zapoteca, su historia y su legado pol&iacute;tico, su apasionante, azarosa y ejemplar vida pol&iacute;tica estuvo impregnada siempre de firmeza, convicci&oacute;n, dispuesto a desafiar la adversidad para no consentir la p&eacute;rdida de la Rep&uacute;blica y de la libertad.</P>

<P>A pesar de la multitud de traidores, a pesar de la fuerza unida de tres imperios, a pesar de los intereses mezquinos del poder pol&iacute;tico y econ&oacute;mico de la &eacute;poca, siempre pronto de asociarse con la tiran&iacute;a.</P>

<P>Hoy m&aacute;s que nunca se hace en Oaxaca m&aacute;s vivo y siempre vigente el pensamiento e ideario del m&aacute;s universal de los mexicanos, del orgullo de los oaxaque&ntilde;os y sobre todo se hace m&aacute;s vigente ante la situaci&oacute;n que priva en nuestra ciudad capital, al haber soportado por m&aacute;s de 140 d&iacute;as los excesos y hostigamiento de grupos radicales que han pasado de las manifestaciones, que son una expresi&oacute;n de la democracia y la reivindicaci&oacute;n de demandas, a hechos que atentan directamente contra la poblaci&oacute;n.</P>

<P>Los bloqueos carreteros, la quema de camiones, las barricadas, el impuesto revolucionario a todo aqu&eacute;l que desee transitar por el centro hist&oacute;rico de la capital y las tomas totalmente ilegales de los medios de comunicaci&oacute;n, no solamente los oficiales, sino tambi&eacute;n los concesionados, se han apoderado y convertido en eso, en los nuevos due&ntilde;os de la calle, manteniendo el Centro Hist&oacute;rico de la capital oaxaque&ntilde;a y sus habitantes, secuestrados, atentando a su libertad de tr&aacute;nsito y dem&aacute;s garant&iacute;as constitucionales, vulnerando as&iacute; el estado de derecho.</P>

<P>Los instrumentos de lucha para poder lograr primero la ingobernabilidad, primero en la ingobernabilidad y el hartazgo social a trav&eacute;s de la violencia. Nos preocupa precisamente en este a&ntilde;o de 2006, a los oaxaque&ntilde;os y a las oaxaque&ntilde;as, øpor qu&eacute; tanta intolerancia, indolencia, fanatismo y cerraz&oacute;n, que deja descubiertos los verdaderos fines de este movimiento, el verdadero prop&oacute;sito que encierran sus actitudes?  Hacer de Oaxaca, capital, tierra de cultivo de las obsesiones, traiciones y perversidades, a trav&eacute;s de la cultura, del manipuleo de inconformidades y vandalismo.</P>

<P>La pregunta est&aacute; en boca de todas y todos los oaxaque&ntilde;os. øPor qu&eacute; Oaxaca? øPor qu&eacute; a nosotros nos toc&oacute; este martirio pol&iacute;tico? øPor qu&eacute; afectar la educaci&oacute;n de m&aacute;s de un mill&oacute;n 300 mil ni&ntilde;os y ni&ntilde;as sin clases por cuatro meses, cuando ocupamos como estado el pen&uacute;ltimo lugar en calidad educativa? øPor qu&eacute; afectar la econom&iacute;a de los m&aacute;s pobres? øPor qu&eacute; da&ntilde;ar lo que tanto esfuerzo ha costado posicionar, que es la industria tur&iacute;stica y que de ella vivimos miles de oaxaque&ntilde;os, artesanos, comerciantes, productores, ind&iacute;genas?</P>

<P>Eso es lo que nos preocupa, que los enemigos de Oaxaca y de M&eacute;xico se han hecho presentes en nuestra ciudad capital. En este conflicto se activan propios y extra&ntilde;os de nuestro terru&ntilde;o, mentes e intereses oscuros.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, pido su compromiso con el marco legal al que de manera especial el Poder Legislativo se debe. Hago esta invitaci&oacute;n a todas las corrientes pol&iacute;ticas para ser parte de la soluci&oacute;n, no del conflicto.</P>

<P>Yo quisiera aparejar el pensamiento de Ju&aacute;rez y sus acciones, y manifestar a ustedes que si para algunos el origen del conflicto en el estado de Oaxaca puede ser el rezago social y la pobreza, las acciones violentas y fuera de la ley, no son el beneficio de los pueblos. Privilegiemos el di&aacute;logo, preservemos la institucionalidad y la democracia.</P>

<P>Cuando los problemas que afronta el pa&iacute;s, y en este caso Oaxaca, parezcan hartos e intrincados; cuando las discrepancias amenacen la paz de los ciudadanos y por confusi&oacute;n pensemos que est&aacute;n cerrados todos los caminos, pensemos en Ju&aacute;rez y volvamos la mirada a la principal marquesina de este recinto legislativo.</P>

<P>Cito. Dec&iacute;a Ju&aacute;rez que el pueblo y el gobierno respeten los derechos de todos. &quot;Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz&quot;.</P>

<P>Se&ntilde;or Presidente, solicito a usted se transcriban los antecedentes y consideraciones del punto de acuerdo que present&eacute; en tiempo y forma debidamente fundamentado, y en virtud del tiempo transcurrido de esta Legislatura y la fecha en que fue inscrito este punto de acuerdo para ser sometido a esta soberan&iacute;a, se env&iacute;e a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su aprobaci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Villanueva. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede la palabra al diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para los festejos del Bicentenario del Natalicio de Benito Ju&aacute;rez.</P>

<B><P>El diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea. Quien suscribe, el diputado Carlos Mart&iacute;nez Mart&iacute;nez, originario de Guelatao de Ju&aacute;rez, tierra del Benem&eacute;rito de las Am&eacute;ricas, integrante de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por los art&iacute;culos 23 inciso f), 42, as&iacute; como el 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea, la siguiente proposici&oacute;n con punto de acuerdo para la creaci&oacute;n de la Comisi&oacute;n Especial para los festejos del Bicentenario del Natalicio de Benito Ju&aacute;rez, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>1. La figura de don Benito Ju&aacute;rez Garc&iacute;a representa para los mexicanos un paradigma humano, familiar, pol&iacute;tico y social por su grandeza de pensamiento y obra, congruentes y fundados en valores y principios de validez universal por lo que resulta de la mayor importancia mantener vivas tanto su memoria como la vigencia de sus principios y su ejemplo.</P>

<P>2. Don Benito Ju&aacute;rez Garc&iacute;a, quien fuera un hombre excepcional, generoso de principio a fin, defensor incansable de la soberan&iacute;a nacional, del hombre entregado a las causas superiores de M&eacute;xico, del restaurador de la Rep&uacute;blica. Los mexicanos tenemos el deber de recordar y recuperar el ejemplo de don Benito Ju&aacute;rez y fortalecer las instituciones que hicieron posible la formaci&oacute;n del Estado nacional.</P>

<P>3. Que por su defensa de la legalidad constitucional y su calidad de reformador y pacificador de la Rep&uacute;blica, fue llamado en Colombia y Rep&uacute;blica Dominica &quot;Benem&eacute;rito de la Am&eacute;ricas&quot; e instaurado para la posteridad su apotegma que el pueblo y el gobierno respeten los derechos de todos: &quot;Entre los individuos, como entre las naciones, el respeto al derecho ajeno es la paz&quot;.</P>

<P>4. La historia nos demanda traer al siglo XXI el pensamiento y el ejemplo del impulsor de las leyes de reforma, las que consolidaron al poder civil frente a los poderes de facto, las que marcaron la separaci&oacute;n del Estado y del clero, las que instauraron las libertades p&uacute;blicas y establecieron el respeto a los distintos credos y que son parte fundamental del proceso social de nuestra Rep&uacute;blica independiente, libre y soberana.</P>

<P>5. Que ayer, hoy y siempre ha sido y ser&aacute; determinante para la viabilidad del pa&iacute;s, fomentar en los educandos y en toda la poblaci&oacute;n el amor a la patria a trav&eacute;s del recuerdo y la celebraci&oacute;n de los h&eacute;roes nacionales, quienes ócomo Ju&aacute;rezó han forjado nuestra naci&oacute;n.</P>

<P>Considerando que en sesi&oacute;n celebrada el 29 de abril del 2004, el Pleno de la C&aacute;mara de Diputados de la LIX Legislatura conoci&oacute; y aprob&oacute; la propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en el sentido de constituir una Comisi&oacute;n Especial para los festejos del Bicentenario del Natalicio de don Benito Ju&aacute;rez Garc&iacute;a, ómisma que fue aprobada en forma un&aacute;nimeó instal&aacute;ndose formalmente el 29 de junio del 2004, integrada por un diputado de cada grupo parlamentario con una Presidencia rotativa, para que desde el &aacute;mbito de competencia del Poder Legislativo federal, participen todas las actividades conmemorativas de los festejos.</P>

<P>Esa comisi&oacute;n, estableciendo un espacio de concertaci&oacute;n, vinculaci&oacute;n, intercambio y di&aacute;logo permanente entre las diversas comisiones del Senado de la Rep&uacute;blica, Asamblea del Distrito Federal, representantes juaristas de los diferentes estados de la Rep&uacute;blica, sociedades civiles, p&uacute;blico en general, organizaciones de las grandes logias mas&oacute;nicas, as&iacute; como escuelas p&uacute;blicas como la Universidad Nacional Aut&oacute;noma de M&eacute;xico y el Instituto Polit&eacute;cnico Nacional coadyuv&oacute; en el desarrollo e implementaci&oacute;n de los proyectos de trabajo.</P>

<P>En sesi&oacute;n celebrada el 14 de diciembre de 2005, el Honorable Congreso de la Uni&oacute;n aprob&oacute; el decreto por el que se declar&oacute; el 2006, A&ntilde;o del Bicentenario del Natalicio del Benem&eacute;rito de las Am&eacute;ricas, Don Benito Ju&aacute;rez Garc&iacute;a y publicado en el Diario Oficial de la Federaci&oacute;n el jueves 29 de diciembre de 2005.</P>

<P>En tal virtud, esa comisi&oacute;n integrada en la pasada Legislatura dej&oacute; asuntos pendientes de resolver entre los que destacan la aprobaci&oacute;n del punto de acuerdo para la notificaci&oacute;n oficial del Aeropuerto Internacional de la Ciudad de M&eacute;xico con el nombre de Benito Ju&aacute;rez; la publicaci&oacute;n del resumen del libro: &quot;Una luz en San Pablo Guelatao&quot;, las obras pendientes en el municipio de Guelatao de Ju&aacute;rez y diversas conferencias magistrales.</P>

<P>Por todo lo anterior y dada la competencia del tema, solicito se someta a la consideraci&oacute;n de esta soberan&iacute;a, de urgente y obvia resoluci&oacute;n  la siguiente proposici&oacute;n con </P>

<P>Punto de acuerdo.</P>

<P>Art&iacute;culo primero. La creaci&oacute;n  de la Comisi&oacute;n Especial para los festejos del Bicentenario del Natalicio de Benito Ju&aacute;rez de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, de la LX Legislatura, con las facultades de organizar, impulsar y dar seguimiento a los trabajos pendientes a realizar en honor de este pr&oacute;cer dentro del territorio nacional e internacional desde el &aacute;mbito de competencia del Poder Legislativo federal.</P>

<P>Art&iacute;culo segundo. La Comisi&oacute;n Especial para los festejos del Bicentenario del Natalicio de Benito Ju&aacute;rez, estar&aacute; integrado por un legislador de cada grupo parlamentario que integran la LX Legislatura del Honorable Congreso de la Uni&oacute;n y estar&aacute; vigente hasta el d&iacute;a 30 de abril de 2007, con la siguientes funciones:</P>

<P>Organizar, coadyuvar e impulsar todas las actividades conmemorativas de divulgaci&oacute;n y de edici&oacute;n que se realicen en honor a Benito Ju&aacute;rez dentro del territorio nacional y en el &aacute;mbito internacional.</P>

<P>Apoyar a las comisiones y representantes juaristas de las entidades federativas y dem&aacute;s organizaciones que se hayan constituido para la conmemoraci&oacute;n del Bicentenario coadyuvando en el desarrollo, coordinaci&oacute;n e implementaci&oacute;n de los proyectos de su respectiva agenda de trabajo hasta el 31 de diciembre de 2006.</P>

<P>Dar seguimiento a los asuntos pendientes de ejecuci&oacute;n de la Comisi&oacute;n, as&iacute; como elaborar un programa de trabajo hasta el 30 de marzo con fechas, lugares y participantes.</P>

<P>Art&iacute;culo 3∫. La Comisi&oacute;n Especial para los Festejos del Bicentenario del Natalicio de don Benito Ju&aacute;rez contar&aacute; con los recursos humanos, t&eacute;cnicos y financieros necesarios para la realizaci&oacute;n de sus atribuciones, de conformidad con la normatividad aplicable de la C&aacute;mara de Diputados.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 29 d&iacute;as del mes de septiembre de 2006. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mart&iacute;nez. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se recibi&oacute; una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Palacio Legislativo de San L&aacute;zaro, a 10 de octubre de 2006. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en los art&iacute;culos 4∫. y 5∫. del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, los sucritos coordinadores de los grupos parlamentarios, solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy en el primer turno posible el siguiente asunto:</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los grupos parlamentarios de la LX Legislatura.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente. Palacio Legislativo, 10 de octubre. Diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Gracias. Mayor&iacute;a por la afirmativa, ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Tiene el uso de la tribuna el diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo, del grupo parlamentario del PRI, para presentar proposici&oacute;n con punto de acuerdo en relaci&oacute;n con el pago de los apoyos a las cosechas de productores.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas. Esta es una proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, para que la Comisi&oacute;n de Agricultura y Ganader&iacute;a de la Honorable C&aacute;mara de Diputados convoque a la Sagarpa, organizaciones de productores, empresas comercializadoras, consejos estatales agropecuarios, para valorar el pago de los apoyos de las cosechas y las cosechas mismas, en una sola exhibici&oacute;n.</P>

<P>El suscrito, Jes&uacute;s Manuel Patr&oacute;n Montalvo, diputado federal de la LX Legislatura e integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a esta honorable Asamblea el siguiente punto de acuerdo, de urgente u obvia resoluci&oacute;n, bajo las siguientes</P>

<P>Consideraciones</P>

<P>Al terminar la pol&iacute;tica de precios de garant&iacute;a y la desaparici&oacute;n de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares (Conasupo), la SARH, hoy Sagarpa, implement&oacute; un nuevo esquema de apoyos con el prop&oacute;sito de facilitar la comercializaci&oacute;n agropecuaria.</P>

<P>El 15 de abril de 1991, por decreto presidencial publicado en el Diario Oficial de la Federaci&oacute;n, se crea Apoyos y Servicios a la Comercializaci&oacute;n Agropecuaria (Aserca) como &oacute;rgano administrativo desconcentrado de dicha Secretar&iacute;a y tiene por objeto apoyar a los productores para la comercializaci&oacute;n de sus productos, as&iacute; como el fomento de mercados regionales para el ingreso de los productores y promover su permanencia en la actividad.</P>

<P>Esta nueva situaci&oacute;n llev&oacute; a la implementaci&oacute;n de un esquema de compensaciones y de precios a los productores agr&iacute;colas, a trav&eacute;s de pagos directos con programas de apoyos a la comercializaci&oacute;n. El esquema en comento ha venido beneficiando a los productores de ma&iacute;z, sorgo y frijol.</P>

<P>Los apoyos en referencia, tanto el ingreso objetivo como la competitividad y la productividad, se canalizaban en principio a los productores a trav&eacute;s de los compradores; sin embargo, el procedimiento se cancel&oacute; a partir del a&ntilde;o 2000 y se opt&oacute; por otro mecanismo operado de manera directa en ventanillas dependientes del gobierno federal.</P>

<P>La modificaci&oacute;n en el esquema que operaba desde el primer momento de su implementaci&oacute;n ha generado que los apoyos en referencia no se hayan asignado de manera oportuna. Es conveniente revisar los procedimientos para que los pagos de los beneficiarios lleguen oportunamente. De igual manera, es necesario que el pago se realice en una sola emisi&oacute;n.</P>

<P>Aunado a lo anterior hay reportes que indican que los tres apoyos han sido entregados a los productores en fechas diferidas, con un desfasamiento de entre tres y seis meses para recibir este pago. Esto no s&oacute;lo nos acarrea p&eacute;rdidas de tiempo, sino que tambi&eacute;n que los productores se vean presionados por los bancos para que cubran oportunamente los pagos de los cr&eacute;ditos de av&iacute;o que les otorgan en el ciclo agr&iacute;cola que concluy&oacute;, sin dejar de tomar en cuenta tambi&eacute;n la presi&oacute;n a que son sometidos por cubrir adeudos con proveedores de insumos.</P>

<P>Esto &uacute;ltimo ha sido una situaci&oacute;n permanente de los productores y sus organizaciones. Se requiere iniciar negociaciones entre productores y las instancias responsables para dar una soluci&oacute;n favorable a esta justificada inquietud.</P>

<P>Es necesario evaluar la posibilidad del pago &uacute;nico al productor. Consideramos que es posible llegar a un acuerdo cuya finalidad sea mejorar la actividad productiva del campo y de obtener un mayor beneficio para los productores.</P>

<P>Por lo anteriormente expuesto, me permito poner a su consideraci&oacute;n la siguiente proposici&oacute;n como</P>

<P>Punto de acuerdo</P>

<P>Primero. Que el pago de los apoyos a la cosecha se realice de manera oportuna.</P>

<P>Segundo. Que la Comisi&oacute;n de Agricultura y Ganader&iacute;a de la H. C&aacute;mara de Diputados convoque a la Sagarpa, a organizaciones de productores, a empresas comercializadoras y a los consejos estatales agropecuarios, para valorar el pago de los apoyos de las cosechas de los productores en una sola emisi&oacute;n.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Patr&oacute;n Montalvo. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pegunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativaÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativaÖ (votaci&oacute;n): Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la tribuna, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse la propuesta.<B> </B>Perm&iacute;tame, diputado Secretario.</P>
<B>
<P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>øDesea hacer uso de la palabra, diputado?</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul)<B>: </B>S&iacute;, desde aqu&iacute;, se&ntilde;or Presidente.</P>

<B><P>El residente diputado Jorge Zerme&ntilde;o Infante: </B>Desde su curul.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul)<B>: </B>Para solidarizarnos con este punto de acuerdo, se&ntilde;or Presidente. Nos parece que al igual que en este caso, otros procedimientos hay que revisar para hacerlos m&aacute;s &aacute;giles; luego los apoyos, a veces insuficientes, llegan despu&eacute;s de tiempo. Por eso el Partido del Trabajo se solidariza con esa propuesta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cort&eacute;s. Consulte la Secretar&iacute;a a la Asamblea si la propuesta de punto de acuerdo es de aprobarse.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativaÖ (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativaÖ (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, se&ntilde;or diputado. Aprobada, comun&iacute;quese.</P>

<P>Quiero informarles a las diputadas y a los diputados que ma&ntilde;ana mi&eacute;rcoles 11, a partir de las 10 de la ma&ntilde;ana, aqu&iacute; en el vest&iacute;bulo se instalar&aacute; un m&oacute;dulo para entregarles a todos ustedes sus credenciales que los acreditan como diputados; deber&aacute;n acudir personalmente porque tienen que firmar la credencial. A partir de las 10 de la ma&ntilde;ana.</P>

<P>Tiene la palabra el diputado Fausto Fluvio Mendoza Maldonado, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que conforme una Comisi&oacute;n Intersecretarial con objeto de reestructurar los precios al consumidor del gas natural, gas licuado y gasolinas.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>Con su permiso, se&ntilde;or Presidente. En sesi&oacute;n ordinaria del martes 19 de septiembre, el Partido de la Revoluci&oacute;n Democr&aacute;tica propuso un punto de acuerdo y de urgente u obvia resoluci&oacute;n en donde se exhorta al Ejecutivo federal para que a trav&eacute;s del Ej&eacute;rcito Mexicano, de la PGR, de la Secretar&iacute;a de Seguridad P&uacute;blica y de las corporaciones en los estados, a coordinar acciones para prevenir y combatir la delincuencia organizada y la ola de violencia en todo el pa&iacute;s. El punto de acuerdo fue votado en contra por las fracciones parlamentarias del PAN, del PRI, del Verde Ecologista y Nueva Alianza.</P>

<P>El viernes 22, tres d&iacute;as despu&eacute;s, el presidente legal, Felipe Calder&oacute;n p&uacute;blicamente admite que &quot;la delincuencia organizada amenaza al Estado mexicano y ñque- constituye un asunto de seguridad nacionalÖ &quot;. Advirti&oacute; que &quot;no habr&aacute; tregua ni cuartel contra los responsables de la ola de inseguridad que azota al pa&iacute;s&quot;. Promete y empe&ntilde;a su palabra, su palabra, para no escatimar recursos y esfuerzos para cumplir con la responsabilidad de garantizar la seguridad de los ciudadanos. øQu&eacute; lectura nos da todo esto? Pues incompatibilidad o incongruencia, doble actitud, doble discurso, sordera y ceguera parlamentaria, cataratas mentales o una perversidad en acuerdos pol&iacute;ticos sin importar el inter&eacute;s nacional.</P>

<P>El suscrito, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica con fundamento dispuesto por el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo conforme a las siguientes</P>

<P>Consideraciones</P>

<P>En el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica consideramos que es urgente abrir un debate sobre el marco general para fijar los precios de los combustibles, este debate nacional debe estar inserto en el dise&ntilde;o, la aprobaci&oacute;n y el impulso de una pol&iacute;tica energ&eacute;tica nacional integral y de largo aliento, que permita la superaci&oacute;n de los procesos viciosos en los que ha ca&iacute;do nuestra industria energ&eacute;tica, profundice sus aspectos virtuosos y abra una nueva fase que sienta las bases para garantizar la soberan&iacute;a energ&eacute;tica y permita el incremento del bienestar de personas y familias en M&eacute;xico.</P>

<P>D&eacute;cadas de pol&iacute;ticas neoliberales han tra&iacute;do como consecuencia el agotamiento del patrimonio petrolero del pa&iacute;s y el abandono de la inversi&oacute;n p&uacute;blica, en las actividades de transformaci&oacute;n de las cadenas productivas petroleras.  Hoy existen muchos asuntos delicados que generan gran preocupaci&oacute;n social, entre ellos, el precio del gas natural y del gas licuado, as&iacute; como la insuficiencia de la producci&oacute;n nacional de gasolinas.</P>

<P>Esos tres ejemplos, con repercusiones significativas en las econom&iacute;as dom&eacute;sticas, ponen de manifiesto la complejidad de una realidad que exige ser abordada con renovada visi&oacute;n y largo alcance.</P>

<P>Como lo se&ntilde;alamos a lo largo de la campa&ntilde;a presidencial, el sector energ&eacute;tico nacional puede y debe ser la base material para establecer un r&eacute;gimen de acumulaci&oacute;n y un modelo alternativo de desarrollo en M&eacute;xico.</P>

<P>Para ello se requiere una adecuada y activa pol&iacute;tica sectorial, encaminada a poner fin a los contrastes actualmente existentes en cuanto al grado y tipo de desarrollo, as&iacute; como definir una nueva forma de inserci&oacute;n del sector energ&eacute;tico nacional en el mercado mundial.</P>

<P>En efecto, el problema fundamental en torno a la fijaci&oacute;n del precio del gas, tiene que ver con la forma en que se ha manejado la articulaci&oacute;n de la econom&iacute;a nacional con el mercado internacional.  Esta forma de articulaci&oacute;n se refleja en el reglamento del gas natural, ha resultado nociva tanto para los consumidores como para la industria nacional, dicho reglamento establece que para la fijaci&oacute;n del precio se deben de considerar los costos de oportunidad y las condiciones de competitividad del gas respecto al mercado internacional y al lugar donde se realiza la venta.</P>

<P>En virtud de lo anterior expuesto, someto a la consideraci&oacute;n de este honorable Pleno el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se solicita del titular del Poder Ejecutivo federal instruya la conformaci&oacute;n de una comisi&oacute;n intersecretarial, con el objeto de reestructurar los precios del consumidor del gas natural, gas licuado y las gasolinas, buscando conciliar las preocupaciones fiscales del Estado, la salud financiera de Petr&oacute;leos Mexicanos y la protecci&oacute;n de las econom&iacute;as familiares.</P>

<P>Segundo. Se solicita al titular del Poder Ejecutivo federal, que en tanto la comisi&oacute;n secretarial cumple su objetivo, se congele en los t&eacute;rminos reales los precios al consumidor de los combustibles se&ntilde;alados. Se&ntilde;oras y se&ntilde;ores legisladores, seamos congruentes por el bien de todos.</P>

<P>Pido al se&ntilde;or Presidente turne a comisiones esta propuesta con punto de acuerdo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fluvio Mendoza. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a. Se concede el uso de la palabra al diputado Salvador Barajas Del Toro del grupo parlamentario del Partido Revolucionario Institucional para presentar proposici&oacute;n con punto de acuerdo, por el que se crea la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Con fundamento en la Constituci&oacute;n Pol&iacute;tica, as&iacute; como la Ley Org&aacute;nica de este Poder Legislativo, su servidor Salvador Barajas del Toro, integrante del grupo parlamentario del PRI, presento un punto de acuerdo para crear la Comisi&oacute;n Especial de Ganader&iacute;a en base a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico existen las condiciones naturales para que en su territorio se efect&uacute;e la cr&iacute;a de ganado, en particular del bovino, ovino, equino, porcino, caprino y de aves. La naci&oacute;n cuenta con 110 millones de hect&aacute;reas de tierras de pastoreo a lo largo de la Rep&uacute;blica Mexicana, donde se puede realizar esta actividad. Hay dos campos en los que la actividad ganadera juega un papel de suma importancia, como es el campo econ&oacute;mico y el de la salud p&uacute;blica.</P>

<P>En el &aacute;mbito econ&oacute;mico es importante se&ntilde;alar las cifras que se han obtenido en esta importante actividad, las cuales podemos mencionar la de la producci&oacute;n de ganado total, durante este a&ntilde;o fue de m&aacute;s de cinco millones de toneladas, lo que demuestra que la producci&oacute;n ha sido incrementada en aproximadamente dos por ciento sobre la producci&oacute;n del a&ntilde;o 2004, siendo de cuatro millones 900 mil toneladas de las especies de ganado bovino, porcino, ovino, caprino y aves, seg&uacute;n fuente de Sagarpa.</P>

<P>Por esta raz&oacute;n hoy m&aacute;s que nunca los gobernantes, los representantes de este sector, agrupados en diversas organizaciones, y la sociedad en general, debemos de seguir impulsando esta actividad para que el crecimiento sea mayor, tomando en cuenta que se tuvo un promedio de consumo per c&aacute;pita de 60.2 kilos en el ejercicio 2005.</P>

<P>Por otro lado, tenemos la cifra poco alentadora del 27.8 por ciento en la estructura de la actividad agropecuaria, el cual es del 3.4 por ciento en el Producto Interno Bruto, con relaci&oacute;n al primer trimestre del a&ntilde;o en curso; lo cual indica que ha existido un rezago constante en este sector en raz&oacute;n de que esta cifra no ha variado considerablemente desde hace m&aacute;s de 15 a&ntilde;os.</P>

<P>Por lo que resulta impostergable el impulso de pol&iacute;ticas p&uacute;blicas que permitan el incremento de la productividad en este actividad. Para ello, esta actividad ganadera debe de crecer y que se refleje con un porcentaje m&aacute;s elevado en la aportaci&oacute;n del sector agropecuario.</P>

<P>La actividad pecuaria constituye un sector productivo de suma importancia para M&eacute;xico, en virtud de que esta actividad sostiene de manera directa a un mill&oacute;n y medio de familias rurales y es un pilar fundamental para la seguridad alimenticia de la naci&oacute;n.</P>

<P>Es evidente que el sector ganadero es fundamental para el desarrollo integral del pa&iacute;s. La carne, la piel, la leche, el huevo y sus derivados son esenciales en nuestra alimentaci&oacute;n y sobre todo esenciales para el desarrollo sano de nuestros hijos.</P>

<P>As&iacute; tal de importante es que el gobierno federal ha implementado programas encauzados a alentar la productividad av&iacute;cola y ganadera, financiados con la asignaci&oacute;n de recursos p&uacute;blicos, como es el caso del Progan, el Fomento Ganadero de Alianza para el Campo y el sistema de identificaci&oacute;n individual de ganado.</P>

<P>Dichos programas responden a la necesidad de seguir trabando en beneficio del desarrollo de este sector. Por ende, los diputados como representantes del pueblo de M&eacute;xico, debemos apoyar y vigilar que estos mandatos se realicen y obtengan las metas propuestas.</P>

<P>En la pasada Legislatura la gesti&oacute;n de la Comisi&oacute;n Especial de Ganader&iacute;a, si bien es cierto, cumpli&oacute; en buena medida con sus encomiendas. Sin embargo, queda ah&iacute; un asunto de suma importancia como es el caso de la Ley Federal de Sanidad Animal.</P>

<P>Y en efecto, hace pocos meses el Senado de la Rep&uacute;blica remiti&oacute; a esta C&aacute;mara una minuta de proyecto de decreto que crea la Ley Federal de Sanidad Animal, lo que indica la importancia del tema ganadero en la agenda legislativa, ya que esta Ley regula, entre otras cosas, las medidas que deben adoptar las personas y autoridades que pertenecen a este sector para realizar dicha actividad, lo que supone un tema de seguridad nacional.</P>

<P>Es por eso y con m&aacute;s argumentos que aparecen en la Gaceta que cada uno de ustedes tiene y que fue impresa esta iniciativa, presento el acuerdo donde en principio se solicita se cree la Comisi&oacute;n Especial de Ganader&iacute;a de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de la LX Legislatura, encargada de dar seguimiento a los trabajos que han quedado pendientes de resolver; as&iacute; como de vigilar los recursos destinados a los programas de Sagarpa y asimismo, se realice una mesurada revisi&oacute;n a la minuta del Senado de la Rep&uacute;blica que crea la nueva Ley Federal de Sanidad Animal.</P>

<P>Segundo. La Comisi&oacute;n Especial de esta materia de este acuerdo, se integrar&aacute; con 30 diputados y diputadas pertenecientes a todos los grupos parlamentarios, de acuerdo con la propuesta que a tal efecto formula el Pleno de los Diputados a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tercero. La Comisi&oacute;n Especial, materia del presente acuerdo, funcionar&aacute; para el termino de la LX Legislatura del Congreso de la Uni&oacute;n.</P>

<P>Se&ntilde;or Presidente, si est&aacute; dentro de sus posibilidades, le pedir&iacute;a que someta a consideraci&oacute;n de esta asamblea la urgente y obvia resoluci&oacute;n, dado que muchos productores de leche, de carne y de huevo, esperan la atenci&oacute;n de esta C&aacute;mara de Diputados.</P>
<P>Es cuanto, Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barajas. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>A ver, sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Tonatiuh Bravo Padilla </B>(desde la curul): Si, se&ntilde;or Presidente, solamente para expresar a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, nuestra adhesi&oacute;n a esta propuesta hecha  por el Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Esta Presidencia recibi&oacute; una serie de excitativas, que dar&eacute; lectura a las mismas.</P>

<P>Una del diputado Alberto Amador Leal, del grupo parlamentario del PRI, donde solicita la excitativa a las Comisiones de Puntos Constitucionales, de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Otra del diputado David S&aacute;nchez Camacho, del grupo parlamentario del PRD, que solicita excitativa a las Comisiones de Justicia y Derechos Humanos, de Gobernaci&oacute;n y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Otra del diputado David S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con solicitud de excitativa a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos...d&iacute;game diputado.</P>

<B><P>El diputado C&eacute;sar Horacio J&aacute;quez Duarte</B> (desde la curul):<B> </B>Solamente para acotar el tr&aacute;mite de la iniciativa que present&oacute; el diputado Barajas. Se ha agotado el tr&aacute;mite, puesto que fue solicitado de urgente y obvia resoluci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No est&aacute; solicitado de urgente y obvia resoluci&oacute;n, diputado. Perm&iacute;tame.</P>

<P>Esta Mesa Directiva no tiene la solicitud suya para que fuera de urgente resoluci&oacute;n. Segundo, todas las que han hecho solicitudes de comisiones especiales, se han turnado a la Junta de Coordinaci&oacute;n. Le pregunto si estar&iacute;a de acuerdo en &eacute;ste tr&aacute;mite. Sonido a la curul del diputado.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Con todo respeto, se&ntilde;or Presidente, al final de mi intervenci&oacute;n le solicit&eacute; que si estaba dentro de sus atribuciones, pusiera a consideraci&oacute;n de esta asamblea el que pudiera ser votada de urgente y obvia resoluci&oacute;n.</P>

<P>Cuando present&eacute; la iniciativa, en ese sentido estaba y en la Gaceta aparece que se turnar&aacute; a comisi&oacute;n, m&aacute;s no fue la petici&oacute;n de un servidor, por lo cual le solicito lo ponga a consideraci&oacute;n de esta asamblea.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si la propuesta del diputado se considera de urgente resoluci&oacute;n. </P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea, con fundamento...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver; perm&iacute;tame diputado. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute;  Rodr&iacute;guez Prats </B>(desde la curul) Se&ntilde;or Presidente, tengo entendido que es facultad de la Junta de Coordinaci&oacute;n Pol&iacute;tica ver la integraci&oacute;n, lo dice as&iacute; la Ley Org&aacute;nica. El tr&aacute;mite que se est&aacute; poniendo a consideraci&oacute;n es de cualquier manera para ser turnado a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Creo que no tiene caso la votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, atendiendo la solicitud que ha hecho el diputado de Acci&oacute;n Nacional, solamente para aclarar. Aqu&iacute; se est&aacute; solicitando la aprobaci&oacute;n del Pleno para que se constituya la comisi&oacute;n, no para nombrar a los miembros que ya corresponde en el momento que se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Mire, diputado, es la misma discusi&oacute;n que tuvimos hace algunas sesiones. Por una parte el art&iacute;culo 34, el inciso C) de la Ley Org&aacute;nica, de las atribuciones que le corresponden a la Junta, se&ntilde;ala proponer al Pleno la integraci&oacute;n de las comisiones, con el se&ntilde;alamiento de la conformaci&oacute;n de las respectivas mesas directivas.</P>

<P>Efectivamente hay otro asunto, otro art&iacute;culo que nos se&ntilde;ala que la constituci&oacute;n de las comisiones la puede aprobar el Pleno, pero se ha hablado con los coordinadores para que todas las solicitudes óque debo decirles que ya son m&aacute;s de las comisiones ordinarias, para la creaci&oacute;n de comisiones especialesó las analice la Junta de Coordinaci&oacute;n y tome la decisi&oacute;n correspondiente.</P>

<P>Yo le pido que para que nos ahorremos esto óde todas maneras va a la Junta de Coordinaci&oacute;nó permitan ustedes que el tr&aacute;mite se lleve a la Junta de Coordinaci&oacute;n. Sonido a la curul.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde lau curul)<B>: </B>Se&ntilde;or Presidente, hago caso al acuerdo que tuvo la Junta de Coordinaci&oacute;n Pol&iacute;tica, pero s&iacute; dejo el precedente que aqu&iacute; se constituy&oacute; la Comisi&oacute;n del Caf&eacute; en esta forma y estamos apegados estrictamente a la Ley Org&aacute;nica.</P>

<P>Hay derecho para hacerlo, sin embargo atendemos la solicitud, s&oacute;lo que solicitamos a nombre del Partido Revolucionario Institucional se constituya la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. D&iacute;game diputado Salvador Barajas. Sonido a la curul del diputado Barajas.</P>

<B><P>El diputado Salvador Barajas Del Toro </B>(desde la curul)<B>: </B>Gracias, Presidente. Efectivamente, si mi coordinador en este sentido hizo un acuerdo, respaldo ese acuerdo y estoy en la mejor disposici&oacute;n de que se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica, nada m&aacute;s que si a trav&eacute;s de usted se les pudiera hacer una invitaci&oacute;n, que en estos temas tan importantes para el desarrollo agr&iacute;cola y pecuario del pa&iacute;s, se pudieran agendar  y se pudieran resolver de la manera m&aacute;s inmediata, debido a la situaci&oacute;n tan cr&iacute;tica que prevalece con los lecheros, con los productores de carne, con los productores de huevo y con varias enfermedades que est&aacute; en riesgo que lleguen a nuestro pa&iacute;s.  Gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul)<B>: </B>Presidente, para solicitarle que en su calidad de miembro de la comisi&oacute;n que va a tomar la decisi&oacute;n, tomen en consideraci&oacute;n que en el caso de Durango est&aacute; cerrada la exportaci&oacute;n de ganado. No est&aacute; claro para cu&aacute;ndo se vuelve a abrir esta posibilidad y ese hecho le ha generado a los ganaderos, sobre todo del sector social, cuantiosas p&eacute;rdidas.</P>

<P>Se lo comento para que cuando tomen la decisi&oacute;n, tomen en consideraci&oacute;n este hecho que afecta a los productores, para el tr&aacute;mite que sigue. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Le aclaro que en la Junta de Coordinaci&oacute;n est&aacute;n los se&ntilde;ores coordinadores m&aacute;s algunos otros diputados. Yo no pertenezco a la Junta de Coordinaci&oacute;n, pero lo han escuchado los coordinadores.</P>

<P>Gracias. Se turna a la Junta de Coordinaci&oacute;n. Contin&uacute;o con el tr&aacute;mite de las excitativas que aparecen en el orden del d&iacute;a al final y que nos pidieron que les di&eacute;ramos el tr&aacute;mite, para que no se sigan rezagando.</P>
<P><BR>
Otra excitativa presentada por el diputado David S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, excita a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica, Servicios Educativos y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Una m&aacute;s del diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, excita a las Comisiones Unidas de Puntos Constitucionales y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado David S&aacute;nchez Camacho, del Partido de la Revoluci&oacute;n Democr&aacute;tica, excita a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social y de Salud </P>

<P>Del diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del PRD, solicita excitativa a las comisiones de Puntos Constitucionales, Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Alfredo Barba Hern&aacute;ndez, del grupo parlamentario del PRI, solicita excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicita excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez, del grupo parlamentario del PRI, solicita excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior, se excita a las comisiones mencionadas para que emitan los dict&aacute;menes correspondientes.</P>

<P>Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n... Sonido a la curul del diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente. El 14 de noviembre del a&ntilde;o 2000 present&eacute; una proposici&oacute;n con punto de acuerdo para crear, formular, desde las comisiones, un c&oacute;digo de &eacute;tica para los diputados.</P>

<P>En esta Legislatura, el diputado Cuauht&eacute;moc Velasco Oliva ha ido con una iniciativa m&aacute;s acabada para instaurar un c&oacute;digo de &eacute;tica parlamentario.</P>

<P>Ahora traigo un punto de acuerdo para instaurar un c&oacute;digo de &eacute;tica exactamente en los mismos t&eacute;rminos que en el a&ntilde;o 2000.</P>

<P>Quiero rogarle, se&ntilde;or Presidente, que se publique en el Diario de los Debates como si lo hubiera le&iacute;do en la tribuna m&aacute;s alta de la naci&oacute;n y esta proposici&oacute;n la env&iacute;e a la Comisi&oacute;n de Justicia y la misma se pueda resolver a la brevedad para que los diputados y diputadas ya tengan finalmente un c&oacute;digo de &eacute;tica para legisladores, que es lo que est&aacute; pidiendo un grupo importante de diputados y el pueblo mismo. Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Entiendo que est&aacute; usted solidariz&aacute;ndose con una iniciativa que est&aacute; en comisiones.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul)<B>:</B> Que se turne a la Comisi&oacute;n de Justicia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Que se turne a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y que se inserte &iacute;ntegro en el Diario de los Debates; es lo que ha solicitado el diputado.</P>

<P>Se concede el uso de la palabra a la diputada Mar&iacute;a Manuell-G&oacute;mez Angulo, del grupo parlamentario del PAN, para presentar proposici&oacute;n con punto de acuerdo por el que se solicita a los titulares de la Secretar&iacute;a de Relaciones Exteriores, de Semarnat y a Conagua env&iacute;en a esta soberan&iacute;a un informe sobre la situaci&oacute;n que guarda el revestimiento del Canal Todo Americano.</P>

<B><P>La diputada Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;or Presidente. No s&oacute;lo la perversidad que caracteriza a nuestros vecinos del norte ya raya en la esquizofrenia que pretenden un muro de contenci&oacute;n. Pretenden otro: el encementado del Canal Todo Americano.</P>

<P>Antes de entrar de lleno en el tema del revestimiento del Canal Todo Americano es importante hacer un poco de referencia geogr&aacute;fica e hist&oacute;rica.</P>

<P>El Canal Todo Americano corre paralelo a la l&iacute;nea divisoria de la frontera entre M&eacute;xico y los Estados Unidos de Norteam&eacute;rica, conduciendo aguas del r&iacute;o Colorado desde la presa Imperial hacia el &aacute;rea agr&iacute;cola del valle Imperial.</P>

<P>Al tratarse de un canal sin revestimiento óy aqu&iacute; la importancia de este punto de acuerdoó, alimenta al acu&iacute;fero de Mexicali, provey&eacute;ndose con parte de las aguas que conduce el cauce con las cuales se han provisto los agricultores del valle de Mexicali durante todo el tiempo para el riego de sus parcelas.</P>

<P>El proyecto del revestimiento del Canal Todo Americano lleva muchos a&ntilde;os tratando de llevarse a cabo. Pero ha sido detenido en varias ocasiones por los propios norteamericanos. Ya en los 70 el gobierno de aquel pa&iacute;s inform&oacute; al nuestro de su intenci&oacute;n de realizar una obra cuyas caracter&iacute;sticas consist&iacute;an en el revestimiento del canal, teniendo como objetivo evitar las filtraciones del cauce y proveer de esta manera de mayores recursos a la zona urbana de Los &Aacute;ngeles, California.</P>

<P>Sin embargo, el Congreso de los Estados Unidos de Am&eacute;rica decidir&iacute;a sobre el tema hasta los a&ntilde;os 90. Fue en 1998 que se consinti&oacute; en llevar a cabo el proyecto de revestimiento en un periodo de dos a&ntilde;os, comenzando en el 2006, es decir, que su ejecuci&oacute;n ya estaba proyectada en este a&ntilde;o para ser concluido el 2008. De aqu&iacute; la importancia y la inquietud de solicitar toda la informaci&oacute;n que al respecto se tenga por parte de nuestras autoridades, as&iacute; como de las actuaciones que sobre el tema han llevado a cabo.</P>

<P>Sin desconocer el hecho que una decisi&oacute;n de este car&aacute;cter, impl&iacute;citamente representa el ejercicio mismo de la soberan&iacute;a de aquel pa&iacute;s, no menos cierto es el escenario del derecho internacional y respeto a las relaciones entre pa&iacute;ses.</P>

<P>El tomar una medida de estas caracter&iacute;sticas, implica el respeto y la negociaci&oacute;n entre aqu&eacute;l que tome la decisi&oacute;n y cualquiera que pueda ser afectado por la misma. De otra manera øqu&eacute; sentido tiene signar tratados internacionales entre ambas naciones? øDe qu&eacute; han servido los tratados de aguas, si al final no hay un respeto con quienes son sus vecinos? M&aacute;s a&uacute;n, quienes en el pasado fueron sus aliados y en el presente son sus socios comerciales.</P>

<P>Al haber tomado una decisi&oacute;n como &eacute;sta, las autoridades de nuestro vecino pa&iacute;s est&aacute;n sentando un precedente negativo en las relaciones binacionales, pues esta decisi&oacute;n deriva de una mera actitud unilateral, la cual no tuvo consulta con sus similares en M&eacute;xico, ya que se pens&oacute; exclusivamente en el inter&eacute;s de aquel pa&iacute;s, sin medir las consecuencias nocivas ambientales que en nuestro territorio puedan impactar de manera muy negativa.</P>

<P>El argumento para tomar esta decisi&oacute;n unilateralmente fue connotarla con el car&aacute;cter de seguridad nacional y no de uso com&uacute;n de un recurso natural entre ambos pa&iacute;ses, para con ello justificar su actuaci&oacute;n sin consulta previa de su contraparte afectada.</P>

<P>Con la realizaci&oacute;n de esta obra no s&oacute;lo se afecta a los agricultores del valle de Mexicali y sus parcelas; se estar&iacute;a afectando a toda un entorno natural, ll&aacute;mese fauna y flora, misma que empezar&aacute; a desaparecer al paso de unos pocos a&ntilde;os del ecosistema que hoy enriquece nuestra zona.</P>

<P>El tema no es menor y por ello no es poco el inter&eacute;s que despierta entre los mexicalenses esta construcci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya diputada.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo:</B> S&iacute;. Es con fundamento en lo anterior que requerimos la respuesta del gobierno federal que sobre el tema nos tiene que ofrecer a esta Honorable C&aacute;mara de Diputados y muy particularmente a los habitantes de estas zonas, quienes no ven con desd&eacute;n su futuro mediato y tienen una preocupaci&oacute;n justificada.</P>

<P>Por ello, como representante del estado de Baja California y muy especialmente del valle de Mexicali, no puedo menos que venir a esta alta tribuna a hacer part&iacute;cipes a todos mis compa&ntilde;eros de esta problem&aacute;tica y solicitarles su m&aacute;s alta consideraci&oacute;n y solidaridad, ya que como representantes nacionales debemos atender las necesidades por los que votaron por nosotros. Muchas gracias.</P>

<P>Le pido, se&ntilde;or Presidente, que sea publicado en el Diario de los Debates tal y como es el punto de acuerdo, con toda la exposici&oacute;n de motivos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada. Ins&eacute;rtese en el Diario de los Debates &iacute;ntegro el punto de acuerdo. T&uacute;rnese a las Comisiones Unidas de Relaciones Exteriores y de Medio Ambiente y Recursos Naturales.</P>

<P>Solicito a la Secretara dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, n&uacute;mero 14. </P>

<P>Primer per&iacute;odo de sesiones ordinarias. Primer a&ntilde;o de ejercicio. LX Legislatura. Orden del d&iacute;a. 11 de octubre de 2006.</P>
<P>Acta de la sesi&oacute;n anterior,</P>
<P>Comunicaciones,</P>
<P>Comparecencia del licenciado Francisco Gil D&iacute;az, Secretario de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:40 horas)<B>: </B>Gracias Secretario. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 11 de octubre, a las 11:00 horas, en la que comparecer&aacute; el Secretario de Hacienda y Cr&eacute;dito P&uacute;blico. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
