<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del viernes 22 de diciembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 372 diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (22:07 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. H. C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el  art&iacute;culo 8 tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del PRD.</P>

<P>Que el diputado Alberto L&oacute;pez Rojas, sustituya a la diputada Lourdes Alonso Flores en la Secretar&iacute;a de la Comisi&oacute;n de Derechos Humanos.</P>

<P>Lo anterior, para los efectos a que haya lugar. Firma, diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Junta Coordinaci&oacute;n Pol&iacute;tica, diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, los siguientes cambios, solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, cause baja como integrante de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que el diputado Felipe Borrego Estrada, pase de ser secretario a integrante en la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que la diputada Yadhira Yvett Tamayo Herrera, cause alta como Secretaria en la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Lo anterior, para los efectos a que haya lugar. Firma, diputado Emilio Gambo Patr&oacute;n. Presidente.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Junta Coordinaci&oacute;n Pol&iacute;tica, diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo Relativo al Orden del D&iacute;a de las Sesiones, las Discusiones de los Dict&aacute;menes y la Operaci&oacute;n del Sistema Electr&oacute;nico de Votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones, solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que la diputada Rosario Ignacia Ortiz Magall&oacute;n cause alta como secretaria en la Comisi&oacute;n Especial para conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos, en el Municipio de San Juan de Sabines, Coahuila.</P>

<P>Que los diputados Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, Ram&oacute;n F&eacute;lix Pacheco Y&aacute;nez y la diputada Claudia Lilia Cruz Santiago causen alta como integrantes en la Comisi&oacute;n Especial para conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos en el municipio de San Juan de Sabinas, Coahuila. Lo anterior, para los efectos a que haya lugar. Diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Carlos Augusto Bracho Gonz&aacute;lez cause alta como secretario en la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos en el municipio de San Juan de Sabinas, Coahuila.</P>

<P>Que los diputados Jes&uacute;s de Le&oacute;n Tello, Jes&uacute;s Vicente Flores Morf&iacute;n, &Aacute;ngel Humberto Garc&iacute;a Reyes, &Oacute;scar Miguel Mohamar Dainitin y Rolando Rivero Rivero causen alta como integrantes en la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos en el municipio de San Juan de Sabinas, Coahuila. Lo anterior, para los efectos a que haya lugar. Firma diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Cristi&aacute;n Casta&ntilde;o Contreras, subcoordinador del Proceso Legislativo del grupo parlamentario del Partido de Acci&oacute;n Nacional:</P>

<P>Que la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n cause baja como integrante de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que el diputado Felipe Borrego Estrada pase de ser secretario a integrante de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que la diputada Yadhira Yvette Tamayo Herrera cause alta como secretaria en la Comisi&oacute;n Especial para la Reforma del Estado. Lo anterior, para los efectos a que haya lugar. Firma diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Francisco Javier Calzada V&aacute;zquez cause alta como secretario en el Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas; que los diputados Camerino Eleazar M&aacute;rquez Madrid, Fernando Mayans Canabal, V&iacute;ctor Manuel Montalvo Rojas y Mart&iacute;n Ramos Castellanos causen alta como integrantes en el Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas. Lo anterior para los efectos a que haya lugar. Firma. Diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo ocho, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Camerino Eleazar M&aacute;rquez Madrid, cause alta como secretario en el Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias; que los diputados Alberto Amaro Corona, Jos&eacute; Jacques Medina, Jaime Espejel Lascano y la diputada Valentina Valia Batres Guadarrama causen alta como integrantes en el Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias. Lo anterior para los efectos a que haya lugar. Firma. Diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo ocho, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Octavio Mart&iacute;nez Vargas sustituya a la diputada Rosario Ignacio Ortiz Magall&oacute;n en la secretaria de la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia de la mina de carb&oacute;n de Pasta de Conchos, en el municipio de San Juan de Sabinas, Coahuila.</P>

<P>Que el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes cause baja como integrante en la Comisi&oacute;n Especial para Conocer la Responsabilidad y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos, en el municipio de San Juan de Sabinas, Coahuila. Lo anterior para los efectos a que hay a lugar. Firma diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes  y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez cause alta como secretario en el Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica; que las diputadas Aurora Cervantes Rodr&iacute;guez, M&oacute;nica Fern&aacute;ndez Balboa y los diputados Raymundo C&aacute;rdenas Hern&aacute;ndez y Rafael Ramos Becerril causen alta como integrantes en el Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.  Lo anterior para los efectos a que haya lugar. Firma diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos  someto a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente permuta solicitada por el coordinador del grupo parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama, actual secretaria de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna, pase a ser secretaria de la Comisi&oacute;n Especial para dar Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros y que el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, actual secretario de la Comisi&oacute;n Especial para dar Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros pase a ser secretario de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna.</P>

<P>Lo anterior para los efectos a que haya lugar. Firma diputado Emilio Gamboa Patr&oacute;n.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el coordinador del grupo parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Mauricio Ortiz Proal cause baja como integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas. Lo anterior para los efectos a que haya lugar. Firma diputado Emilio Gamboa Patr&oacute;n.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Le solicito atentamente se someta  a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Que las diputadas Rosa Elva Soriano S&aacute;nchez, Adriana D&iacute;az Contreras y los diputados Javier Hern&aacute;ndez Manzanares y Carlos Navarro L&oacute;pez causen alta como integrantes en el Comit&eacute; del Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria. Lo anterior para los efectos a que haya lugar. Firma. Diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados de Diputados las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Que los diputados V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, Armando Barreiro P&eacute;rez, Hugo Mart&iacute;nez Padilla, Mart&iacute;n Zepeda Hern&aacute;ndez y Alberto L&oacute;pez Rojas causen alta como integrantes en el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas. Lo anterior para los efectos a que haya lugar. Firma, diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban las propuestas. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del PRD. Que la diputada Valentina Valia Batres Guadarrama cause baja como integrante de la Comisi&oacute;n de Justicia. Lo anterior, para los efectos a que haya lugar. Firma, diputado Emilio Gamboa Patr&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados de Diputados los siguientes cambios solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del PRD. Que el diputado Daniel Torres Garc&iacute;a sustituya al diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social. Que el diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez sustituya al diputado Daniel Torres Garc&iacute;a como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Lo anterior para los efectos a que haya lugar. Firma. Diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> De la C&aacute;mara de Senadores. Presidencia de la Mesa Directiva. M&eacute;xico, Distrito Federal, a 21 de diciembre de 2006. Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados, presentes. Me permito comunicar a ustedes que en sesi&oacute;n p&uacute;blica ordinaria celebrada en esta fecha, se eligieron por parte de esta C&aacute;mara de Senadores los integrantes de la Comisi&oacute;n Permanente que funcionar&aacute; en el primer receso del primer a&ntilde;o de ejercicio de la LX Legislatura del honorable Congreso de la Uni&oacute;n en la siguiente forma:</P>

<P>Titulares: &#9;&#9;&#9;&#9;&#9;&#9;&#9;Sustitutos:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=603>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Humberto Aguilar Coronado </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Santiago Creel Miranda</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Luis Alberto Villarreal Garc&iacute;a</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senadora Adriana Gonz&aacute;lez Carrillo</TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Eduardo Tom&aacute;s Nava Bola&ntilde;os</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Gustavo Enrique Madero Mu&ntilde;oz </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Fernando Elizondo Barrag&aacute;n </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Ricardo Francisco Garc&iacute;a Cervantes </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Jos&eacute; Alejandro Zapata Perogordo </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Humberto Andrade Quezada</TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Martha Leticia Sosa Gobea</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Jos&eacute; Guillermo Anaya Llamas </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Andr&eacute;s Galv&aacute;n Rivas </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Jos&eacute; Eduardo Calzada Rovirosa </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Manlio Fabio Beltrones Rivera </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Mario L&oacute;pez Valdez </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Melqu&iacute;ades Morales Flores </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Ricardo Fidel Pacheco Rodr&iacute;guez</TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Pedro Joaqu&iacute;n Coldwell</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Carlos Lozano De la Torre </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Carlos Aceves del Olmo </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Alejandro Moreno C&aacute;rdenas</TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Fernando Jorge Castro Trenti</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Leonel Godoy Rancel </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Rub&eacute;n Fernando Vel&aacute;zquez </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senadora Claudia Sof&iacute;a Corichi Garc&iacute;a </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Tom&aacute;s Torres Mercado  </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Ricardo Monreal &Aacute;vila </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Pablo G&oacute;mez &Aacute;lvarez</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Francisco Agundis Arias </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Jorge Legorreta Ordorica </TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Gabino Cue Monteagudo </TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Jos&eacute; Luis Lobato Campos</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP">
<P>Senador Alejandro Gonz&aacute;lez Y&aacute;&ntilde;ez</TD>
<TD WIDTH="3%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="48%" VALIGN="TOP">
<P>Senador Alberto Anaya Guti&eacute;rrez </TD>
</TR>
</TABLE>


<P>Atentamente, senador Manlio Fabio Beltrones Rivera, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>M&eacute;xico, DF, 21 de diciembre de 2006, Mesa Directiva, Secretarios de la C&aacute;mara de Diputados, presentes. Me permito comunicar a ustedes que en sesi&oacute;n celebrada en esta fecha, el senador Ulises Ram&iacute;rez N&uacute;&ntilde;ez, del grupo parlamentario del Partido Acci&oacute;n Nacional, present&oacute; iniciativa con proyecto de decreto que reforma la Ley de Coordinaci&oacute;n Fiscal. La Presidencia dispuso que dicha iniciativa se remitiera a la C&aacute;mara de Diputados, misma que se anexa. Atentamente senador Francisco Arroyo Vieyra, Vicepresidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Mesa Directiva, M&eacute;xico, DF, a 21 de diciembre de 2006. Secretarios de la Honorable C&aacute;mara de Diputados, presentes. Me permito comunicar a ustedes que, en sesi&oacute;n celebrada en esta fecha, la Asamblea de la C&aacute;mara de Senadores acord&oacute; devolver para los efectos de lo dispuesto en el inciso d) del art&iacute;culo 72 constitucional el expediente completo de la minuta proyecto de decreto por el que se expide la Ley de Responsabilidad Civil por el Da&ntilde;o y el Deterioro Ambiental y se deroga el art&iacute;culo 203 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Atentamente, senador Francisco Arroyo Vieyra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Y el anterior asunto, t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se encuentra a las puertas de este recinto, la ciudadana Marisol Mora Cuevas, diputada federal electa en la Tercera Circunscripci&oacute;n Plurinominal.</P>

<P>De designa, en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes ciudadanos diputados: Gerardo Buganza Salmer&oacute;n, Edgar Mauricio Duck N&uacute;&ntilde;ez, Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez, Armando Enr&iacute;quez Flores, Ram&oacute;n Barajas L&oacute;pez; C&eacute;sar Flores Maldonado, Elizabeth Morales Garc&iacute;a, Jos&eacute; Manuel del R&iacute;o Virgen y Manuel C&aacute;rdenas Fonseca.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con el encargo)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se invita a los presentes ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadana Marisol Mora Cuevas. <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>La ciudadana Marisol Mora Cuevas: </B><I>S&iacute; protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B><I>Si as&iacute; no lo hiciera, que la Naci&oacute;n se lo demande.</I> Bienvenida diputada.</P>

<P>Les pido a los se&ntilde;ores coordinadores que pasen la lista de la Comisi&oacute;n Permanente para proceder a la elecci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Layda Elena Sansores San Rom&aacute;n, del grupo parlamentario de Convergencia iniciativa que reforma y adiciona diversas disposiciones de la Ley General que establece las bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Seguridad.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 466 diputadas y diputados, los que hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Gracias, diputado Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Se dice que no es sino hasta en los &uacute;ltimos a&ntilde;os que el tema de la explotaci&oacute;n comercial infantil ha cobrado relevancia en la consideraci&oacute;n pol&iacute;tico-estrat&eacute;gica de los Estados y que en la medida en la que la cantidad de ni&ntilde;as y ni&ntilde;os que se suman a la fuerza trabajadora de la regi&oacute;n se va incrementando el n&uacute;mero de ellos y de ellas que cae en las diferentes redes de la industria de la explotaci&oacute;n sexual, tambi&eacute;n aumenta.</P>

<P>En M&eacute;xico, como en casi todos los pa&iacute;ses del mundo, resulta muy dif&iacute;cil establecer cifras exactas acerca de la cantidad de ni&ntilde;as, ni&ntilde;os y adolescentes involucrados actualmente en actividades relacionadas con este problema debido a la complejidad del fen&oacute;meno y a sus muy diversas manifestaciones.</P>

<P>Seg&uacute;n un estudio realizado en el 2000 por Elena Saola, en colaboraci&oacute;n con UNICEF, el Sistema Nacional del DIF y el CIESAS, denominado <I>Infancia robada</I>, desarrollado en seis ciudades de M&eacute;xico, existen aproximadamente 16 mil personas menores de edad explotadas por el comercio sexual.</P>

<P>A pesar de que aspectos como las desigualdades respecto a las oportunidades que existen entre los diversos municipios, ciudades y zonas del pa&iacute;s crean flujos migratorios donde las zonas m&aacute;s pobres expulsan a sus residentes hacia lugares con mejores fuentes de trabajo, espec&iacute;ficamente a las ciudades, podemos decir que el fen&oacute;meno no es exclusivo de las zonas urbanas.</P>

<P>Quiz&aacute; uno de los factores m&aacute;s importante lo constituye el desconocimiento por parte de la poblaci&oacute;n sobre la existencia de esta problem&aacute;tica en el pa&iacute;s y sus consecuencias. Adem&aacute;s, se dice que otro factor preponderante es el turismo. La industria del turismo juega un papel muy importante en el aumento de la cantidad de ni&ntilde;os explotados sexualmente.</P>

<P>Los pa&iacute;ses latinoamericanos son cada vez m&aacute;s populares como lugares de descanso y relajamiento y el creciente flujo de turistas que entran y salen de los pa&iacute;ses ha resultado en un aumento a&uacute;n mayor de la cantidad de ni&ntilde;os sexualmente explotados.</P>

<P>Se ha sugerido incluso, que el m&oacute;vil detr&aacute;s del aumento en los niveles de prostituci&oacute;n y especialmente de prostituci&oacute;n infantil, est&aacute;n directamente relacionados con el aumento del turismo—seg&uacute;n Ariel Gustavo Forseyedo.</P>

<P>M&eacute;xico en el marco de la agenda de acci&oacute;n del Congreso de Estocolmo se encuentra obligado a adoptar medidas concretas contra la explotaci&oacute;n sexual comercial infantil. Como bien afirma la Organizaci&oacute;n Internacional del Trabajo, la respuesta de c&oacute;mo debe de ser atendida una ni&ntilde;a, un ni&ntilde;o o una persona adolescente explotada sexualmente es demasiado compleja para poder abordarla desde una &uacute;nica y simple perspectiva.</P>

<P>Los ni&ntilde;os, ni&ntilde;as y adolescentes que se encuentran en peligro de ser explotados o que ya han sufrido explotaci&oacute;n se encuentran envueltos en m&uacute;ltiples desventajas. Son ni&ntilde;os y ni&ntilde;as que han sido utilizados como objetos y por lo tanto, presentan graves afectaciones sicol&oacute;gicas y f&iacute;sicas.</P>

<P>Por esta y otras razones y por los compromisos que tenemos con los tratados internacionales, se presenta la presente iniciativa de reformas al C&oacute;digo Penal Federal, para reformar el t&iacute;tulo octavo, del libro segundo, con su denominaci&oacute;n y algunos art&iacute;culos. El t&iacute;tulo octavo, se llamar&iacute;a: Delitos contra la moral p&uacute;blica, las buenas costumbres y contra el libre desarrollo de la personalidad y se reforman los cap&iacute;tulos y diferentes art&iacute;culos.</P>

<P>Diputado Presidente, por favor que se inscriba &iacute;ntegra esta iniciativa en el Diario de los Debates. Es cuanto y muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (22:40 horas): Gracias, diputada Silvia Oliva Fragoso. T&uacute;rnese a la Comisi&oacute;n de Justicia. Esta Presidencia, decreta un receso, hasta las cuatro de la ma&ntilde;ana, en tanto se recibe el dictamen de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, relativo al Presupuesto de Egresos de la Federaci&oacute;n 2007.</P>

<P>(Receso) </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(6:50 horas)<B>: </B>Se reanuda la sesi&oacute;n. Pido a la Secretar&iacute;a dar lectura a la propuesta de integrantes para la Comisi&oacute;n Permanente.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Integrantes de la Comisi&oacute;n Permanente.</P>

<B><P>Titulares</P>
</B><P>Partido Acci&oacute;n Nacional</P>
<P>Diputado Jorge Zerme&ntilde;o Infante</P>
<P>Diputado H&eacute;ctor Larios C&oacute;rdova</P>
<P>Diputado Juan Jos&eacute; Rodr&iacute;guez Prats</P>
<P>Diputado Javier Bola&ntilde;os Aguilar</P>
<P>Diputado Juan de Dios Castro Mu&ntilde;oz</P>
<P>Diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano</P>
<P>Diputada Violeta del Pilar Lagunas Viveros</P>

<P>Nueva Alianza</P>
<P>Diputada Silvia Luna Rodr&iacute;guez</P>

<P>Partido de la Revoluci&oacute;n Democr&aacute;tica</P>
<P>Diputado Javier Gonz&aacute;lez Garza</P>
<P>Diputada Ruth Zavaleta Salgado</P>
<P>Diputado Octavio Mart&iacute;nez Vargas</P>
<P>Diputado Miguel Angel Pe&ntilde;a S&aacute;nchez</P>

<P>Partido del Trabajo</P>
<P>Diputado Ricardo Cant&uacute; Garza</P>

<P>Partido Revolucionario Institucional</P>
<P>Diputado Emilio Gamboa Patr&oacute;n</P>
<P>Diputado Ra&uacute;l Cervantes Andrade</P>
<P>Diputado Narciso Alberto Amador Leal</P>
<P>Diputada Lorena Mart&iacute;nez Rodr&iacute;guez</P>

<P>Partido Verde Ecologista de M&eacute;xico</P>
<P>Diputada Gloria Lavara Mej&iacute;a</P>

<P>Partido Convergencia</P>
<P>Diputado Jorge Godoy C&aacute;rdenas</P>

<B><P>Sustitutos</P>
</B><P>Partido Acci&oacute;n Nacional</P>
<P>Diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</P>
<P>Diputada Mar&iacute;a del Pilar Ortiga Mart&iacute;nez</P>
<P>Diputado H&eacute;ctor Jaime Ram&iacute;rez Barba</P>
<P>Diputada Claudia S&aacute;nchez Ju&aacute;rez</P>
<P>Diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</P>
<P>Diputado Felipe Gonz&aacute;lez Ruiz</P>
<P>Diputado Luis Rodolfo Enr&iacute;quez Mart&iacute;nez</P>
<P>Diputado Marco Antonio Peyrot Sol&iacute;s</P>

<P>Partido de la Revoluci&oacute;n Democr&aacute;tica</P>
<P>Diputado Alfonso Su&aacute;rez del Real y Aguilera</P>
<P>Diputado C&eacute;sar Flores Maldonado</P>
<P>Diputada Susana Monreal &Aacute;vila</P>
<P>Diputado Andr&eacute;s Lozano Lozano</P>
<P>Diputado Oth&oacute;n Cuevas C&oacute;rdova</P>

<P>Partido Revolucionario Institucional</P>
<P>Diputada Patricia Villanueva Abraj&aacute;n</P>
<P>Diputado Gerardo Octavio Vargas Landeros</P>
<P>Diputado Jorge Mario Lescieur Talavera</P>
<P>Diputado Alfredo R&iacute;os Camarena</P>

<P>Partido Verde Ecologista de M&eacute;xico</P>
<P>Diputado Antonio Xavier L&oacute;pez Adame</P>

<P>Partido Convergencia</P>
<P>Diputado Cuauht&eacute;moc Velasco Oliva</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para recoger la votaci&oacute;n nominal de la propuesta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal de la propuesta.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 444 votos en pro, dos en contra y siete abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada la propuesta por 444 votos. En consecuencia, se declara que forman parte de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n que funcionar&aacute; durante el primer receso del primer a&ntilde;o de ejercicio de la LX Legislatura los siguientes diputados. Jorge Zerme&ntilde;o Infante, H&eacute;ctor Larios C&oacute;rdova, Juan Jos&eacute; Rodr&iacute;guez Prats, Javier Bola&ntilde;os Aguilar, Juan de Dios Castro Mu&ntilde;oz, Jos&eacute; Antonio Mu&ntilde;oz Serrano, Violeta del Pilar Lagunas Viveros, Silvia Luna Rodr&iacute;guez, Javier Gonz&aacute;lez Garza, Ruth Zavaleta Salgado, Octavio Mart&iacute;nez Vargas, Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, Ricardo Cant&uacute; Garza, Emilio Gamboa Patr&oacute;n, Ra&uacute;l Cervantes Andrade, Narciso Alberto Amador Leal, Lorena Mart&iacute;nez Rodr&iacute;guez, Gloria Lavara Mej&iacute;a y Jorge Godoy C&aacute;rdenas, como titulares.</P>

<P>Como diputados sustitutos: la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, Mar&iacute;a del Pilar Ortiga Mart&iacute;nez, H&eacute;ctor Jaime Ram&iacute;rez Barba, Claudia S&aacute;nchez Ju&aacute;rez, Jos&eacute; Antonio D&iacute;az Garc&iacute;a, Felipe Gonz&aacute;lez Ruiz, Luis Rodolfo Enr&iacute;quez Mart&iacute;nez, Marco Antonio Peyrot Sol&iacute;s, Alfonso Su&aacute;rez del Real y Aguilera, C&eacute;sar Flores Maldonado, Susana Monreal &Aacute;vila, Andr&eacute;s Lozano Lozano, Oth&oacute;n Cuevas C&oacute;rdova, Patricia Villanueva Abraj&aacute;n, Gerardo Octavio Vargas Landeros, Jorge Mario Lescieur Talavera, Alfredo R&iacute;os Camarena, Antonio Xavier L&oacute;pez Adame, Jes&uacute;s Cuauht&eacute;moc Velasco Oliva.</P>

<P>A solicitud de diversos coordinadores de los grupos parlamentarios, se concede el uso de la palabra al diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del grupo parlamentario del PRD, para presentar una proposici&oacute;n con punto de acuerdo.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez:</B> Con su permiso, diputado Presidente. Efectivamente, compa&ntilde;eras y compa&ntilde;eros diputados, hoy quiero llamar la atenci&oacute;n a esta Asamblea, a los medios de comunicaci&oacute;n, a las autoridades competentes y a la comunidad internacional.</P>

<P>Ayer, 22 de diciembre, pero de 1997, se dio el genocidio, el asesinato de 45 ind&iacute;genas, 49 vidas en Acteal, municipio de Chenal&oacute;, en el estado de Chiapas. Se han cumplido, hasta el d&iacute;a de hoy, nueve a&ntilde;os y hasta hoy en d&iacute;a los verdaderos culpables se encuentran gozando de plena libertad y —por el contrario— los presos por estos hechos son inocentes.</P>

<P>En memoria de estos campesinos y familias ind&iacute;genas asesinados el pasado 22 de diciembre de 1997, nueve a&ntilde;os, crimen sin resolver, pido a esta Honorable C&aacute;mara de Diputados guardemos un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<P>Diputadas y diputados. Levanto la voz en este tono y con este car&aacute;cter, porque no es posible que en aquel a&ntilde;o de 1997 hayan recluido agentes de la Seguridad P&uacute;blica del estado de Chiapas, destacamentados en toda la entidad federativa y los convocaron al lugar de los hechos, con el objeto de hacer labor social y con esto entregar cobertores en el municipio en menci&oacute;n. Y para los siguientes d&iacute;as se dio la masacre, el genocidio, la barbarie y culpan a estos polic&iacute;as reclutados —que sin duda son inocentes— y los han tomado como chivos expiatorios.</P>

<P>Los verdaderos asesinos y culpables se vistieron de azul, simulando ser agentes de Seguridad P&uacute;blica. Estos asesinos en menci&oacute;n todav&iacute;a est&aacute;n libres y s&iacute; hay formas de investigar, &uacute;nicamente que tiene que darse mucha voluntad y olvidarse de los compadrazgos. Para tal efecto pregunto: ¿Qu&eacute; acaso se necesita ser ind&iacute;gena para cultivar la injusticia? ¿O ser ind&iacute;gena es sin&oacute;nimo de violaci&oacute;n a los derechos humanos? ¿O qu&eacute; acaso no habr&aacute; la capacidad de las autoridades en turno para poder investigar y castigar a los verdaderos culpables?</P>

<P>Por lo antes dicho, solicito a esta soberan&iacute;a la</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Esta Honorable C&aacute;mara de Diputados de la LX Legislatura, exhorta al Presidente de la Rep&uacute;blica, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, y al licenciado Juan Sabines Guerrero, gobernador constitucional del estado de Chiapas, para que investiguen y castiguen a los verdaderos culpables de los lamentables hechos ocurridos el pasado 22 de diciembre de 1997 en Acteal, municipio de Chenalh&oacute; en el estado de Chiapas. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fernel G&aacute;lvez. Sobre el mismo tema ha pedido el uso de la palabra la diputada Martha Cecilia D&iacute;az Gordillo, del grupo parlamentario del PAN.</P>

<P>En virtud de no encontrarse la diputada, t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Debo informarle a esta Asamblea que se est&aacute; imprimiendo el dictamen del Presupuesto de Egresos y en tanto empiezan a llegar los dict&aacute;menes, les pido que no se retiren y vamos a decretar un breve receso (7:14 horas).</P>

<P>(Receso)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(7:34 horas)<B>:</B> Se reanuda la sesi&oacute;n. El siguiente punto del orden del d&iacute;a es la primera lectura del dictamen con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, el dictamen, es de primera lectura.</P>

<P>Se est&aacute; distribuyendo el dictamen, se est&aacute;n entregando a cada grupo parlamentario y en el transcurso de unos minutos m&aacute;s habr&aacute;n de tenerlos todos los legisladores. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Para fijar posici&oacute;n en lo general, tiene la palabra el diputado Ariel Castillo N&aacute;jera, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera:</B> Gracias diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, para el grupo parlamentario de Nueva Alianza la educaci&oacute;n es la columna vertebral para el desarrollo del pa&iacute;s. Si aspiramos a una sociedad m&aacute;s justa y a una naci&oacute;n m&aacute;s competitiva es imperativo tener un sistema educativo fuerte que brinde oportunidades a todos los sectores sociales.</P>

<P>Por ello, en la discusi&oacute;n del presupuesto de 2007 hemos impulsado una propuesta integral que signifique un incremento significativo a la inversi&oacute;n educativa, en la cultura, en ciencia y en tecnolog&iacute;a. Lo hemos hecho con responsabilidad y respondiendo a una demanda de la sociedad. Nadie lo cuestiona. Todos coincidimos en el valor estrat&eacute;gico de la educaci&oacute;n para el futuro de M&eacute;xico.</P>

<P>Lo hemos expresado en diversos espacios y foros, la educaci&oacute;n no puede estar sujeta a coyunturas ni estados de &aacute;nimo. La educaci&oacute;n demanda una pol&iacute;tica de Estado que prevea a corto, a mediano y a largo plazos mecanismos claros de financiamiento e incrementos presupuestales, hasta alcanzar la meta: una inversi&oacute;n equivalente al ocho por ciento del producto interno bruto, tal como en este foro se ha dicho infinidad de ocasiones lo establece el art&iacute;culo 25 de la Ley General de Educaci&oacute;n.</P>

<P>No podemos aspirar a ser un pa&iacute;s competitivo si cancelamos la posibilidad de tener recursos humanos bien preparados, si le quitamos a la educaci&oacute;n los recursos para elevar la calidad con equidad y si ponemos a nuestra comunidad cient&iacute;fica en una situaci&oacute;n cr&iacute;tica sin materiales, sin incentivos, sin est&iacute;mulos, sin la posibilidad de insertar a M&eacute;xico verdaderamente en el mundo actual de la competitividad.</P>

<P>Sigue siendo la educaci&oacute;n una asignatura pendiente para el pa&iacute;s. Es y debe ser la obligaci&oacute;n del Ejecutivo y de esta LX Legislatura cumplirle a la sociedad con congruencia entre lo que se piensa, lo que se maneja en el discurso y lo que tiene que ser en los hechos. No se ve reflejado en este Presupuesto 2007 que la educaci&oacute;n sea prioridad nacional, que la educaci&oacute;n vaya realmente a constituirse como pol&iacute;tica de Estado.</P>

<P>Nuevamente queda en la voluntad y compromiso de los maestros de M&eacute;xico el impulsar desde all&aacute;, desde sus escuelas, con sus limitaciones, sin recursos, en un total abandono y rezago, el impulsar acciones que contribuyan al mejoramiento de la educaci&oacute;n p&uacute;blica.</P>

<P>Desde esta tribuna y en esta ocasi&oacute;n convocamos a todas las fuerzas pol&iacute;ticas, a todos los grupos pol&iacute;ticos, a todos los actores pol&iacute;ticos a que verdaderamente se asuma un compromiso con la educaci&oacute;n; a que no dejemos una decisi&oacute;n tan estrat&eacute;gica, sujeta a coyunturas y a acuerdos exclusivos entre grupos; a que a la brevedad realmente nos comprometamos con elevar a la educaci&oacute;n para que sea una pol&iacute;tica de Estado.</P>

<P>Si queremos insertar a M&eacute;xico en la aldea global del conocimiento tenemos la gran oportunidad y el gran reto: lo hacemos hoy o nos arrepentiremos lo que nos resta de vida. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ariel Castillo. Tiene la palabra el diputado Francisco Elizondo Garrido, del grupo parlamentario del Partido Verde Ecologista en esta discusi&oacute;n en lo general, para fijar posici&oacute;n a nombre de su grupo parlamentario.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El Presupuesto de Egresos de la Federaci&oacute;n debe contener las bases necesarias para consolidar el desarrollo econ&oacute;mico y productivo del pa&iacute;s. Debe dar una adecuada orientaci&oacute;n que impulse la competitividad, el crecimiento econ&oacute;mico y principalmente, la creaci&oacute;n de empleos.</P>

<P>Sin embargo, a pesar de que se cuenta con un entorno de estabilidad y certidumbre en los mercados financieros, generado por una disciplina sana y de una pol&iacute;tica monetaria adecuada a los buenos resultados que deber&iacute;an reflejar los indicadores macroecon&oacute;micos, a&uacute;n no son percibidos por los bolsillos de los mexicanos ni en la calidad de los bienes y servicios p&uacute;blicos que recibe del Estado.</P>

<P>El proyecto de Presupuesto de Egresos de la Federaci&oacute;n enviado por el Ejecutivo ha sido revisado minuciosamente conforme al mandato que la Constituci&oacute;n le establece a la C&aacute;mara de Diputados, por lo que se han hecho algunas reasignaciones importantes para lograr un Presupuesto dirigido al fortalecimiento de todas y cada una de las estructuras econ&oacute;micas del pa&iacute;s, sin olvidar a las clases m&aacute;s necesitadas, buscando una completa fusi&oacute;n social.</P>

<P>Esta tarea no ha sido f&aacute;cil, pues nos damos cuenta una vez m&aacute;s que los requerimientos y necesidades de recursos rebasan por mucho la capacidad presupuestaria del pa&iacute;s. Esta situaci&oacute;n hace imposible satisfacer la demanda de recursos y apoyar a muchos sectores de nuestra poblaci&oacute;n con los cuales continuamos teniendo deudas importantes.</P>

<P>Sin embargo, hemos logrado que en la medida de lo posible el Presupuesto de 2007 contemple la mayor&iacute;a de las prioridades innecesarias, colectivas nacionales, proyectos en educaci&oacute;n, ciencia y tecnolog&iacute;a, desarrollo social, medio ambiente y el gran compromiso con el campo mexicano.</P>

<P>Este presupuesto debe ser el primer paso que permita atender el adecuado  pendiente y lograr el desarrollo nacional al que nos comprometimos con la sociedad. Los pocos incrementos logrados no son suficientes, todos quisi&eacute;ramos m&aacute;s y en el futuro seguiremos luchando para incrementar —como es nuestra principal preocupaci&oacute;n— el gasto en programas sociales, temas cuya prioridad logramos plasmar en el Presupuesto como nos lo demanda la ciudadan&iacute;a.</P>

<P>El medio ambiente es prioritario para mi fracci&oacute;n. Para quienes se resisten sigue siendo un tema secundario y no una prioridad nacional. Quiz&aacute; no han querido ver o no se han dado cuenta que al poner en riesgo el equilibrio ecol&oacute;gico se pone en riesgo el propio ofrecimiento econ&oacute;mico y a la humanidad en su conjunto.</P>

<P>Firmemente seguiremos impulsando la inversi&oacute;n presupuestaria con la finalidad de proteger nuestro medio ambiente. Es necesaria tambi&eacute;n una reforma fiscal ambiental para dotar de mayores recursos a la conservaci&oacute;n. Estamos convencidos de que es necesario apostar a la subsistencia y bienestar de las generaciones futuras. Seguiremos luchando por resarcir el costo econ&oacute;mico por el agotamiento de los recursos naturales y degradaci&oacute;n ambiental, el cual representa el 10.5 por ciento de la riqueza generada.</P>

<P>En este sentido nos congratulamos que se haya aumentado significativamente el presupuesto otorgado a las &aacute;reas naturales protegidas, cuya importancia radica en el que hacer un instrumento de protecci&oacute;n de la diversidad biol&oacute;gica conserva espacios que no han sido alterados significativamente por el hombre.</P>

<P>Nuestro partido busca el progreso econ&oacute;mico basado en el desarrollo sustentable, la atenci&oacute;n inmediata a los grupos sociales m&aacute;s desprotegidos y el equilibrio financiero.</P>

<P>Gastemos socialmente, ah&iacute; est&aacute; la riqueza de M&eacute;xico en su gran valor, su gente, apoyemos a revertir sus grandes necesidades y grandes carencias. Cualquier acuerdo y toda acci&oacute;n deben estar dirigidos a la superaci&oacute;n de M&eacute;xico y al combate de la pobreza. El presupuesto debe responder a este objetivo para poner a nuestro pa&iacute;s en condiciones de competencia mundial.</P>

<P>En el Partido Verde Ecologista de M&eacute;xico nunca depondremos nuestros propios intereses ante los intereses de la sociedad. Los diputados de esta fracci&oacute;n seguiremos con honestidad y convicci&oacute;n, luchando para que la mayor&iacute;a de los recursos se dirijan y apliquen al gasto social sin perder un sentido ecologista.</P>

<P>Ratificamos nuestro compromiso para que en el pr&oacute;ximo per&iacute;odo de sesiones avancemos en una verdadera reforma integral, por eso es que con la satisfacci&oacute;n de ser congruentes con nuestras convicciones, hoy los verdes, votaremos a favor. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Elizondo. Tiene la palabra el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. La atribuci&oacute;n constitucional m&aacute;s importante de la C&aacute;mara de Diputados es, probablemente, la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>A trav&eacute;s de esta facultad, podemos influir directamente para mejorar las condiciones de vida de la poblaci&oacute;n e impulsar de manera arm&oacute;nica, el desarrollo de las diferentes regiones y sectores que conforman la actividad econ&oacute;mica del pa&iacute;s.</P>

<P>En el Presupuesto tambi&eacute;n debe verse reflejada la responsabilidad intr&iacute;nseca de esta soberan&iacute;a con el desarrollo social, la educaci&oacute;n, la salud, la seguridad y la prosperidad de todos los mexicanos.</P>

<P>Convergencia ha enfrentado el reto de la discusi&oacute;n presupuestal con una visi&oacute;n de largo alcance. En nuestra vocaci&oacute;n como fracci&oacute;n parlamentaria, no hay cabida para voces acr&iacute;ticas que consideran a los pueblos ind&iacute;genas, y la atenci&oacute;n de otros grupos vulnerables, como &aacute;mbitos de acci&oacute;n p&uacute;blica, sacrificables a la hora de asignar los recursos.</P>

<P>Nuestro presupuesto supera los dos billones de pesos, que equivalen al 23 por ciento del PIB. Sin embargo esta aparente enorme suma no es suficiente para subsanar en el corto plazo los rezagos que a&uacute;n persisten en varios sectores y regiones de nuestro pa&iacute;s.</P>

<P>Debemos distribuir estos recursos con una gran sensibilidad y responsabilidad social; tenemos que decirlo, el Presupuesto que es sometido a la consideraci&oacute;n de esta soberan&iacute;a conserva muchas de las deficiencias estructurales que han caracterizado durante a&ntilde;os al gasto p&uacute;blico nacional y no cumple todas las expectativas en materia de desarrollo econ&oacute;mico y social.</P>

<P>Por ejemplo, este rubro disminu&iacute;a en un 11.6 por ciento respecto del a&ntilde;o anterior. En general el gasto de capital ca&iacute;a 13 por ciento y el rubro de inversi&oacute;n p&uacute;blica directa experimentaba un descenso de 34 por ciento respecto del a&ntilde;o pasado.</P>

<P>Las diputadas y diputados de Convergencia queremos decirles a los mexicanos que hemos tratado de contribuir para lograr un Presupuesto de Egresos democr&aacute;tico, plural e incluyente que atienda parte de las demandas y las necesidades m&aacute;s apremiantes de los sectores productivos y sociales para que M&eacute;xico pueda reasumir su agenda de desarrollo.</P>

<P>Convergencia respald&oacute; y defendi&oacute; el presupuesto de la educaci&oacute;n p&uacute;blica superior, de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y de todas las universidades estatales. Lo hacemos as&iacute; porque sabemos que una naci&oacute;n que no invierte en sus universidades, se condena irremediablemente al fracaso. La educaci&oacute;n es una inversi&oacute;n, no es un pasivo. &Eacute;sta debe ser, compa&ntilde;eras y compa&ntilde;eros legisladores, la apuesta nuestra hacia ese futuro.</P>

<P>La defensa de los derechos humanos ha sido una de nuestras prioridades en el planteamiento de este Presupuesto, porque se trat&oacute; de uno de los principios b&aacute;sicos de la convivencia, de la justicia y de la equidad, por ello dimos la batalla para una asignaci&oacute;n presupuestal justa para la CNDH. Creemos en una naci&oacute;n con igualdad de oportunidades de desarrollo para todos, sin distinci&oacute;n, raz&oacute;n por la cual Convergencia se empe&ntilde;&oacute; en salvaguardar los recursos destinados a la prevenci&oacute;n de la discriminaci&oacute;n en todas sus formas.</P>

<P>La seguridad p&uacute;blica requiere de una urgente reforma y modernizaci&oacute;n. La evaluaci&oacute;n aut&oacute;noma e independiente de sus organismos y actores es una condici&oacute;n necesaria para lograrlo. Por ello promovimos un fondo para la evaluaci&oacute;n de la seguridad p&uacute;blica, a trav&eacute;s de instituciones de investigaci&oacute;n y de educaci&oacute;n superior de prestigio, independientes y especializadas.</P>

<P>Pugnamos para que se asignaran m&aacute;s recursos encaminados a diversas acciones y programas con los cuales las mujeres fortalecer&iacute;an sus derechos a una vida sin violencia, a un mayor bienestar y con mejores oportunidades de desarrollo. No se satisfizo.</P>

<P>Convergencia cree en el federalismo, reconoce a los municipios y a los estados como las entidades de desarrollo econ&oacute;mico regional primordial. Por ello impulsamos recursos para diversos proyectos en todas las comunidades y municipios de este pa&iacute;s.</P>

<P>En suma, y para terminar compa&ntilde;eras y compa&ntilde;eros legisladores, despu&eacute;s de realizar un proceso de an&aacute;lisis responsable de las finanzas p&uacute;blicas, as&iacute; como de las necesidades m&aacute;s apremiantes del pa&iacute;s y despu&eacute;s de dialogar con todas las fuerzas pol&iacute;ticas representadas en este Pleno y con el Ejecutivo federal —y conscientes particularmente de que falta mucho por avanzar— Convergencia dice s&iacute; a M&eacute;xico y dice s&iacute; al Presupuesto de Egresos de la Federaci&oacute;n a consideraci&oacute;n de esta soberan&iacute;a para el Ejercicio Fiscal de 2007. Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Chanona. Tiene la palabra el diputado Javier Guerrero Garc&iacute;a, del grupo parlamentario del PRI, para posicionar en lo general.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El Presidente Felipe Calder&oacute;n envi&oacute; un paquete econ&oacute;mico a consideraci&oacute;n de la C&aacute;mara de Diputados con importantes deficiencias estructurales.</P>

<P>Debo mencionar especialmente la debilidad de los recursos al desarrollo y la justicia social, situaci&oacute;n dram&aacute;tica dados los niveles de desigualdad que padecemos entre los mayores del mundo. Ante estas deficiencias el grupo parlamentario del PRI en esta C&aacute;mara tom&oacute; la determinaci&oacute;n de promover una estrategia de correcciones para contar con mayores recursos en las entidades federativas y particularmente obtener mejores perspectivas para la salud, la educaci&oacute;n y el campo.</P>

<P>Para nuestro Partido la pol&iacute;tica econ&oacute;mica no es un objetivo en s&iacute; mismo, sino un conjunto de instrumentos para dirigirlos y operarlos hacia el logro de prop&oacute;sitos fundamentales, la justicia social, el desarrollo local y regional y la generaci&oacute;n de condiciones necesarias para la productividad econ&oacute;mica del pa&iacute;s, construyendo as&iacute; un aut&eacute;ntico Estado social; es decir, pol&iacute;ticas sociales de Estado.</P>

<P>Estos instrumentos tambi&eacute;n deben vincularse al fortalecimiento del federalismo y promover expl&iacute;citamente la disminuci&oacute;n de la disparidad abismal que existe entre los diversos estratos de nuestra sociedad.</P>

<P>Buscamos un pa&iacute;s soberano, productivo y competitivo, que sea sustento de una sociedad menos desigual entre sus ciudades como entre sus regiones.</P>

<P>Queremos dejar claro que ante la discusi&oacute;n sobre el Presupuesto nuestro Partido privilegi&oacute; la construcci&oacute;n de una pol&iacute;tica social efectiva, alejada de criterios clientelares o de control pol&iacute;tico.</P>

<P>Hemos actuado con responsabilidad para aprobar este Presupuesto con la finalidad de que la naci&oacute;n cuente con una pol&iacute;tica sana, con un adecuado marco de generaci&oacute;n de empleos en las econom&iacute;as regionales; por ello nos opusimos a cualquier disminuci&oacute;n de los recursos para el desarrollo regional; por eso pugnamos por tener un paquete espec&iacute;fico presupuestal para fortalecer el desarrollo en las entidades del pa&iacute;s, donde la iniquidad a&uacute;n campea.</P>

<P>Nosotros vemos a la pol&iacute;tica fiscal y presupuestal definida para este 2007 como parte de una estrategia econ&oacute;mica integral. Por ello encontramos coincidencias con los partidos pol&iacute;ticos que comparten con nosotros una visi&oacute;n progresista y de compromiso social.</P>

<P>Por ello hemos apoyado que se estimule el desarrollo regional y comunitario.  Que se destinen apoyos a grupos espec&iacute;ficos de la sociedad que padecen marginaci&oacute;n e inequidad, como lo son los ni&ntilde;os, las mujeres y los adultos mayores y los grupos ind&iacute;genas.</P>

<P>En este Presupuesto hemos pugnado por que el campo cuente con mayores recursos, que la educaci&oacute;n cuente con las condiciones para desarrollarse en t&eacute;rminos de calidad y para que mantenga sus caracter&iacute;sticas de gratuidad y laicidad en todos sus niveles. Por ello nos hemos opuesto a recortes adicionales a la educaci&oacute;n superior.</P>

<P>Este Presupuesto debe encaminarse a fortalecer la red de hospitales y centros de salud y suficientemente abastecidos de personal y medicamentos.  No estamos satisfechos con el presupuesto asignado a infraestructura en el sector salud. El Partido Revolucionario Institucional fij&oacute; su posici&oacute;n y en ese sentido vamos a seguir luchando para recuperar los porcentajes de asignaci&oacute;n que merece este sector tan importante y estrat&eacute;gico para nuestra poblaci&oacute;n.</P>

<P>Se trata tambi&eacute;n de dedicar mayores recursos a la infraestructura que permita el desarrollo de los mercados internos y posibilite la exportaci&oacute;n de todo tipo de productos, de todas las regiones del pa&iacute;s.</P>

<P>El principio de respeto, en la relaci&oacute;n de Poderes as&iacute; como en la pluralidad representada en esta C&aacute;mara de Diputados fue el principio rector que facilit&oacute; para fraguar este proyecto de dictamen del Presupuesto.</P>

<P>Tratamos con respeto las prioridades del Ejecutivo federal y esperamos que despu&eacute;s de este proceso, los acuerdos consensuados, que como representantes sociales hemos logrado construir, sean reconocidos en su car&aacute;cter prioritario por quienes tienen la atribuci&oacute;n de ejecutar el presupuesto, porque es evidente que el mayor logro de este proceso es la reorientaci&oacute;n de recursos del gasto corriente hacia la inversi&oacute;n y los programas sociales.</P>

<P>El primer paso est&aacute; dado. El mensaje est&aacute; ah&iacute;. Caminemos en esa direcci&oacute;n, porque es lo que el pa&iacute;s nos lo demanda. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Javier Guerrero. Tiene la palabra el diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso diputado Presidente. Con la aprobaci&oacute;n del paquete econ&oacute;mico, el PRD muestra su vocaci&oacute;n para impulsar y construir consensos. As&iacute; ocurri&oacute;  cuando incidimos en la aprobaci&oacute;n de la Ley de Ingresos. Lo hicimos convencidos y nuestras razones son la ampliaci&oacute;n de m&aacute;s de 33 mil millones de pesos a la propuesta que nos fue presentada y con esto, tener la oportunidad de distribuir el presupuesto en las &aacute;reas que consideramos prioritarias: los adultos mayores, la educaci&oacute;n, la salud y el campo.</P>

<P>Le dimos un nuevo rostro a la Ley de Ingresos; conocimos los desprop&oacute;sitos en la asignaci&oacute;n de recursos por parte del Ejecutivo: disminuci&oacute;n en el gasto educativo, particularmente en las universidades, recortes a la cultura y las artes; una reducci&oacute;n dr&aacute;stica en la construcci&oacute;n de infraestructura carretera, siendo los caminos rurales los m&aacute;s castigados, disminuciones en materia del campo, entre otros.</P>

<P>Sin embargo, los recortes no eran lo m&aacute;s grave, lo verdaderamente espantoso es que por ejemplo, no se encontraba el apoyo a los adultos mayores conden&aacute;ndolos una vez m&aacute;s al abandono y al olvido.</P>

<P>El proyecto de presupuesto del gobierno federal fue limitado y nos propon&iacute;a m&aacute;s de lo mismo. En t&eacute;rminos llanos representaba el s&eacute;ptimo a&ntilde;o de gobierno del Vicente Fox. Fue entonces que decidimos poner nuestro esfuerzo en revertir este negro panorama; nos propusimos que en los trabajos de las comisiones se corrigieran las incapacidades presentadas en el presupuesto del gobierno federal, en las comisiones y en el Pleno de la C&aacute;mara se aceptaron iniciativas por el valor mismo de ellas, sin ver el partido que lo propusiera. Fue un momento de encuentro que trajo resultados de inmediato.</P>

<P>El primero y m&aacute;s claro fue la aprobaci&oacute;n del paquete fiscal de la Ley de Ingresos, &eacute;sta &uacute;ltima por unanimidad. El segundo fue la reasignaci&oacute;n del presupuesto y para decirlo claro, de corregir la propuesta del gobierno federal.</P>

<P>Revertimos los recortes y reasignamos de manera consensuada, seis mil 250 millones de pesos para adultos mayores en comunidades con no m&aacute;s de dos mil 500 habitantes, lo que beneficiar&aacute; a un mill&oacute;n 331 mil adultos mayores; 15 mil millones de pesos m&aacute;s para la educaci&oacute;n; 12 mil millones para caminos rurales; cinco mil millones de pesos para recursos hidr&aacute;ulicos, 15 mil 500 millones para la agricultura, dos mil millones para atender las comunidades ind&iacute;genas y dos mil millones m&aacute;s para el fondo metropolitano.</P>

<P>Sin embargo, reconocemos que no hay inversi&oacute;n en plantas generadoras de energ&iacute;a el&eacute;ctrica ni en refiner&iacute;as. Y eso es algo que debe ser corregido. No estamos plenamente satisfechos con el presupuesto, sabemos que se puede hacer mucho m&aacute;s. Es el momento de avanzar en la construcci&oacute;n de un presupuesto con sentido y responsabilidad social.</P>

<P>Hicimos acuerdos con los otros grupos parlamentarios, respetando nuestra identidad, poniendo por encima de las personalidades nuestro programa eminentemente social que nos obliga al di&aacute;logo y a las soluciones negociadas.</P>

<P>Lo anterior, implica que es posible una pol&iacute;tica de di&aacute;logo, concertaci&oacute;n, acuerdo, basado en compromisos ideol&oacute;gicos y valores &eacute;ticos. Lo hicimos para lograr la aplicaci&oacute;n de un programa social que fue nuestro compromiso de campa&ntilde;a. <I>Por el bien de todos, primero los pobres</I>.</P>

<P>Muchos se preguntar&aacute;n si ser&iacute;amos capaces de marchar un d&iacute;a y votar el otro; de protestar en la calle y hacer acuerdos al d&iacute;a siguiente; de sesionar en la ma&ntilde;ana y mantener un plant&oacute;n por la tarde. Con los acuerdos logrados en la C&aacute;mara, demostramos que es posible.</P>

<P>Aqu&iacute; est&aacute; nuestra disposici&oacute;n para acordar con todos, poniendo por delante los temas sociales y la transformaci&oacute;n institucional del pa&iacute;s, con respeto a las diferencias y a los valores.</P>

<P>Los acuerdos hoy logrados deben ser el inicio de las grandes transformaciones e institucionales del pa&iacute;s. Es aqu&iacute; en el Congreso donde &eacute;stas deben realizarse, as&iacute; como hemos aprobado la Ley de Ingresos y aprobaremos el Presupuesto de Egresos.</P>

<P>Le solicito, se&ntilde;or Presidente de la Mesa Directiva, que se realice una campa&ntilde;a a trav&eacute;s de los medios de comunicaci&oacute;n en la que hagamos expl&iacute;citos los cambios que el Legislativo realiz&oacute; a la propuesta del Ejecutivo. Dig&aacute;mosle a la naci&oacute;n que puede confiar en nosotros, que vamos a trabajar por el bien de los mexicanos. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias, diputado Trejo. Tiene la palabra el diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech, del grupo parlamentario del PAN, para fijar posici&oacute;n en lo general.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores. Hace alg&uacute;n tiempo escribi&oacute; el licenciado Manuel G&oacute;mez Mor&iacute;n lo siguiente: No permitamos que el intento fundamental, que es salvar y ver por el bien del pa&iacute;s, se frustr&eacute; por la divergencia sobre el color de nuestras corbatas.</P>

<P>Y yo creo que esta frase tiene una aplicaci&oacute;n de much&iacute;sima actualidad en los trabajos que esta ma&ntilde;ana est&aacute; realizando esta soberan&iacute;a. Demostramos a los ojos de la naci&oacute;n entera —y eso lo celebra Acci&oacute;n Nacional— que m&aacute;s all&aacute; de nuestras leg&iacute;timas divergencias somos capaces, todas las fracciones parlamentarias aqu&iacute; representadas, de llegar a acuerdos, de llegar a consensos por el bien de la naci&oacute;n.</P>

<P>Me parece que este proyecto de dictamen que se presenta hoy a esta soberan&iacute;a respeta los principales programas que el Ejecutivo federal viene proponiendo para combatir la pobreza y para generar el crecimiento econ&oacute;mico en nuestro pa&iacute;s.</P>

<P>Pero adem&aacute;s, se ve enriquecida por las propuestas concretas, viables, apetecibles, enriquecidas con las principales propuestas de las diversas fracciones parlamentarias aqu&iacute; representadas en esta C&aacute;mara.</P>

<P>Y bien podr&iacute;amos concluir, que aqu&iacute; no s&oacute;lo gana el Ejecutivo federal, no s&oacute;lo gana el Poder Legislativo; lo m&aacute;s importante es que esta ma&ntilde;ana, con este dictamen de Presupuesto de Egresos, gana todo M&eacute;xico y eso es lo importante esta ma&ntilde;ana en esta Legislatura.</P>

<P>Podr&iacute;amos hablar, se&ntilde;oras y se&ntilde;ores, del gran trabajo realizado por todas las fracciones parlamentarias en dar a M&eacute;xico este Presupuesto de certidumbre y de muchas aspiraciones de crecimiento y de combate a la pobreza. Podr&iacute;amos hablar de la ampliaci&oacute;n que apoya Acci&oacute;n Nacional al tema de m&aacute;s recursos en carreteras, m&aacute;s recursos en educaci&oacute;n, tanto en la educaci&oacute;n de nivel b&aacute;sico como universitaria; en m&aacute;s recursos para obras hidr&aacute;ulicas; en m&aacute;s recursos para los m&aacute;s marginados, para los adultos mayores; para tantas y tantas cosas. Pero creo que lo importante hoy, m&aacute;s all&aacute; de todo esto que ser&aacute; examinado por la ciudadan&iacute;a y seguramente con benepl&aacute;cito, es que hoy gana la pol&iacute;tica en M&eacute;xico.</P>

<P>Hoy demostramos que en este Congreso somos capaces, por el bien de M&eacute;xico, de ponernos de acuerdo en un Presupuesto que seguramente todav&iacute;a ser&aacute; insuficiente, pero que da al pueblo la certidumbre que en este Congreso podemos ponernos de acuerdo para el bien futuro de esta naci&oacute;n.</P>

<P>Hoy, esta ma&ntilde;ana estamos demostrando que aqu&iacute; en esta C&aacute;mara podemos, con pasi&oacute;n, defender nuestras ideas que son diversas, pero con igual pasi&oacute;n podemos ponernos de acuerdo por el bien de M&eacute;xico. Hoy por el bien de este pa&iacute;s nos hemos y nos estamos poniendo de acuerdo en lo esencial y estamos demostrando que podemos darnos las manos sin reserva, por el bien de toda nuestra naci&oacute;n.</P>

<P>Acci&oacute;n Nacional felicita a todas las fracciones parlamentarias representadas en este Honorable Congreso de la Uni&oacute;n y saluda sinceramente que podamos ponernos de acuerdo por el bien de M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ram&iacute;rez Pech. Consulte la Secretar&iacute;a a la Asamblea si se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido en lo general. En raz&oacute;n de que existe un gran n&uacute;mero de reservas, y para poder procesarlas adecuadamente, esta Presidencia esperar&aacute; a que la Secretar&iacute;a acabe de tomar nota de las reservas para poder proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no reservados.</P>

<P>En tanto se entregan los escritos de las propuestas de los art&iacute;culos reservados, le pido a la Secretar&iacute;a d&eacute; lectura a los art&iacute;culos reservados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Por este conducto y con fundamento en los art&iacute;culos 124 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, le solicito registrar las siguientes reservas al dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007 presentado por la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, mismas que ser&aacute;n sustentadas por el grupo parlamentario del PRD.</P>

<P>Art&iacute;culo. Adici&oacute;n de un transitorio nuevo para introducir el Programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s en zonas rurales. Diputado V&iacute;ctor Varela L&oacute;pez.</P>

<P>Art&iacute;culo 4o. Se adiciona una fracci&oacute;n XX para que del presupuesto asignado al Ramo 04, <I>Gobernaci&oacute;n</I>, se destine el equivalente al 0.29 por ciento para atender a la poblaci&oacute;n migrante y sus familias. Diputado Jos&eacute; Jacques Medina.</P>

<P>Art&iacute;culo 4o. Se adiciona una fracci&oacute;n XX para que del presupuesto asignado al Ramo 17, <I>Procuradur&iacute;a General de la Rep&uacute;blica</I>, se destine el equivalente al 0.4 por ciento para atender los casos de tortura en la Rep&uacute;blica Mexicana. Diputada Alliet Bautista Bravo.</P>

<P>Art&iacute;culo 4o. Se modifica la fracci&oacute;n VI respecto de los recursos para el programa Universidades Interculturales Ind&iacute;genas. Diputado Marcos Mat&iacute;as Alonso.</P>

<P>Art&iacute;culo 4o. Se adiciona una fracci&oacute;n VI Bis con objeto de se&ntilde;alar los recursos para atender a la poblaci&oacute;n migrante. Adici&oacute;n del anexo seis Bis, Erogaciones para Atender a los Migrantes Mexicanos. Diputado Jos&eacute; Jacques Medina.</P>

<P>Art&iacute;culo 4o. Adici&oacute;n; art&iacute;culo 27, modificaci&oacute;n; art&iacute;culo 29, modificaci&oacute;n de la fracci&oacute;n VII; modificaci&oacute;n del Anexo 17, programas Sujetos a Reglas de Operaci&oacute;n; modificaci&oacute;n al Anexo 19, principales programas para mejorar la operaci&oacute;n de los programas de vivienda. Diputada Mar&iacute;a Elena Torres Baltasar.</P>

<P>Art&iacute;culo 4o. Adici&oacute;n de una fracci&oacute;n VIII, recorri&eacute;ndose las dem&aacute;s, con objeto de establecer un plan emergente para la producci&oacute;n de tabaco. Diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela.</P>

<P>Art&iacute;culo 8. Modificaci&oacute;n. Reasignaci&oacute;n de los recursos de las reservas actuariales del IMSS. Diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<P>Art&iacute;culo 8. Modificaci&oacute;n; modificaci&oacute;n del Anexo uno. Gasto neto total C, ramos generales, y D, entidades sujetas a control presupuestario directo; modificaci&oacute;n del Anexo 19, Principales Programas; reasignaci&oacute;n de recursos del Programa del Primer Empleo para destinarlos al IMSS. Diputada Rosario Ortiz Magall&oacute;n.</P>

<P>Modificaci&oacute;n de los art&iacute;culos 18, 20 y 24; adici&oacute;n de un transitorio nuevo; modificaci&oacute;n del Anexo 15, L&iacute;mites de Percepci&oacute;n Ordinaria de Neta Mensual, Sueldos y Salarios. Diputado Javier Hern&aacute;ndez Manzanares.</P>

<P>Art&iacute;culo 20, supresi&oacute;n del p&aacute;rrafo octavo; modificaci&oacute;n del Anexo 1, Gasto Neto Total, b) Ramos Administrativos, 02, Presidencia de la Rep&uacute;blica, y Ramo 20, Desarrollo Social; eliminaci&oacute;n de las pensiones de los ex presidentes de la Rep&uacute;blica y reasignaci&oacute;n de recursos de un ramo a otro. Diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<P>Art&iacute;culo 28, modificaciones y adiciones a las reglas de operaci&oacute;n del Programa de Desarrollo Humano Oportunidades, para introducir la participaci&oacute;n de los municipios y las delegaciones del Distrito Federal en la elaboraci&oacute;n de los padrones. Diputado Javier Hern&aacute;ndez Manzanares.</P>

<P>Art&iacute;culo 35, modificaciones al primer p&aacute;rrafo; al primer p&aacute;rrafo de la fracci&oacute;n I y al primer p&aacute;rrafo de la fracci&oacute;n III; adici&oacute;n de un cuarto p&aacute;rrafo de la fracci&oacute;n III sobre las reglas de operaci&oacute;n de los programas de Infraestructura Hidroagr&iacute;cola y de Agua Potable, Alcantarillado y Saneamiento, a cargo de la Comisi&oacute;n Nacional del Agua. Diputada Aleida Alavez Ruiz.</P>

<P>Adici&oacute;n de un transitorio nuevo, para que Petr&oacute;leos Mexicanos env&iacute;e a la C&aacute;mara de Diputados en un plazo perentorio los estudios preliminares de factibilidad para la construcci&oacute;n y puesta en marcha del proyecto de ampliaci&oacute;n de la refiner&iacute;a de Salina Cruz, as&iacute; como el proyecto de construcci&oacute;n de una nueva refiner&iacute;a. Diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, para que los recursos destinados a la compra de medicamentos anti retrovirales para personas que viven con VIH/Sida, que no cuentan con seguridad social, sean no menores de mil 182 millones de pesos. Diputado David S&aacute;nchez Camacho.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, b) Ramos Administrativos, 04 Gobernaci&oacute;n, para reasignar recursos a diversas partidas del mismo ramo; adici&oacute;n de los anexos 20 y 21 para precisar esas reasignaciones. Diputada Valentina Valia Batres Guadarrama.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, a Ramos Aut&oacute;nomos, 22, Instituto Federal Electoral y reasignaci&oacute;n del gasto al Ramo 11, Educaci&oacute;n P&uacute;blica, del mismo Anexo 1, b) Ramos Generales. Diputada Valentina Valia Batres Guadarrama.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, b) Ramos Administrativos, 04 Gobernaci&oacute;n, para reasignar dentro del Ramo diversas partidas referidas al Archivo General de la Naci&oacute;n. Diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>

<P>Adici&oacute;n al Anexo 17, Programas Sujetos a Reglas de Operaci&oacute;n. Diputado Jos&eacute; Jacques y Medina.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, b) Ramos Administrativos, Ramo 05, Relaciones Exteriores, reasignaci&oacute;n de partidas dentro del ramo. Diputado Jos&eacute; Jacques y Medina.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, b) Ramos Administrativos, 04 Gobernaci&oacute;n, reasignaci&oacute;n de partidas dentro del mismo ramo. Diputado Jos&eacute; Jacques y Medina.</P>

<P>Modificaci&oacute;n al Anexo 1, Gasto Neto Total, Ramos Generales, Ramo 16, Medio Ambiente y Recursos Naturales; modificaci&oacute;n al Anexo 7, Programa Especial Concurrente, reasignaci&oacute;n de recursos en diversas partidas dentro del Ramo 16.</P>
<P> </P>
<P>Diputada Aleida Alavez Ruiz, modificaci&oacute;n al anexo uno, gasto neto total. a) ramos aut&oacute;nomos 01, Poder Legislativo, C&aacute;mara de Diputados y b) ramos administrativos 16, medio ambiente, reasignaci&oacute;n de recursos para obras de saneamiento.</P>

<P>Diputado Alberto Amaro Corona, modificaci&oacute;n al anexo uno, gasto neto total. d) entidades sujetas a control presupuestario directo, incremento de recursos al rengl&oacute;n T-10 Luz y Fuerza del Centro, para la construcci&oacute;n de proyectos de infraestructura.</P>

<P>Diputado Ram&oacute;n Pacheco Llanes, transitorio nuevo para establecer que las becas para la retenci&oacute;n de estudiantes de educaci&oacute;n media superior, se destinen a estudiantes regulares y de m&iacute;nimo aprobatorio.</P>

<P>Diputado Miguel Angel Solares, transitorio nuevo para que la SEP publique en cuando menos dos peri&oacute;dicos de circulaci&oacute;n nacional, las convocatorias respectivas de los programas de becas y los sujetos a reglas de operaci&oacute;n.</P>

<P>Diputada Concepci&oacute;n Ojeda Hern&aacute;ndez, transitorio nuevo para que los fondos concursables del sector educativo, sean sujetos a reglas de operaci&oacute;n.</P>

<P>Diputado Adri&aacute;n Pedrozo Castillo, transitorio nuevo para que los recursos reasignados para apoyar la educaci&oacute;n ind&iacute;gena y el desarrollo intercultural, sean destinados a mejorar la cobertura, absorci&oacute;n, retenci&oacute;n de estudiantes y elevar la calidad educativa.</P>

<P>Diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, transitorio nuevo para que el fondo para saneamiento financiero de las universidades p&uacute;blicas estatales, sean designados a las universidades con un costo por alumno por debajo de la media nacional.</P>

<P>Diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, transitorio nuevo para que no se asignen recursos al proyecto La Parota, CFE Ramo 18, en tanto no se eval&uacute;e el impacto ambiental y social.</P>

<P>Diputado Modesto Brito Gonz&aacute;lez, art&iacute;culo 4º. fracci&oacute;n VII.</P>

<P>Diputado Carlos Ernesto Navarro L&oacute;pez, modificaci&oacute;n del art&iacute;culo duod&eacute;cimo transitorio del dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal de 2007, sobre el programa de atenci&oacute;n a los adultos mayores de 70 a&ntilde;os y m&aacute;s en zonas rurales.</P>

<P>V&iacute;ctor Gabriel Varela L&oacute;pez, modifica el anexo uno-B gasto total, ramos administrativos; 12 salud, anexo uno-C, ramos generales: 23, previsiones salariales y econ&oacute;micas y se adiciona un art&iacute;culo 11 Bis al dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal de 2007, relativo a apoyo a las personas con alg&uacute;n tipo de discapacidad.</P>

<P>Diputado V&iacute;ctor Gabriel Varela L&oacute;pez, modificaci&oacute;n a anexo uno, gasto neto total. a) ramos aut&oacute;nomos 01, Poder Legislativo y b) ramos administrativos; ramo 27 funci&oacute;n p&uacute;blica, se reasignan recursos para la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Diputado Hugo Mart&iacute;nez Padilla, art&iacute;culos dos Bis, adici&oacute;n, definiciones; modificaci&oacute;n a los art&iacute;culos 5, 6, 7, 8, 14, 16, 19, 21, 22, 23, 26, 27, 28, 29, 30, 31, 32, 33 y 34; modificaci&oacute;n del art&iacute;culo transitorio segundo; adici&oacute;n de un art&iacute;culo quinto transitorio; adici&oacute;n de un art&iacute;culo sexto transitorio; adici&oacute;n de un art&iacute;culo s&eacute;ptimo transitorio; adici&oacute;n de un art&iacute;culo octavo transitorio; adici&oacute;n de un art&iacute;culo noveno transitorio; adici&oacute;n de un art&iacute;culo d&eacute;cimo transitorio; adici&oacute;n de un art&iacute;culo und&eacute;cimo transitorio.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Reservas en lo particular, referidas a programas para las mujeres, ni&ntilde;as y ni&ntilde;os.</P>

<P>Diputada Maricela Contreras Juli&aacute;n y diputadas de diversos grupos parlamentarios. Modificaci&oacute;n del anexo 7, programa especial concurrente para el desarrollo sustentable, Ramo 05, Relaciones Exteriores. Apoyo a las mujeres, ni&ntilde;as y ni&ntilde;os migrantes en situaci&oacute;n de maltrato en Estados Unidos de Am&eacute;rica.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, ramo 10, Econom&iacute;a, fondo de microfinanciamiento a las mujeres rurales.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, adici&oacute;n de un Anexo 20, Equidad y G&eacute;nero, Ramo 101, Poder Legislativo, Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 04, Gobernaci&oacute;n, Comisi&oacute;n para prevenir y erradicar la violencia en Ciudad Ju&aacute;rez.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 05, Relaciones Exteriores, Promover y difundir los acuerdos internacionales en materia de equidad y g&eacute;nero.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 06, Hacienda y Cr&eacute;dito P&uacute;blico, Programa nacional de las mujeres.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 06, Hacienda y Cr&eacute;dito P&uacute;blico, Programa organizaci&oacute;n productiva para mujeres ind&iacute;genas.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 06, Hacienda y Cr&eacute;dito P&uacute;blico, Proyectos sectoriales para el fortalecimiento econ&oacute;mico y de gesti&oacute;n, artesanas, casas de salud, usos y costumbres, promotoras ind&iacute;genas, procesos de capacitaci&oacute;n y mujeres creadoras.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 06, Hacienda y Cr&eacute;dito P&uacute;blico, INEGI, Encuesta de maltrato infantil; INEGI, validaci&oacute;n de todo proyecto estad&iacute;stico institucional con estad&iacute;sticas desagregadas por sexo; INEGI, m&oacute;dulo de discriminaci&oacute;n laboral en la ENOE.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, Prevenci&oacute;n y atenci&oacute;n a la violencia familiar, sexual y contra las mujeres.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, Planificaci&oacute;n familiar.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, C&aacute;ncer de la mujer.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12 Salud, Centro Nacional de Equidad y G&eacute;nero, Mujer y salud.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, Programa de apoyo a refugios para mujeres v&iacute;ctimas de violencia.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, Fortalecimiento del modelo de atenci&oacute;n a la poblaci&oacute;n adolescente con enfoque de equidad de g&eacute;nero y auto cuidado de la salud.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional de Equidad y G&eacute;nero, Arranque parejo en la vida, Programa de prevenci&oacute;n y atenci&oacute;n de la muerte materno infantil dirigido a mujeres ind&iacute;genas y a mujeres en zonas de alta marginaci&oacute;n.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Instituto Nacional de Perinatolog&iacute;a, <I>Isidro Espinosa de los Reyes</I>.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Direcci&oacute;n General de Coordinaci&oacute;n y Desarrollo de los Hospitales Federales, de referencia a conclusi&oacute;n del Hospital de la Mujer.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Instituto Nacional de Enfermedades Respiratorias, impulsar la prevenci&oacute;n y/o atenci&oacute;n del VIH/Sida.</P>

<P>Adici&oacute;n de un art&iacute;culo transitorio, Ramo 12, Salud, Centro Nacional para la Prevenci&oacute;n y control del VIH/Sida.</P>

<P>Se adiciona un art&iacute;culo transitorio, Ramo 12, Salud, Hospital General de M&eacute;xico, impulsar la prevenci&oacute;n y/o atenci&oacute;n del VIH/Sida en la poblaci&oacute;n.</P>

<P>Se adiciona un art&iacute;culo transitorio. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario. Le&iacute;dos los art&iacute;culos y anexos reservados, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos y anexos no impugnados del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos y anexos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or Presidente, se emitieron 449 votos a favor, 20 en contra y cinco abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el Presupuesto de Egresos de la Federaci&oacute;n para 2007, en lo general y en lo particular los art&iacute;culos y anexos no impugnados, por 449 votos.</P>

<P>Para la discusi&oacute;n en lo particular tiene la palabra el diputado V&iacute;ctor Varela L&oacute;pez, para introducir un programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s en zonas rurales, para una adici&oacute;n de un art&iacute;culo nuevo, hasta por tres minutos.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Con su venia, se&ntilde;or Presidente. La propuesta que venimos a hacer a esta tribuna es &uacute;nicamente solicitarle al Pleno que respete la propuesta que  por unanimidad efectiva lo votamos en la Comisi&oacute;n de Desarrollo Social los compa&ntilde;eros de Acci&oacute;n Nacional, del Revolucionario Institucional, del Partido del Trabajo, del PRD, propusimos los lineamientos para el programa<B> </B>de Adultos Mayores y no hubo problema en<B> </B>decir que este programa de Adultos Mayores fuera directamente a las comunidades, a todos los habitantes de 70 a&ntilde;os y m&aacute;s, de comunidades de hasta 2 mil 500 personas.</P>

<P>Tambi&eacute;n se estuvo de acuerdo en montos. Alguna objeci&oacute;n s&iacute; hubo por parte de los compa&ntilde;eros de Acci&oacute;n Nacional, pero los criterios y el monto que era aproximadamente de siete mil millones de pesos, hubo acuerdo en que fuera esto.</P>

<P>Como queda finalmente este Presupuesto, en su duod&eacute;cimo transitorio, &uacute;nicamente menciona: El Ejecutivo federal emitir&aacute; las reglas de operaci&oacute;n del Programa de Atenci&oacute;n a Adultos Mayores en zonas rurales a m&aacute;s tardar el &uacute;ltimo d&iacute;a del mes de febrero. No menciona ni cu&aacute;nto ni a qui&eacute;nes se le da el dinero; es decir, que este Programa puede ser de 100 pesos, como es aproximadamente el que tiene el Programa de Oportunidades y puede ser a unos cuantos adultos mayores, de los cientos de miles que hay en el pa&iacute;s.</P>

<P>Por eso la propuesta que traigo a este Pleno es la siguiente:</P>

<P>Art&iacute;culo duod&eacute;cimo transitorio. El Programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s en zonas rurales ser&aacute; operado por la Secretar&iacute;a de Desarrollo Social, de conformidad con las reglas de operaci&oacute;n que para el efecto publicar&aacute; a m&aacute;s tardar el 28 de febrero de 2007, para el presente Ejercicio Fiscal.</P>

<P>Este Programa ejercer&aacute; recursos por un monto de 6 mil 250 millones de pesos, bajo el concepto de Subsidios y Transferencias con cargo al Ramo Administrativo 20, Desarrollo Social, en la UER 213 denominada Direcci&oacute;n General de Atenci&oacute;n a Grupos Prioritarios.</P>

<P>En ejercicio fiscal se incorporar&aacute;n al Programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s en zonas rurales y hasta un mill&oacute;n 300 mil adultos mayores de 70 a&ntilde;os y m&aacute;s que habiten en localidades y hasta 2 mil 500 habitantes en las 32 entidades federativas, los cuales recibir&aacute;n una transferencia econ&oacute;mica mensual de 500 pesos.</P>

<P>Asimismo la Secretar&iacute;a de Desarrollo Social a m&aacute;s tardar el 28 de febrero de 2006, si &eacute;ste es el inter&eacute;s que tienen para nuestros adultos mayores, basta con que…</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or diputado, le pido a la Asamblea respeto al orador para que se escuche su propuesta.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez:</B> <B>… </B>si &eacute;ste es el inter&eacute;s que tiene por los adultos mayores, gracias, compa&ntilde;eros de Acci&oacute;n Nacional; la propuesta ya est&aacute; entregada y es exactamente lo que acabo de leer. Esperamos un poquito de sensibilidad social para ese problema, para este grupo tan vulnerable que tenemos. Es todo, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Varela. Consulte la Secretar&iacute;a a la Asamblea si se admite la propuesta del diputado Varela.</P>

<B><P>El Secretario diputado Eduardo de la Torres Jaramillo:</B> Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la propuesta del diputado V&iacute;ctor Varela L&oacute;pez. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se acepta la propuesta y se reserva para su votaci&oacute;n nominal en conjunto. Tiene la palabra el diputado Jos&eacute; Jacques y Medina para hablar de una adici&oacute;n al art&iacute;culo 4o. a la fracci&oacute;n XX.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia se&ntilde;or Presidente. Bueno, b&aacute;sicamente lo que tiene esta propuesta es darle la importancia al car&aacute;cter de la pol&iacute;tica interior que debe tener la presencia del intercambio de los mexicanos en ambos lados de la frontera. Es decir, que la defensa de nuestra econom&iacute;a, de la econom&iacute;a de las casas en los lugares de origen de los migrantes, de los que est&aacute;n fuera de su pa&iacute;s, pueda ser regulada dentro del gobierno interior de la Rep&uacute;blica.</P>

<P>En este caso existe una subsecretar&iacute;a en la Secretar&iacute;a de Gobernaci&oacute;n, que es una Secretar&iacute;a que cuida el tema de la poblaci&oacute;n, de la migraci&oacute;n y tambi&eacute;n de los asuntos religiosos. Nosotros quisi&eacute;ramos poner que esta partida, que le corresponde a los asuntos migratorios, se separara totalmente y se creara una partida especialmente, para lo que hacemos una propuesta de modificaci&oacute;n al art&iacute;culo 4, neto, total, que distribuye conforme lo establecido en los anexos y tomos de este Presupuesto de Egresos.</P>

<P>Crear&iacute;a la fracci&oacute;n XX y dir&iacute;a: Del presupuesto total asignado al ramo de Gobernaci&oacute;n, se destinar&aacute; el equivalente al 0.29 por ciento del mismo para atender a la poblaci&oacute;n migrante y sus familias, promover pol&iacute;ticas de protecci&oacute;n a sus derechos humanos y a garantizar y fortalecer los v&iacute;nculos culturales, sociales, pol&iacute;ticos y econ&oacute;micos de las mexicanas y los mexicanos que vivan fuera del pa&iacute;s.</P>

<P>¿Qu&eacute; significa esto? Que echemos a andar lo que es la soberan&iacute;a popular; no suscribirnos exclusivamente a la soberan&iacute;a territorial. Dejemos que Gobernaci&oacute;n gobierne la vida de los mexicanos y asign&eacute;mosle esta partida. Esta es mi propuesta. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Jacques. Consulte la Secretar&iacute;a a la Asamblea si se admite la propuesta de adici&oacute;n a la fracci&oacute;n XX del art&iacute;culo 4.</P>

<B><P>El Secretario diputado Eduardo Sergio De la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta del diputado Jacques Medina.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n) Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n) Se&ntilde;or Presidente, no hay mayor&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra la diputada Alliete Bautista Bravo, para presentar propuesta de adici&oacute;n a la fracci&oacute;n XX. Declina la reserva, se retira.</P>

<P>Tiene la palabra el diputado Marcos Mat&iacute;as Alonso, para una modificaci&oacute;n a la fracci&oacute;n VI del art&iacute;culo cuarto.</P>

<B><P>El diputado Marcos Mat&iacute;as Alonso: </B>Muchas gracias diputado Presidente. En primer lugar, quisiera hacer un reconocimiento p&uacute;blico a todos los diputados y diputadas de todas las fracciones parlamentarias que hicieron todos los esfuerzos adicionales para lograr un incremento adicional al tema de los pueblos ind&iacute;genas de M&eacute;xico. Muchas gracias a todos los diputados por esa solidaridad hacia los pueblos ind&iacute;genas de M&eacute;xico.</P>

<P>Diputado Presidente, no quisiera utilizar esta breve intervenci&oacute;n para hacer una apolog&iacute;a de la pobreza, de la cual todos ustedes se encuentran enterados. Quiero ser muy breve y a grosso modo la propuesta que pongo a consideraci&oacute;n de este Pleno, es que en el Presupuesto de Egresos de la Federaci&oacute;n del 2007, se reserve un monto inicial por 100 millones de pesos, para apoyar las universidades interculturales ind&iacute;genas.</P>

<P>El derecho a la educaci&oacute;n ind&iacute;gena en el nivel superior para los pueblos ind&iacute;genas es un derecho constitucional que debemos consagrarlo con esfuerzos y mensajes claros para los pueblos ind&iacute;genas.</P>

<P>Diputado Presidente, &eacute;sta es la propuesta concreta que pongo a consideraci&oacute;n del Pleno: Reservar dentro del Presupuesto de Egresos de la Federaci&oacute;n del 2007 un monto inicial de 100 millones de pesos para apoyar las universidades Interculturales Ind&iacute;genas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mat&iacute;as. Consulte la Secretar&iacute;a a la Asamblea si se admite la propuesta presentada por el diputado Mat&iacute;as Alonso.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta del diputado Marcos Mat&iacute;as Alonso. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta y se reserva para su votaci&oacute;n al final, quedando el dictamen en sus t&eacute;rminos. Tiene la palabra el diputado Jos&eacute; Jacques y Medina para hablar sobre el art&iacute;culo 4o., sobre una adici&oacute;n a la fracci&oacute;n VI Bis.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia, se&ntilde;or Presidente. B&aacute;sicamente la propuesta de la que estamos hablando es, que existen una serie de anexos que desglosan las cantidades que se aportan a los diferentes ramos.</P>

<P>En este caso, en el tema de los migrantes, queremos incluir en ese VI Anexo, que se dedique exclusivamente a los ind&iacute;genas, que se haga un VI Bis, para poder desglosar todas las aportaciones que se est&aacute;n haciendo a las mexicanas y mexicanos que residen en el exterior y que ya vemos aqu&iacute; que se est&aacute;n recortando las aportaciones. Hay un dicho en Estados Unidos que dice: <I>Where the money talks, the boss ship goes</I>, y &eacute;ste es el caso que vemos aqu&iacute; en esta Legislatura.</P>

<P>Aqu&iacute; se habla hip&oacute;critamente, todo mundo en su discurso de la importancia de los migrantes; sin embargo, a la hora de traducirlos en apoyos directamente para la lucha que se est&aacute; dando all&aacute;, no hay absolutamente ninguno.</P>

<P>Lo que estamos solicitando aqu&iacute; es simple, que haya un Anexo VI Bis para que se desglose ah&iacute; concretamente todo lo que existe a la participaci&oacute;n de los migrantes que aportan ya m&aacute;s de 25 mil millones de d&oacute;lares a esta sociedad, a esta naci&oacute;n, a su pueblo y sin embargo, no hay ninguna consideraci&oacute;n de esta Legislatura y de este Presupuesto para esos mexicanos y esas mexicanas que residimos, trabajamos y luchamos por nuestra naci&oacute;n en el exterior. Gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jacques. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta de una adici&oacute;n a la fracci&oacute;n VI del art&iacute;culo 4o.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta del diputado Jos&eacute; Jacques y Medina. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Esta Presidencia informa que las propuestas hechas por escrito deben de contener la partida que se est&aacute; afectando. Cuando se autorice una adici&oacute;n o una reforma o modificaci&oacute;n al proyecto, en la propuesta por escrito se especifica qu&eacute; otra partida se afecta para llevar a cabo esta modificaci&oacute;n y le pido al diputado Varela que traiga por escrito la propuesta ya aceptada, que fue votada al principio. Tiene la palabra la diputada Mar&iacute;a Elena Torres Baltazar para hablar sobre el art&iacute;culo 4o.</P>

<B><P>La diputada Mar&iacute;a Elena Torres Baltazar: </B>Gracias, diputado Presidente. Solicito se inserte de manera &iacute;ntegra el texto del que ya  hice entrega, en el Diario de los Debates. Diputadas y diputados. En esta ocasi&oacute;n vengo ante ustedes para poner a su consideraci&oacute;n la propuesta de reformas al art&iacute;culo 4o. y a algunos otros anexos. Voy a empezar por el 4 y el asunto es as&iacute;:</P>

<P>Correspondiente al t&iacute;tulo primero de las asignaciones del Presupuesto de Egresos de la Federaci&oacute;n, cap&iacute;tulo II: de las erogaciones. Sobresale el hecho de que no hace referencia al art&iacute;culo 154 de la Ley de Desarrollo Rural Sustentable, por lo que la referencia a los programas sociales carece de sustento jur&iacute;dico.</P>

<P>De esta forma, el programa de Vivienda Rural incluido en el anexo del PEF, a pesar de estar inscrito en el Ramo 20, Desarrollo Social,  no es considerado en el an&aacute;lisis funcional program&aacute;tico econ&oacute;mico en las metas presupuestarias y los anal&iacute;ticos del proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2007. Por lo tanto, la propuesta de redacci&oacute;n quedar&iacute;a en los siguientes t&eacute;rminos:</P>

<P>En el numeral 7: Los recursos para el programa Especial Concurrente para el Desarrollo Rural Sustentable se se&ntilde;alan en el anexo 7 de este decreto, conforme a lo previsto en los art&iacute;culos 16, 67 y 154 de la Ley de Desarrollo Rural Sustentable. Es cuanto, Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene usted otras cinco propuestas, diputada. ¿Quiere en un solo acto presentarlas? Contin&uacute;e usted.</P>

<B><P>La diputada Mar&iacute;a Elena Torres Baltazar: </B>Gracias, Presidente. La otra reserva es respecto al art&iacute;culo 27 y en t&eacute;rminos del tiempo nada m&aacute;s voy a comentar que no garantiza la debida continuidad a la Federaci&oacute;n sobre los programas sujetos a reglas de operaci&oacute;n, tal como lo se&ntilde;ala el art&iacute;culo 54 del decreto, por lo que la propuesta de redacci&oacute;n cambiar&iacute;a el primer p&aacute;rrafo, diciendo as&iacute;:</P>

<P>Art&iacute;culo 27. Con el objeto de asegurar la aplicaci&oacute;n eficiente, eficaz, oportuna, equitativa y transparente de los recursos p&uacute;blicos, los programas que deber&aacute;n sujetarse a reglas de operaci&oacute;n son aquellos se&ntilde;alados en el anexo 17 de este decreto.</P>

<P>Se adiciona tambi&eacute;n un segundo p&aacute;rrafo, diciendo: &quot;El Ejecutivo federal por conducto de la Secretar&iacute;a, podr&aacute; seleccionar durante el ejercicio fiscal, otros programas que por razones de su impacto social deban sujetarse a reglas de operaci&oacute;n.</P>

<P>&quot;El Ejecutivo federal en su caso, deber&aacute; considerar la opini&oacute;n de las entidades federativas en el dise&ntilde;o de las reglas de operaci&oacute;n para lograr una mejor planeaci&oacute;n y ejecuci&oacute;n de los programas correspondiente&quot;.</P>

<P>Se modifica el numeral 2: Los programas de ahorro, subsidio y cr&eacute;dito para la Vivienda (Sucasa); de Vivienda Rural (Fonhapo) y Vivienda Rural; programa Especial  Concurrente para el Desarrollo Rural Sustentable; de Abasto Social de Leche a cargo de Liconsa, SA de CV; de Abasto Rural y de Apoyo Alimentario a cargo de Diconsa, SA de CV…</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Les recuerdo que la diputada reserv&oacute; cinco art&iacute;culos, por eso le estamos dando m&aacute;s tiempo. Contin&uacute;e, diputada.</P>

<B><P>La diputada Mar&iacute;a Elena Torres Baltazar: </B>Muchas gracias, Presidente… de Desarrollo Humano (Oportunidades); de Conversi&oacute;n Social; del Fondo Nacional para el Fomento de las Artesan&iacute;as (Fonar); del Instituto Nacional de Personas Adultas Mayores (Inapam) y del Fondo Nacional de Apoyo para Empresas de Solidaridad (Fonaes).</P>

<P>Se adiciona tambi&eacute;n el numeral 3, quedando: Los programas a cargo de la Comisi&oacute;n Nacional de Vivienda, de Autoconstrucci&oacute;n de Vivienda y de Construcci&oacute;n y Mantenimiento de la Vivienda, por estar en el &aacute;mbito de competencia de la Secretar&iacute;a de Desarrollo Social, conforme a las atribuciones que le confiere el art&iacute;culo 32 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, deber&aacute;n responder a los lineamientos establecidos por dicha Secretar&iacute;a.</P>

<P>Se adiciona el segundo p&aacute;rrafo, despu&eacute;s del numeral tres, y 10 lineamientos. Del monto total asignado al Fondo Nacional de Vivienda (Fonavi), el 50 por ciento ser&aacute; transferido a Fonhapo para que sea ejercido por los organismos estatales de vivienda a efecto de atender a la poblaci&oacute;n de los estados con mayor rezago, marginaci&oacute;n y pobreza.</P>

<P>Los lineamientos a los que deber&aacute;n sujetarse los programas de Fonhapo y Fonavi, mismos que ser&aacute;n incorporados en las reglas de operaci&oacute;n de todos los programas correspondientes, son los siguientes:</P>

<P>1.- Los programas ser&aacute;n operados por Fonhapo y Fonavi a trav&eacute;s de Organismos Estatales de Vivienda (Orevi). Del monto total de los recursos asignados a los programas de vivienda, 50 por ciento ser&aacute;n ejercidos en la modalidad de cr&eacute;ditos y 50 por ciento en la modalidad de subsidios.</P>

<P>2.- Los recursos que Fonhapo y Fonavi asignen a cada Orevi deber&aacute;n distribuirse proporcionalmente, de acuerdo con los requerimientos de vivienda urbana y rural en cada entidad federativa, considerando como requerimientos tanto el rezago de vivienda nueva y de mejoramiento de vivienda, as&iacute; como las necesidades por la conformaci&oacute;n de nuevos hogares y de sustituci&oacute;n de vivienda y las nuevas necesidades de mejoramiento proyectadas para el a&ntilde;o del ejercicio de que se trate.</P>

<P>3.- Fonhapo y Fonavi, en consulta con los Orevi, determinar&aacute;n el monto promedio por acci&oacute;n de vivienda y, de acuerdo con los requerimientos, se establecer&aacute; el n&uacute;mero por s&iacute; y por acci&oacute;n al que se deber&aacute;n destinar los recursos asignados a cada entidad federativa, considerando un porcentaje m&aacute;ximo de variaci&oacute;n permitido.</P>

<P>4.- De igual modo, tanto Fonhapo como Fonavi, en consulta con los Orevi, establecer&aacute;n que el porcentaje del total de los recursos destinados al Programa podr&aacute;n utilizarse para la adquisici&oacute;n de suelo, para estudios y proyectos y para la asesor&iacute;a t&eacute;cnica profesional a los beneficiarios.</P>

<P>5.- Los Orevi deber&aacute;n establecer los mecanismos que permitan que los recursos destinados al Programa, ya sea como subsidios o en cr&eacute;ditos, se hagan llegar directamente a los beneficiarios y en ning&uacute;n caso podr&aacute;n ser utilizados para la adquisici&oacute;n parcial o total de viviendas ofertadas en el mercado inmobiliario. Los beneficiarios, ya sea en forma individual o colectiva, deber&aacute;n utilizar los recursos a trav&eacute;s de los esquemas de producci&oacute;n social de vivienda que definan los Orevi, de acuerdo a las condiciones de cada entidad, sujet&aacute;ndose a lo establecido en la Ley de Vivienda Federal.</P>

<P>6.- En todos los casos los recursos deber&aacute;n otorgarse a n&uacute;cleos familiares, cuyos ingresos sean menores a cuatro salarios m&iacute;nimos, dando prioridad a aquellos n&uacute;cleos familiares que se encuentren en condiciones de mayor vulnerabilidad.</P>

<P>7.- El porcentaje de los recursos destinados a los programas que ser&aacute;n considerados para subsidios ser&aacute;n destinados en el mismo porcentaje, de acuerdo con el total de los recursos asignados a cada entidad federativa, pudiendo los Orevi mezclar recursos de cr&eacute;dito con subsidios. Los subsidios podr&aacute;n mezclarse con otros recursos de cr&eacute;dito provenientes de otras fuentes, siempre que dichos cr&eacute;ditos sean otorgados en id&eacute;nticas condiciones a los otorgados a trav&eacute;s de los recursos presupuestarios de este presupuesto.</P>

<P>8.- Los cr&eacute;ditos que se otorguen con los recursos mencionados no podr&aacute;n tener una tasa de inter&eacute;s anual superior al incremento del salario m&iacute;nimo, y la afectaci&oacute;n mensual de los ingresos y de los beneficiarios no podr&aacute; ser mayor al 25 por ciento.</P>

<P>9.- Para formalizar la asignaci&oacute;n de los recursos para cada entidad federativa, as&iacute; como las condiciones para su utilizaci&oacute;n, Fonhapo y Fonavi firmar&aacute;n convenios con cada uno de los Orevi, en el que se establecer&aacute; adem&aacute;s la forma en la que &eacute;stos realizar&aacute;n la recuperaci&oacute;n de los recursos utilizados para otorgamiento de cr&eacute;ditos, as&iacute; como el porcentaje m&aacute;ximo de cartera vencida permitida para que en los siguientes ejercicios puedan ser asignados nuevos recursos a la entidad federativa.</P>

<P>10.- Ser&aacute; requisito para que Fonahpo y Fonavi asignen recursos a los Orevi que &eacute;stos cuenten con un Programa de Vivienda definido para el ejercicio correspondiente y con las reglas de operaci&oacute;n del mismo. El ejercicio institucional de los recursos destinados a vivienda considerar&aacute; a la producci&oacute;n social de vivienda ya que, de acuerdo con las definiciones y disposiciones establecidas en esta Ley, no limitar&aacute; la participaci&oacute;n de empresas, siempre y cuando el proceso est&eacute; bajo la conducci&oacute;n de los beneficiarios, conforme a lo establecido en el T&iacute;tulo S&eacute;ptimo de dicha Ley; eso es el art&iacute;culo 27.</P>

<P>En t&eacute;rminos del art&iacute;culo 29 la propuesta es modificar el numeral 7 diciendo as&iacute;: Los cr&eacute;ditos otorgados por el Instituto del Fondo Nacional para la Vivienda de los Trabajadores, el Fondo de Vivienda del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, el fideicomiso Fondo Nacional de Habitaciones Populares, la Comisi&oacute;n Nacional de Vivienda y el Fondo Nacional de Apoyo a Empresas en Solidaridad.</P>

<P>Relativo al Anexo 17 es necesario que en este anexo, dentro del rubro 06, Hacienda y Cr&eacute;dito P&uacute;blico, se incorporen plenamente los programas incluidos en el Anexo 19, relativos al programa de Autoconstrucci&oacute;n de Vivienda y el Programa de Construcci&oacute;n y Mantenimiento de la Vivienda.</P>

<P>En este sentido debemos adicionar en el Anexo 17, ya lo dec&iacute;a, programas Sujetos a Reglas de Operaci&oacute;n; son dos adiciones. Una ser&iacute;a programa de Autoconstrucci&oacute;n de Vivienda; la otra adici&oacute;n ser&iacute;a programa de Construcci&oacute;n y Mantenimiento de Vivienda.</P>

<P>De igual manera habr&aacute; de adicionarse programa de Vivienda Rural Fonhapo, programa de Vivienda Rural, programa Especial Concurrente para el Desarrollo Rural Sustentable.</P>

<P>Y en relaci&oacute;n al Anexo 19, se elimina el primer p&aacute;rrafo quedando as&iacute;: programa Vivienda Rural Fonhapo, programa Vivienda Rural, programa Especial Concurrente para el Desarrollo Rural Sustentable.</P>

<P>Estas son las reservas y las propuestas y s&iacute; pedimos el voto a favor de todos los diputados, porque de ninguna manera podemos nosotros aceptar que nuestras dependencias nacionales que vivienda est&eacute;n siendo agencias de venta de los desarrolladores inmobiliarios, que para lo &uacute;nico que se va a utilizar el presupuesto es para subsidiar y dar el enganche de las casas que ellos no han podido vender.</P>

<P>Entonces, si de veras queremos beneficiar a los que menos tienen invito a todos ustedes a votar a favor de estas reservas.  Gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elena Torres. Consulte la Secretar&iacute;a a la Asamblea si se aceptan las propuestas de la diputada Mar&iacute;a Elena Torres.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aceptan las propuestas presentadas por la diputada Mar&iacute;a Elena Torres Baltazar. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desechan y se reservan para su votaci&oacute;n nominal en conjunto, en los t&eacute;rminos del dictamen. Tiene la palabra la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, del grupo parlamentario del PRD, para una adici&oacute;n a la fracci&oacute;n VIII del art&iacute;culo 4o.</P>

<B><P>La diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Con su venia, se&ntilde;or Presidente.  La suscrita, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la C&aacute;mara de Diputados, con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n del Pleno de esta Comisi&oacute;n, la adici&oacute;n de una fracci&oacute;n al art&iacute;culo 4o. del dictamen con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Debido a la modificaci&oacute;n realizada al impuesto especial para productos y servicios, el impuesto al tabaco tuvo un incremento del 110 al 160 por ciento, lo cual crea una bolsa de cinco mil 500 millones de pesos. De esa bolsa, a los agricultores productores de tabaco en Nayarit se les destinaron 400 millones de pesos con la doble intenci&oacute;n de apoyarlos e incentivarlos a que sigan siendo los productores de tabaco m&aacute;s importantes del pa&iacute;s. Sin embargo, debido a que es la primera ocasi&oacute;n en que esa asignaci&oacute;n se entregar&aacute;, podr&iacute;a retardarse su entrega a los citados agricultores.</P>

<P>Es con esa intenci&oacute;n de facilitar y agilizar la llegada de esos recursos que se propone la adici&oacute;n de una fracci&oacute;n al art&iacute;culo 4 del dictamen con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>Asimismo, se propone que la nueva fracci&oacute;n tenga el n&uacute;mero VIII y que las dem&aacute;s fracciones se recorran. El &uacute;nico objetivo de dicha propuesta es la consideraci&oacute;n de que la fracci&oacute;n anterior —es decir la n&uacute;mero VII— est&aacute; relacionada con la adici&oacute;n que se propone.</P>

<P>Por lo anteriormente expuesto, se propone la adici&oacute;n a la fracci&oacute;n VIII al art&iacute;culo 4, para quedar como sigue: VIII. Los recursos provenientes del impuesto especial para productos y servicios al tabaco asignados al estado de Nayarit deber&aacute;n ser canalizados a trav&eacute;s de las delegaciones estatales de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n para que, de manera individual, cada productor sea susceptible de recibir el apoyo de manera proporcional de acuerdo al padr&oacute;n y &aacute;rea cultivable del &uacute;ltimo a&ntilde;o que tenga registrado ante las asociaciones productoras de tabaco. Suscribe, la de la voz.</P>

<P>Yo considerar&iacute;a que este es un punto de gran sensibilidad para los hombres del campo en un tema que ocup&oacute; grandes titulares en los medios de comunicaci&oacute;n y que, a la postre, son severamente afectados. Muchas gracias por su comprensi&oacute;n. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputada Jim&eacute;nez Valenzuela. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la adici&oacute;n propuesta por la diputada Jim&eacute;nez Valenzuela.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se rechaza, se desecha y queda para su votaci&oacute;n, de acuerdo con el dictamen.</P>

<P>Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, para presentar una modificaci&oacute;n al art&iacute;culo 8.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero:</B> Se&ntilde;ora Presidenta, antes de iniciar quisiera que se diera lectura al inciso a) del acuerdo parlamentario del 20 de diciembre, donde se definieron las reglas del debate del d&iacute;a de hoy.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>D&eacute; lectura la Secretar&iacute;a al art&iacute;culo pedido por el diputado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> &quot;Inciso a). Har&aacute; uso de la palabra, hasta por cinco minutos, el diputado que hubiera reservado el art&iacute;culo y/o anexo para presentar su propuesta de modificaci&oacute;n o adici&oacute;n.</P>

<P>&quot;En caso de que la propuesta implique la creaci&oacute;n o incremento o derogaci&oacute;n, el diputado que presente dicha propuesta, deber&aacute; se&ntilde;alar la correspondiente fuente de financiamiento, identificando el programa espec&iacute;fico al cual deber&aacute; reducirse la asignaci&oacute;n prevista en el dictamen para cubrir el nuevo gasto, de conformidad con lo previsto en el art&iacute;culo 42 de la Ley Federal del Presupuesto y Responsabilidad Hacendaria&quot;.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero:</B> Se&ntilde;ora Presidenta, disponemos de hasta cinco minutos cada orador que pudiera proponer una enmienda al Presupuesto de Egresos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> S&iacute;, esta Mesa Directiva recibi&oacute; la solicitud de que se modificara a tres minutos, pero si usted requiere de los cinco minutos puede hacer uso de ello, se&ntilde;or diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero:</B> Gracias. Compa&ntilde;eros legisladores: quiero iniciar mi intervenci&oacute;n haciendo un reclamo respetuoso a la Comisi&oacute;n de Presupuesto, la cual desoy&oacute; la solicitud de la Comisi&oacute;n de Seguridad Social con respecto al an&aacute;lisis presupuestal que hizo del Instituto Mexicano del Seguro Social y, por el contrario, abri&oacute; toda la disposici&oacute;n a las consideraciones que hizo la Secretar&iacute;a de Hacienda y en esta C&aacute;mara de Diputados no venimos a obedecer criterios hacendarios, venimos a obedecer necesidades sociales. En base a ello, quisiera poner a consideraci&oacute;n de ustedes algunos puntos de vista:</P>

<P>En primer lugar, no aceptamos los criterios de que salud financiera o salud econ&oacute;mica significa salud Social. Hoy en d&iacute;a presumimos que la instituci&oacute;n m&aacute;s s&oacute;lida de la Rep&uacute;blica es el Instituto Mexicano del Seguro Social; sin embargo, es la que mayor n&uacute;mero de demandas enfrenta en la Comisi&oacute;n Nacional de los Derechos Humanos. Esto, desafortunadamente a que se ha querido manejar con un criterio econ&oacute;mico y no con una necesidad social.</P>

<P>Algunos de nosotros nos pudi&eacute;ramos quejar de que el d&iacute;a de hoy estamos en velada, pero hoy en d&iacute;a existen gentes que se pasan dos, tres o cuatro d&iacute;as en el Seguro Social sin dormir, tratando de obtener una consulta o lograr una intervenci&oacute;n quir&uacute;rgica en la que les va la vida o les va la muerte. Ante estas circunstancias, no podemos nosotros dejar que los criterios econ&oacute;micos est&eacute;n prevaleciendo.</P>

<P>La Comisi&oacute;n de Seguridad Social propuso que de los 20 mil millones de reserva que indicaba la Secretar&iacute;a de Hacienda para el Fondo de Pensiones, se disminuyera a 12 mil 500 millones de pesos. Esos siete mil 500 millones de pesos se reubicar&iacute;an en concepto de gasto que son fundamentales hoy en d&iacute;a para la eficiencia de los servicios y para satisfacer la gran demanda social: ir&iacute;an dos mil 500 millones de pesos a medicamentos; ir&iacute;an tres mil millones de pesos a nuevas plazas; ir&iacute;an dos mil millones de pesos a infraestructura, ya que el presupuesto tiene considerados cero pesos para construcciones.</P>

<P>Esta situaci&oacute;n no es posible, y ante esas situaciones, nosotros solicitamos modificaciones de los rubros ah&iacute; considerados. Adem&aacute;s, quisiera informarles a ustedes que la propuesta en consideraci&oacute;n no representa disminuir gastos de otras partidas presupuestales, ya que es solamente la reasignaci&oacute;n de recursos derivados de los ingresos propios del Seguro Social, sin afectar ning&uacute;n otro ramo ni el Presupuesto de Egresos de la Federaci&oacute;n en general. Por eso yo les pido a ustedes que reflexionen esta propuesta.</P>

<P>Nosotros, compa&ntilde;eros legisladores, en ocasiones nos alejamos de la realidad social de nuestra gente. Nosotros tenemos disposici&oacute;n de un seguro de gastos m&eacute;dicos mayores. M&aacute;s de 50 millones de mexicanos no la tienen, porque basan su salud y la de sus familias en la instituci&oacute;n m&aacute;s grande que ha construido el pueblo de M&eacute;xico, que es el Instituto Mexicano del Seguro Social.</P>

<P>En los &uacute;ltimos cinco a&ntilde;os no se ha hecho obra nueva; en los &uacute;ltimos cinco a&ntilde;os pr&aacute;cticamente no se han generado plazas; en los &uacute;ltimos cinco a&ntilde;os vemos enfermos que est&aacute;n en sillas de ruedas, que est&aacute;n en el suelo pr&aacute;cticamente, que sus familiares les detienen los frascos de medicamentos en acciones lamentables que hacen que el servicio del Instituto se est&eacute; debilitando para desgracia de los mexicanos.</P>

<P>Dejo a ustedes en consideraci&oacute;n nuestra propuesta. Solicito a la Comisi&oacute;n de Presupuesto que respete los puntos de vista de la Comisi&oacute;n de Seguridad Social y si no, de lo contrario, no estemos haciendo estos ejercicios que cuando se entregan, simple y sencillamente van a la basura de los que no quieren atender nuestras propuestas. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado Miguel &Aacute;ngel Navarro Quintero. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Navarro Quintero al art&iacute;culo 8.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Miguel &Aacute;ngel Navarro Quintero. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se desecha la proposici&oacute;n y se reserva para su votaci&oacute;n nominal, de acuerdo al dictamen. La siguiente reserva para el art&iacute;culo 8, hecha por la diputada Rosario Ortiz Magall&oacute;n se retira.</P>

<P>Sonido en la curul del diputado Rafael Ramos.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul)<B>:</B> S&iacute;, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Con qu&eacute; objeto, diputado.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul)<B>: </B>Solicitarle que sobre el punto que se acaba de presentar, la propuesta del doctor Navarro, que se lleve a votaci&oacute;n nominal.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Ya est&aacute; votado diputado, y se hizo la declaratoria de desecho.</P>

<P>Tiene el uso de la palabra el diputado Javier Hern&aacute;ndez Manzanares, para presentar una modificaci&oacute;n de los art&iacute;culos 18, 20 y 24.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Con su permiso, Presidenta. Quiero expresarme muy puntual a las modificaciones que en este caso voy a presentar.</P>

<P>En el caso del art&iacute;culo 18 estoy solicitando que los programas sociales tengan un candado para efecto que el pr&oacute;ximo a&ntilde;o, durante el per&iacute;odo electoral en las entidades donde va a haber elecci&oacute;n, no puedan destinarse recursos econ&oacute;micos para la difusi&oacute;n p&uacute;blica en ning&uacute;n medio de comunicaci&oacute;n. Puntualmente eso es a lo que me refiero en el art&iacute;culo 18 en su p&aacute;rrafo octavo y en su p&aacute;rrafo d&eacute;cimo.</P>

<P>En el caso espec&iacute;fico del art&iacute;culo 20 que es lo referente a las pensiones de los ex presidentes de la Rep&uacute;blica, no estoy solicitando que se retiren las pensiones, solamente estoy solicitando una modificaci&oacute;n que se refiere exclusivamente a que &eacute;stos, los ex presidentes, soliciten la pensi&oacute;n aqu&iacute; al Congreso y el Congreso vea, analice si es que se requiere, si es que la requieren. Si no la requieren, podemos ahorrarnos ese recurso econ&oacute;mico.</P>

<P>En el caso del art&iacute;culo 24, este art&iacute;culo se refiere a los nuevos proyectos de infraestructura productiva de largo plazo de inversi&oacute;n directa y de inversi&oacute;n adicionada que est&aacute;n se&ntilde;alados en el Anexo IV. Solicito en la modificaci&oacute;n que estos proyectos sean del conocimiento del Congreso, sean del conocimiento de esta C&aacute;mara para que puedan llevarse a cabo.</P>

<P>Y por &uacute;ltimo, un art&iacute;culo transitorio respecto al Anexo XV. El Anexo XV establece los salarios que deben de ganar los altos funcionarios y en el art&iacute;culo 21 nos se&ntilde;ala, en su p&aacute;rrafo s&eacute;ptimo, que nadie debe de ganar m&aacute;s que el Presidente de la Rep&uacute;blica; sin embargo en el Anexo XV, en el inciso k) establece que director general y coordinador general o titular de entidad debe de ganar 160 mil 819 pesos con 67 centavos en su m&aacute;xima, lo cual es superior a lo que en el mismo anexo establece que debe de ganar el Presidente de la Rep&uacute;blica, de 152 mil 467.17, lo cual es una incongruencia que viene se&ntilde;alada en la propia iniciativa de ley.</P>

<P>Puntualmente eso es lo que estoy proponiendo y que me parece que se justifican las acciones. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Hern&aacute;ndez Manzanares. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica si son de aceptarse las modificaciones a los art&iacute;culos que se&ntilde;al&oacute; el diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se aceptan las propuestas hechas por el diputado Javier Hern&aacute;ndez Manzanares. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presienta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se desecha y se reserva para su votaci&oacute;n nominal en conjunto, de acuerdo al dictamen.</P>

<P>La reserva agendada por la diputada M&oacute;nica Fern&aacute;ndez Balboa se retira a petici&oacute;n de la misma diputada.</P>

<P>Tiene la palabra el diputado Javier Hern&aacute;ndez Manzanares, para presentar una modificaci&oacute;n y adici&oacute;n al art&iacute;culo 28.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Con su permiso, Presidenta. Perd&oacute;n, compa&ntilde;eros. Las modificaciones al art&iacute;culo 28 tambi&eacute;n son muy puntuales. Se refieren a las reglas de operaci&oacute;n del programa de desarrollo humano Oportunidades. Estoy solicitando que se modifiquen las reglas de operaci&oacute;n o que en las reglas de operaci&oacute;n se establezca la supervisi&oacute;n en el caso espec&iacute;fico de los municipios, y las delegaciones en el caso del Distrito Federal, y que sean quienes manejen estos presupuestos, quienes manejen estos programas, en coordinaci&oacute;n, para incluir una parte proporcional de un comit&eacute; t&eacute;cnico municipal, que es a partir de lo que establecen las propias reglas de operaci&oacute;n.</P>

<P>En t&eacute;rminos generales queremos supervisar, queremos guiar  y darle seguimiento al programa de Oportunidades. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Hern&aacute;ndez Manzanares. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si es de aceptarse la modificaci&oacute;n y adici&oacute;n propuesta por el diputado Hern&aacute;ndez Manzanares. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por el diputado Javier Hern&aacute;ndez Manzanares. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se desecha y se reserva para su votaci&oacute;n nominal de acuerdo al dictamen.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ruiz, para presentar una modificaci&oacute;n al art&iacute;culo 35 y a sus reglas de operaci&oacute;n de los programas ah&iacute; mencionados.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputada Presidenta. El grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica considera que con el art&iacute;culo 35 del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, se vuelve a abrir la puerta silenciosa para la mercantilizaci&oacute;n y privatizaci&oacute;n del agua, con su consiguiente sobreexplotaci&oacute;n, llevando a una escasez sin precedentes del recurso, a su encarecimiento, a la mayor contaminaci&oacute;n del agua dulce, al aumento de la inseguridad alimentaria y a conflictos sociales por el agua.</P>

<P>Con base a lo anterior proponemos una modificaci&oacute;n al texto enviado por el Ejecutivo federal para eliminar el texto, la referencia de la fracci&oacute;n I de que los programas establezcan tarifas que reflejen el costo y ofrecer los servicios de agua potable, alcantarillado y saneamiento, ya que tal consideraci&oacute;n implica, supone que el agua es un bien del comercio.</P>

<P>Con base en lo dispuesto por el art&iacute;culo 27 constitucional y los tratados internacionales suscritos por nuestro pa&iacute;s, es un bien de la naci&oacute;n y un derecho humano el disponer de agua suficiente salubre, aceptable, accesible y asequible para el uso personal y dom&eacute;stico.</P>

<P>Dicha disposici&oacute;n implicar&iacute;a que a los usuarios se les cobraran las inversiones que la iniciativa privada hace para la eficiencia f&iacute;sica, comercial y financiera de dichos servicios, lo cual estar&iacute;a en detrimento de la poblaci&oacute;n.</P>

<P>En segundo lugar, se propone la fracci&oacute;n III de dicho art&iacute;culo, a efecto de que estados, municipios y organismos operadores de agua informen trimestralmente a la Comisi&oacute;n Nacional de Agua y a las Comisiones de Recursos Hidr&aacute;ulicos y de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados, con la finalidad de hacer efectiva la rendici&oacute;n de los informes y transparentar la aplicaci&oacute;n de los recursos.</P>

<P>Lo anterior, porque actualmente la rendici&oacute;n mensual de un informe de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por conducto de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, sobre los programas de coparticipaci&oacute;n con las entidades federativas, lo cual ha hecho inoperante dicha disposici&oacute;n.</P>

<P>Por otra parte, se elimina el p&aacute;rrafo segundo relativo al Pormagua, toda vez que el art&iacute;culo 35 se ubica en el T&iacute;tulo Cuarto de las reglas de operaci&oacute;n del programa, Cap&iacute;tulo Dos de los criterios para programas espec&iacute;ficos sujetos a reglas de operaci&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007 y de conformidad con lo establecido en el Anexo XVII, Programas sujetos a reglas de operaci&oacute;n. Este programa no est&aacute; sujeto a dichas reglas, por lo cual no existe la raz&oacute;n de que se le ubique dentro de dicho cap&iacute;tulo.</P>

<P>Por &uacute;ltimo se adiciona un p&aacute;rrafo para que la asignaci&oacute;n de los recursos de Conagua no se condiciona la contrataci&oacute;n de la modalidad a participaci&oacute;n de la iniciativa privada o de incremento de tarifas.</P>

<P>Yo creo no podemos como Legislativo, hacer una pol&iacute;tica de Estado la privatizaci&oacute;n de este servicio y s&iacute; el Ejecutivo federal, que lo haga sin el Poder Legislativo.  Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Alavez Ruiz. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si son de adaptarse las modificaciones propuestas por la diputada Aleida Alavez Ruiz.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidente se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por la diputada Aleida Alavez Ruiz.  Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo….  (votaci&oacute;n). Gracias.  Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.  Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se desecha y se reserva para su votaci&oacute;n nominal en conjunto de acuerdo al dictamen.  Tiene el uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez para hacer una adici&oacute;n al Transitorio nuevo. Act&iacute;vese el micr&oacute;fono del diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez por favor.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Compa&ntilde;era diputada Presidente. He resuelto retirar esta transitoria por respeto y dignidad por quienes operaron el recorte presupuestal en el campo de energ&iacute;a por m&aacute;s de cinco mil millones de pesos. Esta adici&oacute;n puesta a discusi&oacute;n es una burla sangrienta y es una bandera a favor de quien pregona la privatizaci&oacute;n de Petr&oacute;leos Mexicanos, de Comisi&oacute;n Federal y de Luz y Fuerza del Centro. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias, se&ntilde;or diputado. Se retira. Y tiene el uso de la palabra el diputado David S&aacute;nchez Camacho para hacer una adici&oacute;n al art&iacute;culo &uacute;ltimo transitorio.</P>

<B><P>El diputado David S&aacute;nchez Camacho.  </B>Con su permiso, se&ntilde;ora Presidenta. Debido a que la exposici&oacute;n de motivos del proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2007 entregado por el Ejecutivo federal en el T&iacute;tulo Estrategia Program&aacute;tica del Ramo 12 en salud, en el p&aacute;rrafo quince dice: En el 2007 se continuar&aacute; garantizando el acceso universal a tratamiento, medicamentos y estudios de laboratorio al 100 por ciento de personas con VIH/Sida, a nivel nacional, que no cuentan con seguridad social, proporcionando el tratamiento con antirretrovirales a 19 mil 839 personas.</P>

<P>Sin embargo, en ninguna parte del proyecto aparece el monto de recursos econ&oacute;micos destinados a la compra de antirretrovirales, pese a que el Secretario de Salud ha declarado que se destinar&aacute;n a los mismos mil 182 millones de pesos, con la finalidad de que las personas que viven con VIH/Sida tengan seguridad de que los medicamentos retrovirales les sean entregados en el tiempo y forma, adem&aacute;s de que se manejen con transparencia.</P>

<P>Y en virtud de que en el dictamen presentado por la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, dentro del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, no aparecen etiquetados los mil 182 millones de pesos para la compra de medicamentos antirretrovirales, solicito se anexe en el dictamen, se inscriba el siguiente art&iacute;culo.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Los recursos destinados a la compra de medicamentos antirretrovirales para atender a aproximadamente 19 mil 220 personas que viven con VIH/Sida, que no cuentan con seguridad social, el monto no ser&aacute; menor a mil 182 millones de pesos, los cuales ser&aacute;n ejercidos por la Comisi&oacute;n Nacional de Protecci&oacute;n Social en Salud, a trav&eacute;s del fideicomiso del Fondo de Protecci&oacute;n contra Gastos Catastr&oacute;ficos. Es cuanto se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si es de aceptarse la adici&oacute;n presentada por el diputado David S&aacute;nchez Camacho.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado David S&aacute;nchez Camacho. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa... (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se desecha y se reserva para su votaci&oacute;n nominal en conjunto, de acuerdo con el dictamen. Tiene la palabra la diputada Valentina Valia Batres Guadarrama, para presentar una modificaci&oacute;n al art&iacute;culo primero, modificaci&oacute;n —perd&oacute;n— al Anexo I.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;ora Presidenta. Vengo con las siguientes consideraciones: en la actualidad m&aacute;s de 50 millones de la poblaci&oacute;n mexicana se debaten entre la pobreza y la miseria; y en el Presupuesto presentado por el Ejecutivo federal para el Ejercicio Fiscal 2007 observamos que en varios ramos que tienen que ver con elevar la calidad de vida de los mexicanos han sido reducidos.</P>

<P>Lo observamos en la propuesta inicial que nos mand&oacute; el Ejecutivo y en esta observamos la reducci&oacute;n a cultura, a educaci&oacute;n, a salud, al campo, entre otras. No obstante, con los esfuerzos que han hecho nuestros diputados, no obstante con esto y no obstante con esta realidad, el presidente del IFE, Luis Carlos Ugalde, y los consejeros electorales, de manera ilusoria y en tiempo no electoral han pretendido que se les incremente su sueldo sin tomar en cuenta que este a&ntilde;o el IFE no se encuentra bajo la responsabilidad que ata&ntilde;e a un periodo electoral y que m&aacute;s de la mitad de los ciudadanos que votaron en las pasadas elecciones se quedaron con la incertidumbre e inseguridad, relativa al resultado de la elecci&oacute;n presidencial.</P>

<P>El pasado 19 de diciembre de los corrientes, el consejero del IFE licenciado Gustavo Varela Ruiz, director ejecutivo de administraci&oacute;n, Manuel L&oacute;pez Bernal, secretario ejecutivo y los consejeros Rodr&iacute;guez Morales, Arturo S&aacute;nchez y Mar&iacute;a de Lourdes del Refugio, trataron de justificar el presupuesto de m&aacute;s de 8 mil millones de pesos para el Ejercicio 2007, sin dejar claras las estrategias y las metas de los proyectos especiales con que pretende comprobar un mayor gasto de presupuesto para el pr&oacute;ximo a&ntilde;o.</P>

<P>Hoy, a varios meses que las elecciones concluyeran se solicita un presupuesto equivalente a ocho mil 154 millones 608 mil 41 pesos. As&iacute;, en un cuadro comparativo con el Presupuesto ejercido en el a&ntilde;o 2005, donde se ejercieron seis mil trescientos 98 millones 53 mil 135 pesos, lo que representa un incremento del 21 por ciento con respecto al que se pretende gastar para el 2007 y que sin un estudio riguroso resulta ofensivo para la sociedad, am&eacute;n de ser una burla.</P>

<P>A mayor abundamiento, basta con ver el gasto de operaci&oacute;n del IFE para el 2007, que asciende a m&aacute;s de cinco mil 255 millones de pesos, de los cuales—disc&uacute;lpenme pero me voy a tomar mis cinco minutos—que son correspondientes al acuerdo. De los cuales tres mil 582 millones de pesos que equivalen al 68.2 por ciento, se destinar&aacute;n al pago de n&oacute;mina, tanto de base como de honorarios.</P>

<P>En tanto que el Ejercicio Fiscal del 2005, el gasto de operaci&oacute;n fue de cuatro mil 80 millones 901 mil pesos; de los cuales dos mil 899 millones 26 mil dos pesos, que equivalen al 71 por ciento del gasto de operaci&oacute;n, se destinaron al pago de la n&oacute;mina, tanto de base como de honorarios.</P>

<P>Es decir, que el gasto de operaci&oacute;n del IFE es mayor, con respecto al 2005, en m&aacute;s de mil 175 millones de pesos. Para ir m&aacute;s lejos al comparar el gasto total del Presupuesto del 2004 con el  del 2007 observamos que para el 2004 al IFE le asignaron cinco mil 468 millones 294 mil 995 pesos, que representan un aumento de m&aacute;s de dos mil 686 millones 313 mil 46 pesos, con respecto al 2007, que es compatible por no ser un a&ntilde;o electoral.</P>

<P>Ante esta situaci&oacute;n proponemos la reducci&oacute;n del Cap&iacute;tulo 1000, Servicios Personales, en un 10 por ciento en concordia con el ajuste de salarios, propuesto por el Ejecutivo Federal, lo que representa un ahorro de 358.2 millones de pesos, que puedan ser canalizados en ramos como el campo y la educaci&oacute;n.</P>

<P>Se propone adem&aacute;s, la reducci&oacute;n del 20 por ciento en los Cap&iacute;tulos de Gasto (2000) y (3000) Materiales y Suministro y Servicios Generales, en virtud del desarrollo de elecciones locales en 14 estados y por ello, la expedici&oacute;n de la credencial de elector se ver&aacute; suspendida por seis meses en dichos estados; por lo que los requerimientos de materiales e insumos y la contrataci&oacute;n de servicios, bajar&aacute;n dr&aacute;sticamente por ser un a&ntilde;o electoral. Las reducciones se aplicar&iacute;an en los siguientes cap&iacute;tulos y partidas.</P>

<P>El ajuste al presupuesto del IFE est&aacute; sustentando, porque existen dos rubros de sobrepresupuesto. Quiero comentarles compa&ntilde;eros, yo s&eacute;, aqu&iacute; hemos pasado horas esperando este tiempo para discutir el Presupuesto y yo no puedo...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, diputada. Les pido respeto a la oradora para que concluya.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>...lo que quiero comentar es, no es con gritos desde ah&iacute; y desde la demanda de tiempo. Estamos discutiendo el Presupuesto de Egresos, compa&ntilde;eros, y yo me qued&eacute; hasta esta hora para asumir mi responsabilidad con mi ciudadan&iacute;a y les quiero comentar: no me qued&eacute; a levantar la mano; me qued&eacute; para debatir el Presupuesto y estoy interesada en ello.</P>

<P>Quiero comentarles adem&aacute;s una cosa. En la reducci&oacute;n que ya le hicieron al IFE, nosotros planteamos originalmente una reducci&oacute;n de aproximadamente mil 200 millones de pesos para el Ejercicio 2007.</P>

<P>Dentro de los avances —y debo de reconocerlo— de los diputados que han estado participando en estos cabildeos se avanz&oacute; en una reducci&oacute;n al IFE de aproximadamente 720 millones de pesos, pero sabemos que se pueden reducir todav&iacute;a m&aacute;s y mi propuesta va en este sentido. Queremos todav&iacute;a una reducci&oacute;n para el IFE de 480 millones de pesos, porque estamos descubriendo dentro de los anexos que nos acaban de pasar hace rato… Perm&iacute;tame diputado, s&uacute;base aqu&iacute; a debatir…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Les pido respeto a la oradora y le pido que concluya su primera intervenci&oacute;n.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Concluyo. Mi propuesta es que todav&iacute;a se le reduzcan al IFE alrededor de 480 millones de pesos y se destinen a la Comisi&oacute;n de Luz y Fuerza del Centro, toda vez que previene que &eacute;sta caiga en n&uacute;meros rojos y se mantengan nuestras empresas nacionales. Muchas gracias, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta de la diputada Batres. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta. Permanezca aqu&iacute;, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por la diputada Valentina Valia Batres Guadarrama.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta presentada por la diputada Batres. Y tiene la palabra nuevamente para otra modificaci&oacute;n del Anexo 1.</P>
<B>
<P>La diputada Valentina Valia Batres Guadarrama: </B>En d&iacute;as pasados sesionamos en la Comisi&oacute;n de Gobernaci&oacute;n, previo a una pl&aacute;tica con los funcionarios de la Secretar&iacute;a de Gobernaci&oacute;n para que nos explicaran ramo por ramo y partida que justificara su presupuesto.</P>

<P>Dentro de ese an&aacute;lisis que hicimos conjuntamente en la Comisi&oacute;n salieron acuerdos generales, que por cierto suscriben el PRI y el PAN, que tienen que ver con una reasignaci&oacute;n de presupuesto al interior de la Secretar&iacute;a de Gobernaci&oacute;n en las siguientes unidades responsables y por el siguiente monto:</P>

<P>Para el Instituto Nacional de Migraci&oacute;n se solicit&oacute; una reasignaci&oacute;n del presupuesto con el que ya cuenta la Secretar&iacute;a de Gobernaci&oacute;n, de 79 millones de pesos; para la siguiente unidad responsable, que es la Subsecretar&iacute;a de Asuntos Jur&iacute;dicos y Derechos Humanos, una reasignaci&oacute;n de tres millones de pesos; para la Unidad para la Promoci&oacute;n de Defensa de los Derechos Humanos, una reasignaci&oacute;n de ocho millones de pesos.</P>

<P>Hasta aqu&iacute; la Comisi&oacute;n de Gobernaci&oacute;n vot&oacute; a favor. Si hay congruencia estar&iacute;amos votando todo el Pleno a favor de esta reasignaci&oacute;n, no estamos cambiando de una partida a otra, sino, de la misma, etiquetar reasignaci&oacute;n.</P>

<P>Una propuesta m&aacute;s de mi parte, que ser&iacute;a reasignar 172 millones 766 mil 86 pesos para el Fideicomiso para Ex Braceros, toda vez y siendo sensibles a que el a&ntilde;o pasado no se pudieron etiquetar recursos para este Fideicomiso.</P>

<P>¿De d&oacute;nde sale el dinero? De la partida mil 322, que es Compensaciones Adicionales por Servicios Especiales, que nos dec&iacute;a la Secretar&iacute;a de Gobernaci&oacute;n que este presupuesto lo hab&iacute;a considerado para riesgos del personal y nosotros vemos otra partida ya asignada para riesgos del personal, por lo tanto creemos que se puede disminuir. No estamos disminuyendo el monto total; estamos solicitando una disminuci&oacute;n de 28 millones 866 mil pesos.</P>

<P>¿De qu&eacute; otra partida salen? De la 4304, Adquisici&oacute;n de Bienes Muebles, que parte de un presupuesto del a&ntilde;o pasado de cero y hoy la aumentan a 33 millones 900 mil pesos.</P>

<P>De qu&eacute; otra partida sale. De la 3804, que parte de un mill&oacute;n y el cambio para este a&ntilde;o aumenta a 200 millones de pesos y la partida es para congresos y convenciones. Ah&iacute; solicitamos una reducci&oacute;n de 200 millones de pesos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta presentada por la diputada Batres.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por la diputada Valentina Valia Batres Guadarrama. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta. Tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera para presentar una modificaci&oacute;n al Anexo I, Gasto Total del Ramo Administrativo 04, Gobernaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;or Presidente. Nosotros queremos someter a consideraci&oacute;n de esta soberan&iacute;a la necesidad de reforzar al Archivo General de la Naci&oacute;n con una asignaci&oacute;n de 50 millones de pesos, a efecto de que &eacute;ste, que es el recept&aacute;culo de la historia viva de nuestro pa&iacute;s, cuente con recursos m&iacute;nimos para, de esa manera, poder superar el recorte de m&aacute;s del 59 por ciento que se refleja en el proyecto de presupuesto enviado a esta Soberan&iacute;a.</P>

<P>Quiero llamar su atenci&oacute;n porque hemos dejado atr&aacute;s, en el v&eacute;rtigo de las discusiones, muchas cosas. Ya es dif&iacute;cil hacer el recuento, pero lo m&aacute;s alarmante es que al votar arrojamos a nuestra propia memoria.</P>

<P>Sabemos que estamos haciendo historia con nuestras decisiones. Sin embargo, estas decisiones pueden representar p&aacute;ginas tristes de la historia de M&eacute;xico. Ser&eacute; claro. Lo que me preocupa es la situaci&oacute;n en que dejaremos a la memoria hist&oacute;rica de nuestro pa&iacute;s si no corregimos esta situaci&oacute;n que refleja el proyecto de presupuesto.</P>

<P>Es por ello que presentamos ante esta Soberan&iacute;a que se reforme el Anexo inciso d), Ramo Administrativo, Ramo 04, Gobernaci&oacute;n, el cual se reducir&aacute; 50 millones de la partida 3300, Servicios de Asesor&iacute;a, Informaci&oacute;n e Investigaci&oacute;n, la cual se increment&oacute; de 24 millones 938 mil a 92 millones 944 mil.</P>

<P>Queremos proponer que esa partida quede s&oacute;lo en 42 millones 494 mil 800 y 50 millones se destinen a la partida 3500, Servicios de Mantenimiento y Conservaci&oacute;n, con lo cual dicha partida quedar&aacute; integrada por 50 millones 831 mil 500 pesos.</P>

<P>Compa&ntilde;eros legisladores. Por el Archivo General de la Naci&oacute;n bien vale la pena hacer esta modificaci&oacute;n para fortalecer a esa instituci&oacute;n que don Ignacio L. Vallarta fundara hace m&aacute;s de 160 a&ntilde;os.</P>

<P>Rogamos a ustedes reconsideren. Es un cambio de partida dentro de la misma instituci&oacute;n. El Archivo General de la Naci&oacute;n se encuentra albergado en lo que fue la prisi&oacute;n de Lecumberri y las condiciones de humedad son un enemigo inexorable para la documentaci&oacute;n hist&oacute;rica que ese establecimiento resguarda. Es por ello que pedimos su apoyo y comprensi&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Pregunte la Secretar&iacute;a a la Asamblea si se acepta la propuesta del diputado Su&aacute;rez del Real.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la proposici&oacute;n. Tiene la palabra el diputado Jos&eacute; Jacques y Medina, para una adici&oacute;n al Anexo 17, Programas Sujetos a Reglas de Operaci&oacute;n. Sonido a la curul del diputado Emilio Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, comentarle que el diputado Jacques me ha permitido ceder su lugar para subir a exponer.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Ulloa. ¿Es sobre la misma reserva verdad? ¿No? Perm&iacute;tame diputado Ulloa. Para hacer referencia al Anexo 21-A, adelante diputado.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez: B</B>uenos d&iacute;as compa&ntilde;eras y compa&ntilde;eros diputados. El tiempo es breve. Quiero pedir a la Presidencia leer el documento correspondiente. Quiero hacer un llamado a todas y a todos sobre el tema de cultura.</P>

<P>Decir que desgraciadamente la Comisi&oacute;n de Programaci&oacute;n y Presupuesto cometi&oacute; algunos errores en el planteamiento. Por ejemplo, pone al Instituto Mexicano de la Juventud en Cultura, que no tiene nada qu&eacute; ver con este tema; y es por eso que primero hemos solicitado se vote en el Pleno esta correcci&oacute;n de fe de erratas; se ha hecho llegar al Presidente de la Mesa Directiva, se ha hecho llegar al Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que esta fe de erratas sea corregida. Y adem&aacute;s anexo la reasignaci&oacute;n que fue votada por unanimidad de los diputados presentes de la Comisi&oacute;n, los secretarios y presidente, que avalamos esta reasignaci&oacute;n de presupuesto para el pa&iacute;s en el tema cultural.</P>

<P>Nosotros creemos que es importante que el tema cultural no sea utilizado para la burocracia del &aacute;rea cultural, sino sea utilizado a las comunidades, a las regiones m&aacute;s alejadas y la cultura tenga acceso; a los libros, tengan acceso a la m&uacute;sica, tengan acceso a la posibilidad de tener un mejor desarrollo nuestros ni&ntilde;os, nuestros j&oacute;venes en este pa&iacute;s y que tengan la gran alternativa de encontrar espacios a trav&eacute;s de la cultura.</P>

<P>Es por eso que nada m&aacute;s estamos planteando corregir la fe de erratas. Al corregir la fe de erratas tambi&eacute;n se vote la reasignaci&oacute;n que acord&oacute; la Comisi&oacute;n de Cultura, que ustedes tendr&aacute;n en sus manos —la Comisi&oacute;n de Presupuesto la tiene— y &eacute;sta sea votada por el Pleno.</P>

<P>Quiero dejarlo ah&iacute; por el tiempo obvio que tenemos y agradecerles; y que pasen un buen 24 de diciembre. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ulloa. Por lo que toca a la fe de erratas se tomar&aacute; en cuenta al final. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta del diputado Ulloa.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Emilio Ulloa P&eacute;rez. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n)…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame. Sonido a la curul del diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Presidente, muchas gracias. Si esta es una solicitud solamente para una fe de erratas no consideramos necesaria la votaci&oacute;n Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No, es que adem&aacute;s de la fe de erratas est&aacute; haciendo una propuesta. La fe de erratas se acepta, pero hizo una propuesta. Ya est&aacute; la fe de erratas.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta del diputado Ulloa.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Jos&eacute; Jacques y Medina, para presentar una modificaci&oacute;n al Anexo I, Gasto Neto Total, Ramos Administrativos. Ramo 05, Relaciones Exteriores.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia, se&ntilde;or Presidente. Estas navidades en algunas poblaciones de los estados de Tabasco, de Aguascalientes, de Sinaloa, no van a recibir regalos porque fueron deportados miles de trabajadores en este fin de a&ntilde;o, de empresas empacadoras de carne, en una operaci&oacute;n a nivel nacional en seis estados, acusando a nuestros trabajadores mexicanos de estarse robando la identidad de los norteamericanos. Es decir, el usar un n&uacute;mero de Seguro Social al que llaman <I>chueco</I>, que en realidad <I>los chuecos</I> son los que hacen las deducciones y se quedan con ellas.</P>

<P>Hay m&aacute;s de 333 mil millones de d&oacute;lares de deducciones que le han hecho a nuestro pueblo trabajador, desde 1933, que existe el Seguro Social. ¿Qu&eacute; estoy diciendo? Que estamos en un estado de indefensi&oacute;n y que necesitamos mayor protecci&oacute;n para los mexicanos.</P>

<P>Aqu&iacute; hay partidas que se est&aacute;n dando en cuotas a organismos internacionales que poco hacen o nada hacen por nuestra naci&oacute;n y por nuestros mexicanos trabajadores, y estamos solicitando que se reacomoden 300 millones de esos 700 que tienen y se le ponga a la parte de protecci&oacute;n. &Eacute;sa es la solicitud fundamental de esta petici&oacute;n.</P>

<P>Estamos viendo que si no le metemos dinero a la defensa de los derechos adquiridos, nos estamos dando balazos en nuestro propio pie. ¿Por qu&eacute;? Porque &eacute;se es el sector social de la econom&iacute;a al que tenemos que dedicarle algunos recursos y vemos que en este Presupuesto que ha presentado Calder&oacute;n, aparte de las promesas de que iba a incrementar la defensa, ha reducido casi en un 60 por ciento, 62 por ciento lo que exist&iacute;a anteriormente.</P>

<P>Por eso es importante que veamos a ver si en esta tercera petici&oacute;n —que quiz&aacute; la tercera sea la vencida— podamos darle un mensaje de solidaridad y de protecci&oacute;n a ese pueblo indefenso que sigue trabajando y luchando por nuestra sociedad. Es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta del diputado Jacques.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Jos&eacute; Jacques y Medina. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha.</P>
<B>
<P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, para hacerle una moci&oacute;n. La fe de erratas solamente puede ser presentada por la Comisi&oacute;n que somete al Pleno el dictamen, no por una comisi&oacute;n diferente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, el diputado present&oacute; una fe de erratas y una proposici&oacute;n. La fe de erratas se acept&oacute; para ser revisada y, en su caso, modificada al final. La proposici&oacute;n es lo que se vot&oacute;. Se va a votar al final en conjunto.</P>

<P>Yo pedir&iacute;a que en todo caso, en la votaci&oacute;n final si se quiere reservar para su discusi&oacute;n alguna de las propuestas ya aceptadas por la Asamblea, pues en su momento se le dar&aacute; la palabra.</P>

<P>Tiene la palabra el diputado Isidro Pedraza, del grupo parlamentario del PRD, para presentar una modificaci&oacute;n al Anexo I, Gasto Total… Perm&iacute;tame. Sonido a la curul de la diputada Erika Larregui. Adelante diputada.</P>

<B><P>La diputada Erika Larregui &Aacute;ngel </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, nada m&aacute;s para recordarle que tenemos el acuerdo entre parlamentarios y hay un compa&ntilde;ero que est&aacute; fumando en el sal&oacute;n. Por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Le pido a los diputados que est&eacute;n fumando dentro del sal&oacute;n, hagan favor de hacerlo fuera del sal&oacute;n. Adelante, diputado Isidro Pedraza… A ver, perm&iacute;tame diputado. Sonido a la curul de la diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>:</B> Gracias, diputado Presidente. Lo que pasa es que tengo una duda con respecto a los desgloses que tendr&iacute;amos que revisar, en mi caso, del Ramo 16 que es la reserva que sigue, y bueno, de conocerla yo podr&iacute;a retirar la reserva pero no tenemos conocimiento del desglose que se est&eacute; haciendo de la reasignaci&oacute;n a medio ambiente.</P>

<P>Si la Secretar&iacute;a General pudiera proporcionarnos una copia de esta redistribuci&oacute;n para poder revisarla, por favor.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proporci&oacute;nenle a la diputada la informaci&oacute;n y le pedir&iacute;a a alg&uacute;n integrante de la Comisi&oacute;n de Presupuesto que platique con la diputada y le aclare lo que esta solicitando. Adelante, diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Este es un asunto que yo quiero tratar. Ahora, por mandato de ustedes tengo la presidencia de la Comisi&oacute;n para Vigilar el Fondo de Extrabajadores Braceros Mexicanos.</P>

<P>Este Fondo cont&oacute; inicialmente con 300 millones de pesos en el 95 y 96 y logr&oacute; cumplir solamente la expectativa de 14 mil 500 trabajadores exbraceros. Este es un asunto que los presidentes, los coordinadores de las fracciones parlamentarias hab&iacute;an ofrecido que trabajar&iacute;amos y ver la manera de incrementar el techo financiero para este rubro.</P>

<P>Yo he visto la disposici&oacute;n de los diputados de cumplir cabalmente la consigna el d&iacute;a de hoy de sacar lo principal, de sacar lo que importa y no perdernos en discusiones y a la mejor no perder el presupuesto en otras cosas.</P>

<P>Apelo a lo que se habl&oacute; en un momento a lo que tenemos de mayor&iacute;a, de consenso en esta Comisi&oacute;n y hemos hecho una propuesta donde le reduzcamos al Poder Legislativo, a la C&aacute;mara de Diputados y a la C&aacute;mara de Senadores, 100 millones de pesos a cada uno para que puedan ser asignados a este Fondo de Exbraceros.</P>

<P>Pido a los compa&ntilde;eros que  han mostrado durante mucho tiempo en esta tribuna, una serie de compromisos con la naci&oacute;n y el papel que estamos dispuestos a desempe&ntilde;ar aqu&iacute;, que estemos dispuestos a que se reduzca de esta forma la partida del Poder Legislativo en la C&aacute;mara de Diputados y en la C&aacute;mara de Senadores y poderle cumplir a esta parte de nuestro pueblo con la  que tenemos una gran deuda.</P>

<P>Son varios a&ntilde;os, el universo de poblaci&oacute;n a atender son personas que rebasan los 75 a&ntilde;os. Muchos de ellos van a fallecer en t&eacute;rminos de la espera de que este problema se pueda resolver. Yo compa&ntilde;eros, llamo y apelo precisamente a ese esp&iacute;ritu que en este Congreso ha estado presente, ha estado contenido en varios compa&ntilde;eros diputados, de querer hacer lo correcto, de querer hacer lo que tenemos que hacer y hoy tenemos una oportunidad compa&ntilde;eros, de poder cumplir esta meta.</P>

<P>Hago este llamado a los se&ntilde;ores coordinadores de las fracciones para que orienten a los compa&ntilde;eros diputados en t&eacute;rminos del sentido de su voto. Por su atenci&oacute;n, muchas gracias compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pedraza. Consulte la Secretar&iacute;a a la Asamblea si se acepta la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Isidro Pedraza. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra la diputada Aleida Alavez, para… Sonido en la curul de la diputada Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>: </B>Gracias, diputado. Estamos precisamente revisando que no viene en la propuesta de decreto el desglose del ramo 16, por lo que no podemos entonces discutir sobre su reasignaci&oacute;n; mejor nos gustar&iacute;a conocerla. Est&aacute;n aqu&iacute; los de Presupuesto, le pedir&iacute;a pasarla a otro turno para poderlo seguir revisando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se pospone su intervenci&oacute;n. Tiene la palabra el diputado Alberto Amaro Corona, para una modificaci&oacute;n al Anexo uno.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Mucho voy a agradecer que prestemos atenci&oacute;n, compa&ntilde;eros. Vengo ante esta tribuna para solicitar se reasignen 400 millones de pesos para el r&iacute;o Zahuapan, que se encuentra ubicado en el estado de Tlaxcala.</P>

<P>Debo comentarles que a pesar de que el estado de Tlaxcala es el m&aacute;s peque&ntilde;o de la Rep&uacute;blica Mexicana, no escapa de los problemas ambientales.</P>

<P>Tlaxcala ocupa el cuarto lugar en la poluci&oacute;n del agua. El r&iacute;o Zahuapan es uno de los cauces que ha preocupado en mayor medida a la comunidad y a autoridades del estado, principalmente por los altos &iacute;ndices de contaminaci&oacute;n, ya que sus afluentes traen tanto agua limpia proveniente de los manantiales, como aguas negras no tratadas por usos municipales, industriales y diversos comercios.</P>

<P>En el mes de septiembre de 2003 el Centro de Investigaci&oacute;n en Gen&eacute;tica y Ambiente de la Universidad Aut&oacute;noma de Tlaxcala confirm&oacute; que en el sureste de este estado se hallan los niveles m&aacute;s altos de contaminaci&oacute;n del r&iacute;o Zahuapan, donde se encontraron elementos t&oacute;xicos que pueden ser detonantes de enfermedades como leucemia, p&uacute;rpura o c&aacute;ncer de mama, as&iacute; como deformaciones gen&eacute;ticas. Este mismo diagn&oacute;stico lo llev&oacute; a cabo y de manera positiva la Organizaci&oacute;n Ambientalista Fray Juli&aacute;n Garc&eacute;s e instituciones como la Universidad Nacional Aut&oacute;noma de M&eacute;xico, el Instituto Polit&eacute;cnico Nacional y la Universidad de San Luis Potos&iacute;.</P>

<P>Tambi&eacute;n tenemos que comentar que en esta misma regi&oacute;n, se han detectado 15 casos de p&uacute;rpura y cuatro con insuficiencia renal, &uacute;nicamente en comunidades aleda&ntilde;as al municipio de Tepetitla.</P>

<P>En junio de 2002 los mandatarios estatales de Puebla y Tlaxcala firmaron un convenio de coordinaci&oacute;n para el ordenamiento territorial y ecol&oacute;gico y el desarrollo econ&oacute;mico de la zona conurbada de ambos estados, cosa que no tuvo &eacute;xito por falta de recursos econ&oacute;micos.</P>

<P>Para octubre de 2005, el Coordinador General de Ecolog&iacute;a… le voy a solicitar al se&ntilde;or Presidente que me d&eacute; oportunidad un momento m&aacute;s, que me ajuste al Reglamento que fue dise&ntilde;ado para esta sesi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Como les estaba comentando, la Coordinaci&oacute;n General de Ecolog&iacute;a en el 2005 solicito al Congreso local m&aacute;s de 400 millones para instalar entre 90 y 95 plantas tratadoras de aguas residuales, cosa que no fue contemplada, por eso vengo ante esta soberan&iacute;a a solicitar de manera respetuosa se consideren esos 400 millones y seguramente tenemos la necesidad de decir de qu&eacute; partida vamos a tomar ese dinero, y espero que todos ustedes coincidan conmigo.</P>

<P>Estamos pensando que sea del Ramo 1, Poder Legislativo; Ramo 1, C&aacute;mara de Diputados, porque no aceptamos el incremento de m&aacute;s de 400 millones, raz&oacute;n por la cual solicito que sea de esta partida, ¿y por qu&eacute; lo argumentamos en ese sentido? Porque nos queda claro que para poder aumentar los recursos de este &oacute;rgano legislativo tendr&iacute;amos que solicitar primero que haya transparencia, porque si no sucede lo que ha venido sucediendo. Nos enteramos a trav&eacute;s de los medios que el NIP que traemos cost&oacute; siete mil pesos. Por ah&iacute; dijeron que mil 500; despu&eacute;s que mil 300, y como eso podemos seguir manifestando una serie de cosas, como un portafolio que se maneja, que son cuatro mil 500.</P>

<P>Y que tambi&eacute;n en la fracci&oacute;n parlamentaria del PRI se ha denunciado que cobran 550 trabajadores y que solamente laboran 220. Este &oacute;rgano necesita transparencia...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>... Termine, por favor, diputado.</P>

<B><P>El diputado Alberto Amaro Corona: </B>... tenemos que deducir que en materia de transparencia hace unos d&iacute;as, en una investigaci&oacute;n que hac&iacute;a el CIDE, este &oacute;rgano legislativo sale reprobado.</P>

<P>Por eso de manera respetuosa solicito que esos 400 millones sean tomados de este &oacute;rgano Legislativo.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amaro. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica la propuesta hecha por el diputado Alberto Amaro Corona.  Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Se desecha.  Tiene la palabra el diputado Ram&oacute;n Pacheco Llanes para una modificaci&oacute;n al Anexo I, Gasto Total de Entidades Sujetas al Control Presupuestal Directo.</P>
<B>
<P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Gracias, compa&ntilde;eras, compa&ntilde;eros diputados.  Compa&ntilde;ero Presidente.  Por este conducto solicito a usted la reserva del Anexo I-D en el Rengl&oacute;n  T-10, Luz y Fuerza del Centro, del proyecto de dictamen de Presupuesto de Egresos de la Federaci&oacute;n 2007 para incrementar su presupuesto de 27 mil 315 millones 300 mil pesos a 28 mil 884 millones 588 mil pesos por las siguientes razones:</P>

<P>Es un hecho reconocido por el organismo descentralizado Luz y Fuerza del Centro, as&iacute; como por t&eacute;cnicos y especialistas, que en la zona central del pa&iacute;s que atiende el organismo citado existe un d&eacute;ficit de generaci&oacute;n de energ&iacute;a el&eacute;ctrica que pone en riesgo la confiabilidad y seguridad del sistema el&eacute;ctrico en esta zona.</P>

<P>Las actuales centrales generadoras de electricidad de Luz y Fuerza han ido envejeciendo, mientras la demanda del sistema se ha incrementado, provocando que de las 233 subestaciones de distribuci&oacute;n, en 32 de ellas se tenga ya rebasada su capacidad firme.</P>

<P>De 390 alimentadores, en 81 de ellos se observa una sobrecarga permanente, sobre todo en los sectores norte, centro-oriente y oriente. Este desbalance entre la carga demandada en la generaci&oacute;n propia provocar&aacute;n en el corto plazo problemas graves para el suministro de energ&iacute;a en la zona metropolitana y con el sistema interconectado nacional. Y compa&ntilde;eras y compa&ntilde;eros diputados, esta argumentaci&oacute;n t&eacute;cnica mereci&oacute; el voto un&aacute;nime de apoyo de todos los partidos pol&iacute;ticos presentes en la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Por eso proponemos como base de financiamiento transferir los recursos requeridos por el proyecto de generaci&oacute;n distribuida de un mil 569 millones 258 mil pesos del injustificado incremento en el presupuesto de la Comisi&oacute;n Federal de Electricidad, en el rengl&oacute;n de Servicios Generales, subrengl&oacute;n otros, por 20 mil millones de pesos, con respecto al presupuesto ejercido en 2006 y por supuesto dentro del mismo ramo administrativo.</P>

<P>Finalmente, se solicita resarcir el recorte de 200 millones de pesos que apareci&oacute; esta madrugada, a&uacute;n en los oscurito, respecto a la propuesta original asignada a Luz y Fuerza del Centro en el proyecto de Presupuesto de Egresos del 2007, enviado a esta soberan&iacute;a por el Ejecutivo federal.</P>

<P>Por lo anterior solicitamos la aprobaci&oacute;n de esta soberan&iacute;a para modificar el Anexo 1-D del Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007, en los t&eacute;rminos plasmados en el documento de reserva que he presentado ante la Presidencia. Gracias por su atenci&oacute;n compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a si se acepta la proposici&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Ram&oacute;n Pacheco. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n) Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n) Mayor&iacute;a por la negativa se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha.<B> </B>Tiene la palabra el diputado Miguel Angel Solares, para un transitorio nuevo y establecer becas para que, de la retenci&oacute;n de estudiantes de educaci&oacute;n media superior, se destinen a estudiantes regulares y de m&iacute;nimo aprobatorio.</P>

<P><B>El diputado Miguel Angel Solares Ch&aacute;vez:</B> Con su venia diputado Presidente. Primero que nada quiero hacer un reconocimiento a las diputadas y a los diputados que estuvieron trabajando intensamente en el cabildeo para la reasignaci&oacute;n del presupuesto destinado a educaci&oacute;n, y de manera muy especial al diputado Tonatiuh Bravo Padilla, presidente de la Comisi&oacute;n de Educaci&oacute;n, porque con la decisi&oacute;n que se ha tomado en este Congreso en relaci&oacute;n a reasignarle 15 mil millones de pesos m&aacute;s a educaci&oacute;n sobre el presupuesto que ven&iacute;a del Ejecutivo, se demuestra que estamos en la misma l&iacute;nea, en el sentido de que no hay mejor inversi&oacute;n que pueda hacer cualquier gobierno, m&aacute;s que la de educaci&oacute;n.</P>

<P>En ese entendido se han aprobado 456 millones con 700 mil pesos, destinados a becas para atender, para apoyar a aquellos estudiantes de educaci&oacute;n media superior que, por problemas de tipo econ&oacute;mico, dejan la escuela, dejan los estudios. Para combatir la deserci&oacute;n en este nivel, se han destinado —desde luego que son insuficientes, pero es ya significativo—, se han destinado 456 millones de pesos con 700 mil.</P>

<P>Ahora, para garantizar que este recurso va a llegar a su destino, a sus beneficiarios, estoy proponiendo la adici&oacute;n de un transitorio que diga as&iacute;: Los recursos previstos en el Programa Nacional de Becas para la Retenci&oacute;n de Estudiantes de Educaci&oacute;n Media Superior, contenidos en el Anexo 21-A, denominado Ampliaciones Educaci&oacute;n, por la cantidad de 456 millones 700 mil pesos, ser&aacute;n destinados a estudiantes de ese nivel educativo, con la finalidad de otorgar apoyos para evitar la deserci&oacute;n escolar por razones econ&oacute;micas y coadyuvar a elevar la eficiencia terminal.</P>

<P>A efecto de lo anterior, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica deber&aacute; emitir convocatoria p&uacute;blica en cuando menos dos peri&oacute;dicos de circulaci&oacute;n nacional, a m&aacute;s tardar el 28 de febrero de 2007. Yo los invito, diputadas y diputados, a que siendo congruentes con la decisi&oacute;n que se tom&oacute; de invertir m&aacute;s en educaci&oacute;n, votemos todos a favor de esta propuesta. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Solares. Consulte la Secretar&iacute;a a la Asamblea si se acepta la proposici&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por el diputado Miguel &Aacute;ngel Solares. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra la diputada Concepci&oacute;n Ojeda Hern&aacute;ndez, para presentar un nuevo transitorio, a fin de que la SEP publique en cuando menos dos peri&oacute;dicos de circulaci&oacute;n nacional las convocatorias respectivas de los programas de becas y los sujetos a reglas de operaci&oacute;n.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez: </B>Con su venia, se&ntilde;or Presidente. Dentro de todos los programas que tienen que ver con reglas de operaci&oacute;n, los recursos se han manejado discrecionalmente, en donde los beneficiarios nunca se enteran de ese beneficio.</P>

<P>Es necesaria la transparencia de los recursos de estos programas; que se den a conocer por un medio que garantice realmente y sujete a los secretarios de Estado, que manejen los recursos de manera responsable y con rendici&oacute;n de cuentas.</P>

<P>Por ello, solicito a esta Asamblea vote a favor del siguiente art&iacute;culo transitorio para que se transparenten los recursos que se le otorgan al Gobierno federal, por medio de la Secretar&iacute;a.</P>

<P>Desafortunadamente esta Asamblea ha mostrado una falta de sensibilidad en el asunto del manejo de recursos y aunque voy a subir esta propuesta en este momento, el compa&ntilde;ero Solares que me antecedi&oacute;, que es integrante de la Comisi&oacute;n de Educaci&oacute;n; as&iacute; como una servidora lo es, estamos haciendo el esfuerzo por tratar de mover las fibras de cada uno de ustedes compa&ntilde;eros.</P>

<P>Con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, proponemos la adici&oacute;n de un art&iacute;culo transitorio al dictamen con proyecto de decreto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, para quedar de la siguiente manera:</P>

<P>Para el cabal cumplimiento de los prop&oacute;sitos de otros programas de becas y todos aquellos sujetos a reglas de operaci&oacute;n, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica deber&aacute; publicar en cuando menos dos peri&oacute;dicos de circulaci&oacute;n nacional, las convocatorias respectivas de cada uno de dichos programas, a m&aacute;s tardar el 28 de febrero de 2007.</P>

<P>Hago un llamado a esta Asamblea para que se pueda votar a favor de este transitorio que nada demerita y solamente transparenta los recursos que se le otorgan al Gobierno federal. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Ojeda. Consulte la Secretar&iacute;a a la Asamblea si se acepta su propuesta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por la diputada Concepci&oacute;n Ojeda. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra el diputado Adri&aacute;n Pedrozo Castillo, para proponer un transitorio nuevo, para que los fondos concursales del sector educativo sean sujetos a reglas de operaci&oacute;n.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo: </B>Con su venia, diputado Presidente. Con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos proponemos la adici&oacute;n de un art&iacute;culo transitorio al dictamen con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, para quedar de la siguiente manera:</P>

<P>Antes de dar lectura quiero llamar la atenci&oacute;n, se&ntilde;ores legisladores, que el punto que vamos a proponer es un punto que no tiene que ver  nada con reasignaciones presupuestales; es un problema estrictamente de transparencia. En consecuencia vamos a pedir que nos acompa&ntilde;en con su voto afirmativo. La propuesta quedar&iacute;a as&iacute;:</P>

<P>Art&iacute;culo transitorio —numeral que le corresponda—: La distribuci&oacute;n de los recursos para los rubros Fondo Concursable para la Inversi&oacute;n en Infraestructura  de Educaci&oacute;n B&aacute;sica; Fondo Concursable para el Desarrollo de Proyectos Educativos y Fondo Concursable para Inversi&oacute;n en Infraestructura de la Educaci&oacute;n Media Superior del Ramo 11 deber&aacute;n sujetarse a la aplicaci&oacute;n de reglas de operaci&oacute;n para que el efecto emita a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a m&aacute;s tardar el d&iacute;a 28 de febrero de 2007, en cuando menos dos peri&oacute;dicos de circulaci&oacute;n nacional.</P>

<P>Como ustedes ven, de lo que se trata es que la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica pueda elaborar estos criterios para que las entidades interesadas puedan participar en la asignaci&oacute;n de estos recursos y  que esto lo hagan de manera clara y transparente.</P>

<P>Igualmente, de esta manera las instituciones que requieran esos recursos estar&aacute;n en posibilidades de puntualmente tener acceso a esos recursos que se requieran y lograr que esos recursos se puedan participar de manera igualitaria.</P>

<P>Pedimos —como ustedes observan— la simpat&iacute;a. Se trata de un problema de transparencia y de igualdad y pedimos que los grupos parlamentarios puedan acompa&ntilde;arnos con esta propuesta. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pedrozo. Consulte la Secretar&iacute;a a la Asamblea si se acepta la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por el diputado Adri&aacute;n Pedrozo.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra el diputado Modesto Brito Gonz&aacute;lez para proponer un transitorio nuevo a fin de que no se asignen recursos al proyecto La Parota, de Comisi&oacute;n Federal de Electricidad, Ramo 18, en tanto no se eval&uacute;e el impacto ambiental y social.</P>

<B><P>El diputado Modesto Brito Gonz&aacute;lez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eros diputados y diputadas. La propuesta del que suscribe, diputado Modesto Brito Gonz&aacute;lez, es adicionar art&iacute;culo transitorio del proyecto de decreto del Presupuesto de Egresos de la Federaci&oacute;n 2007 para el proyecto hidroel&eacute;ctrico de inversi&oacute;n La Parota, del estado de Guerrero, con clave 00303003, de la Comisi&oacute;n Federal de Electricidad, no se le suministren recursos p&uacute;blicos para el Ejercicio Fiscal 2007 en tanto no se reformulen en todo caso los procedimientos de relaci&oacute;n con los posibles pobladores afectados y se evite el riesgo de la confrontaci&oacute;n social.</P>

<P>Compa&ntilde;eros diputados y diputadas. En 1976 se iniciaron estudios para la construcci&oacute;n del proyecto hidroel&eacute;ctrico La Parota, en el estado de Guerrero. En 1988 se terminaron estos estudios y en el a&ntilde;o 2003 se empezaron a presupuestar recursos para esta hidroel&eacute;ctrica.</P>

<P>Se van a inundar terrenos de m&aacute;s de 30 poblados al oriente del puerto de Acapulco. Se van a inundar m&aacute;s de 14 mil hect&aacute;reas. Esto ha dado como resultado una confrontaci&oacute;n entre las personas de estas 30 comunidades en contra de la Comisi&oacute;n Federal de Electricidad.</P>

<P>Estamos proponiendo que no haya recursos en este a&ntilde;o 2007 para obligar a la Comisi&oacute;n Federal de Electricidad a sentarse a dialogar con los posibles afectados. Ya hay muchos homicidios vinculados a esta obra. Ya hay mucha confrontaci&oacute;n social en esa regi&oacute;n del estado de Guerrero.</P>

<P>Se&ntilde;ores diputados. En sus manos est&aacute; la vida de una gran cantidad de guerrerenses. Por eso estamos pidiendo su apoyo para que por este a&ntilde;o no se presupueste dinero y al mismo tiempo proponemos que el dinero que en este a&ntilde;o se est&aacute; proponiendo que se gaste para La Parota, sea aplicado a la Universidad del Estado de Guerrero. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Brito. Consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Modesto Brito. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, para hablar sobre el art&iacute;culo 4, fracci&oacute;n VII.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Compa&ntilde;eros diputados. Es del conocimiento general la grave situaci&oacute;n que vive el campo mexicano, circunstancia reflejada en el escaso desarrollo tecnol&oacute;gico, la descapitalizaci&oacute;n de las unidades productivas, la pobreza extrema de la mayor&iacute;a de sus habitantes y la emigraci&oacute;n persistente de su poblaci&oacute;n en busca de mejores oportunidades de vida.</P>

<P>Los 25 millones de mexicanos que viven en nuestras zonas rurales han resultado ser los principales perdedores, como consecuencia de la aplicaci&oacute;n de pol&iacute;ticas que ellos no escogieron ni aprobaron.</P>

<P>Es tiempo de cambiar esta injusta visi&oacute;n de pol&iacute;tica p&uacute;blica. Parte fundamental de este cambio de pol&iacute;tica hacia el campo es la asignaci&oacute;n de recursos presupuestales suficientes y bien direccionados.</P>

<P>Por ello y con el af&aacute;n de contribuir con perfecto conocimiento de causa y de la mejor manera posible a este impostergable cambio, llevamos a cabo, durante las &uacute;ltimas semanas, desde las Comisiones Unidas para el Desarrollo Rural, un amplio proceso de consulta con organizaciones del campo, investigadores, instituciones de ense&ntilde;anza, legisladores estatales, gobiernos estatales y municipales y en general con todos los actores y los interesados en la cuesti&oacute;n rural para recoger, con autenticidad y honestidad, sus reclamos y propuestas.</P>

<P>La amplia consulta realizada fortaleci&oacute; nuestra convicci&oacute;n de que en el campo mexicano existen m&uacute;ltiples carencias y necesidades apremiantes, mismas que deben recibir trato prioritario en el Presupuesto de Egresos para resolver ah&iacute; mismo, en el campo, el presente y el futuro de sus habitantes.</P>

<P>Es por lo antes se&ntilde;alado que propusimos a esta C&aacute;mara de Diputados un presupuesto para el Programa Especial Concurrente 2007, que supera en cerca de 20 mil millones de pesos a la propuesta enviada a revisi&oacute;n por el Ejecutivo federal, pues s&oacute;lo as&iacute; podremos dar una respuesta digna a los mexicanos que vienen sufriendo la peor parte de nuestra realidad econ&oacute;mica.</P>

<P>Pero de nada sirve, compa&ntilde;eros diputados, un mayor presupuesto para el campo si no se va a ejercer como se aprueba por esta soberan&iacute;a.</P>

<P>Quiero adem&aacute;s se&ntilde;alar que el proyecto de Presupuesto enviado a esta C&aacute;mara por el Ejecutivo el pasado 5 de diciembre, no expresa lo que el secretario de Agricultura plante&oacute; hace apenas unos d&iacute;as, en el sentido de que este a&ntilde;o y este sexenio ser&iacute;an los del campo mexicano; no refleja inter&eacute;s por impulsar un desarrollo rural verdadero, que privilegie la atenci&oacute;n y el apoyo al sector m&aacute;s desprotegido y empobrecido de la econom&iacute;a nacional.</P>

<P>Tampoco muestra preocupaci&oacute;n por los subejercicios, los recortes y las transferencias de recursos que de manera arbitraria realiza la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico en perjuicio de miles de productores, a trav&eacute;s de justificaciones legaloides, como la denominada por la Secretar&iacute;a de Hacienda <I>reserva precautoria</I>, que arrebat&oacute; m&aacute;s de dos mil millones de pesos a los productores en este a&ntilde;o que est&aacute; por concluir.</P>

<P>Por ello es importante que las y los diputados de esta C&aacute;mara tom&aacute;ramos acuerdos para buscar que se penalice el incumplimiento de la Ley de Egresos de la Federaci&oacute;n con transferencias entre ramos, subejercicios y recortes que siempre afectan los intereses de los m&aacute;s pobres del campo.</P>

<P>Por ello, propongo a este Pleno la siguiente redacci&oacute;n del inciso 7 del art&iacute;culo 4 del proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2007, que en su T&iacute;tulo Primero se&ntilde;ala: Los recursos para el Programa Especial Concurrente para el Desarrollo Rural Sustentable se se&ntilde;alan en el Anexo VII de este decreto, conforme a lo previsto en el art&iacute;culo 16 y 69 de la Ley de Desarrollo Rural Sustentable, adicionando lo siguiente —y con esto concluyo—: Dichos recursos se aplicar&aacute;n por el Ejecutivo federal, garantizando que no se recorte ni subejerza.</P>

<P>Evitando la transferencia enterramos programas y subprogramas. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta del diputado Carlos Navarro L&oacute;pez. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente , mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, para diversas modificaciones al art&iacute;culo 2, adiciones y modificaciones a diversos art&iacute;culos transitorios, tambi&eacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Diputado Presidente, con su permiso. Quiero manifestar ante este Pleno por qu&eacute; vot&eacute; en contra del Presupuesto. Cuando no tenemos los montos desagregados y se presentan aqu&iacute; s&oacute;lo los montos globales es imposible saber a qu&eacute; es a lo que se han asignado esos recursos. Me parece que &eacute;sa es una acci&oacute;n incorrecta para presentar a los diputados y a la sociedad la propuesta de Presupuesto de nuestra naci&oacute;n.</P>

<P>Quiero decir tambi&eacute;n que por el formato que presenta esta sesi&oacute;n, hacer las reservas es la &uacute;nica manera de subir a esta tribuna. Y quiero plantear aqu&iacute; el reconocimiento a mis compa&ntilde;eras de la Comisi&oacute;n de Equidad y G&eacute;nero, porque realizamos un trabajo sin precedentes.</P>

<P>A&uacute;n teniendo diferencias y matices logramos presentar una propuesta que da cumplimiento a los tratados internacionales que nuestro pa&iacute;s ha firmado en materia de transversalidad de la perspectiva de g&eacute;nero en los presupuestos, es decir, hicimos una propuesta de presupuesto proequidad de g&eacute;nero.</P>

<P>Esto, compa&ntilde;eras y compa&ntilde;eros, lo que ha sucedido aqu&iacute;, el no tener por primera vez en nueve a&ntilde;os un presupuesto etiquetado a favor de las mujeres de nuestro pa&iacute;s, es realmente una tragedia. Esta soberan&iacute;a durante todos los a&ntilde;os anteriores, hab&iacute;a aprobado y apoyado las propuestas que la Comisi&oacute;n de Equidad y G&eacute;nero ven&iacute;a haciendo a favor de las mujeres de nuestro pa&iacute;s.</P>

<P>El Poder Legislativo en su conjunto con esto se ha vestido, con esto ha estado a la vanguardia, pero desafortunadamente en esta ocasi&oacute;n ese presupuesto, proequidad de g&eacute;nero, no est&aacute; presente.</P>

<P>Quiero adem&aacute;s decir que esta actitud deja muy mal parado al Congreso de M&eacute;xico. Y tambi&eacute;n es una muestra de la demagogia, de los argumentos que se presentaron en el proyecto de Presupuesto que hablaba sobre la equidad de g&eacute;nero, de las pol&iacute;ticas a favor de las mujeres.</P>

<P>Y no siendo una cosa menor, nos hemos enterado que nuestra propuesta…</P>

<P>Yo quiero pedirle al se&ntilde;or Presidente que me permitan terminar mi posicionamiento, toda vez que como aqu&iacute; se han dado las discusiones, no ha habido ninguna discusi&oacute;n, compa&ntilde;eros diputados. Y estoy presentando 69 reservas que no voy a leer porque ya he visto c&oacute;mo aqu&iacute; se vota por consigna; las mujeres no le interesan a este Congreso.</P>

<P>En la Comisi&oacute;n de Presupuesto me present&eacute; y me dijeron que nos pusi&eacute;ramos a trabajar para los pr&oacute;ximos a&ntilde;os y para los pr&oacute;ximos presupuestos. Es indignante que se menosprecie el trabajo de las comisiones. Nos hemos enterado que nuestra carpeta ni siquiera fue considerada. Que las personas que vinieron de Hacienda a hacer el trabajo a esta C&aacute;mara, ni siquiera conocieron nuestras propuestas.</P>

<P>Quiero advertir a las mujeres y hombres de este pa&iacute;s, que la equidad de g&eacute;nero est&aacute; en riesgo y que tenemos que buscar alguna manera de reparar este da&ntilde;o que aqu&iacute; se ha hecho. Nos han dicho que era la premura del tiempo, que el cambio de gobierno, pero quiero decirles compa&ntilde;eras y compa&ntilde;eros, que ni siquiera cuando se dio el cambio de gobierno de un partido a otro, se dejaron de etiquetar los recursos para los programas de mujeres. &Eacute;sa, &eacute;sa, compa&ntilde;eros, no es una excusa, ese argumento no es v&aacute;lido.</P>

<P>En el 2006 hubo un apartado especial, el Anexo G-XIX  para los presupuestos etiquetados. Y quiero decirles, compa&ntilde;eros, que en el 2006 se lograron etiquetar dos mil 300 millones de pesos para las mujeres, de manera clara y precisa para los programas. Y hoy solamente tenemos visibles 200 millones para los programas de mujeres. Y &eacute;sos los hemos etiquetado para apoyar el fortalecimiento a las instancias de mujeres de los estados.</P>

<P>Hoy, volvemos a ser las mujeres —tambi&eacute;n— parte de un anexo del decreto de Presupuesto, porque ni siquiera fueron aceptadas nuestras propuestas de un lenguaje incluyente. No fueron aceptadas nuestras propuestas para asegurar los presupuestos de las mujeres en este proyecto de decreto.</P>

<P>Creo que a pesar de todo el esfuerzo que se hizo, las mujeres en este Congreso hoy estamos invisibles. Como Presidenta de la Comisi&oacute;n de Equidad y G&eacute;nero, quiero manifestar el agravio que hemos sufrido las mujeres en esta Legislatura, la Comisi&oacute;n de Equidad G&eacute;nero y las mujeres de nuestro pa&iacute;s.</P>

<P>Una bolsa se pudo haber hecho, se pod&iacute;an haber recortado otros programas. Por ejemplo, quitarles m&aacute;s recursos al IFE. ¿Para qu&eacute; el IFE quiere ahora recursos? </P>

<P>Podr&iacute;amos tambi&eacute;n argumentar sobre la situaci&oacute;n de las mujeres de Ciudad Ju&aacute;rez…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Les pido respeto, por favor. Hizo 69 reservas, de tal manera que les pido tolerancia para que concluya la oradora.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Yo les podr&iacute;a decir y hablar aqu&iacute; de las mil 270 mujeres que han sido detectadas con VIH sida en los &uacute;ltimos siete meses. Tambi&eacute;n podr&iacute;a hablarles de la importancia de asignar recursos suficientes para la vacuna contra el papiloma humano para la aplicaci&oacute;n de las ni&ntilde;as de 10 a 14 a&ntilde;os; de los apoyos a los microcr&eacute;ditos a las mujeres que viven en el campo, el apoyo a las mujeres que viven en reclusi&oacute;n. Pero bueno, hoy aqu&iacute; la transversalidad de la perspectiva de g&eacute;nero no est&aacute; presente.</P>

<P>Me hubiera gustado solicitar una votaci&oacute;n nominal. No vamos a hacer eso, ni siquiera voy a dar lectura a las reservas que hemos hecho. La votaci&oacute;n, ya hemos visto c&oacute;mo se han dado aqu&iacute; las votaciones.</P>

<P>Yo quiero decir por &uacute;ltimo que ojal&aacute; podamos encontrar alg&uacute;n mecanismo para asegurar esos recursos que esta C&aacute;mara de Diputados, como vanguardia por los presupuestos pro equidad de g&eacute;nero, se ven&iacute;an dando y que hoy, tenemos un retroceso de 30 a&ntilde;os.</P>

<P>Diputado Presidente, quiero pedir que lo que yo he presentado —de cualquier manera, de cualquier manera lo que yo he presentado— se publique &iacute;ntegro en el Diario de los Debates de esta reuni&oacute;n, porque quiero decirle que en el gasto de gobierno federal, Programa Nacional para la Igualdad de Oportunidades y No Discriminaci&oacute;n Contra las Mujeres, se presentaron 27 mil 29… Bueno, gran parte del Presupuesto, que son 23 mil millones de pesos, est&aacute;n etiquetados en programas de desarrollo humano Oportunidades. Esa s&oacute;lo es una acci&oacute;n afirmativa. Y para programas dirigidos a mujeres, compa&ntilde;eras y compa&ntilde;eros, s&oacute;lo ven&iacute;an tres mil 911 millones a programas espec&iacute;ficos.</P>

<P>Y hoy lo que la Comisi&oacute;n de Equidad y G&eacute;nero ped&iacute;a para etiquetarse eran s&oacute;lo dos mil 600 millones de pesos. Vean ustedes que eso se pudo haber sacado para etiquetarlo de cualquier partida. Si las mujeres en este pa&iacute;s no valemos dos mil 600 millones de pesos, compa&ntilde;eros, pues la verdad es que no s&eacute; qu&eacute; estamos haciendo en este Congreso.</P>

<P>Agradezco a mis compa&ntilde;eras que est&aacute;n enfrente la solidaridad y el reclamo que hoy estamos haciendo aqu&iacute;, que yo me subo a esta tribuna en mi calidad de presidenta a hacer este fuerte reclamo al Congreso. Es cuanto, diputado Presidente.</P>

<B><P>El presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Maricela Contreras. En el mismo tema, tiene la palabra el diputado Francisco Javier Calzada. Adelante, diputado.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Diputado Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Hago uso de la voz para traer dos puntos que consideramos de mucha importancia:</P>

<P>Propusimos una agenda municipalista que alcanz&oacute; el consenso de todas las fracciones parlamentarias, a trav&eacute;s de un acuerdo que firm&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica y que se turn&oacute; a la Comisi&oacute;n de Presupuesto y que, finalmente, aparece dentro del decreto que se acaba de aprobar en lo general.</P>

<P>A los municipios se les ha visto como menores. No se les da posibilidad de desarrollarse. Hay un c&iacute;rculo vicioso porque no pueden generar ingresos porque apenas si les alcanza para la n&oacute;mina. No pueden modernizar sus fuentes de ingresos como es el caso del Registro Civil y del impuesto predial de los sistemas de catastro.</P>

<P>Propusimos 700 millones de pesos para modernizar al Registro Civil, catastro y para dotar en especie, de asfalto AS-20 para pavimentaci&oacute;n de caminos rurales, una agenda de apenas 693 millones de pesos. De los 500 millones que se aprobaron solamente aparecen dos conceptos: uno que es modernizaci&oacute;n de impuesto predial, y otro, que es carreteras.</P>

<P>Lo &uacute;nico que les propongo, se&ntilde;oras y se&ntilde;ores diputados, es que no se deje atr&aacute;s la modernizaci&oacute;n del Registro Civil y que los montos se distribuyan de manera prorrateada habiendo bajado de 700 millones a 500 millones entre estos tres conceptos incluidos.</P>

<P>Por otro lado, en el mismo Anexo XX del decreto de Presupuesto se contiene un Fondo para el Desarrollo Regional de las Entidades Federativas que tienen mayores carencias ancestrales. Est&aacute; contenido por una suma de 2 mil millones de pesos y fue un consenso en las negociaciones del Presupuesto que se aplicara en funci&oacute;n del criterio basado en el &iacute;ndice de desarrollo humano que aglutina los indicadores de Salud, de Educaci&oacute;n y de Ingreso.</P>

<P>Lo &uacute;nico que les pido se&ntilde;oras y se&ntilde;ores diputados, es que agreguemos en un transitorio que este Fondo de Desarrollo Regional sea distribuido por la Secretar&iacute;a de Hacienda en los t&eacute;rminos que fue convenido, de acuerdo a las 10 entidades federativas con mayores rezagos, basadas en el &iacute;ndice de desarrollo humano. Por su atenci&oacute;n, por su tiempo, pero sobre todo por su apoyo, les agradezco mucho.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Javier Calzada. Consulte la Secretar&iacute;a a la Asamblea si se aceptan las propuestas hechas por la diputada Maricela Contreras Juli&aacute;n y por el diputado Francisco Javier Calzada.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las propuestas hechas por la diputada Maricela Contreras Juli&aacute;n. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, diputada. Est&aacute; pidiendo la palabra, diputado. Con qu&eacute; objeto. Sonido a la curul del diputado Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, nada m&aacute;s con el objeto de solicitarle atentamente que divida muy bien la votaci&oacute;n puesto que son puntos totalmente diferentes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; reservado en el mismo articulado que present&oacute; la diputada Maricela Contreras Juli&aacute;n. Pregunto al diputado y a la diputada si la propuesta que hizo el diputado Javier Calzada es igual a la propuesta de la diputada Maricela Contreras.</P>

<P>La diputada reserv&oacute; 69 art&iacute;culos y en esos 69, el diputado habl&oacute; de un transitorio, del 20. Le pregunto a la diputada si es en el mismo sentido… Adelante, sonido a la curul de la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul)<B>:</B> Son distintas y solamente es la que presenta el diputado Calzada. Ninguna de las otras est&aacute; sometida a votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estamos votando entonces la propuesta de la diputada Maricela Contreras. Esta Presidencia..... Por eso, me est&aacute;n pidiendo que votemos separadas las propuestas; as&iacute; lo haremos. Sonido en la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, s&oacute;lo pido que se vote la propuesta del compa&ntilde;ero Javier Calzada, del Fondo de Desarrollo Regional. Las propuestas de la compa&ntilde;era Maricela Contreras, ella pide que se retiren; no se van a votar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, sonido en la curul del diputado Calzada.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez </B>(desde la curul)<B>: </B>Diputado Presidente, le solicito muy atentamente si pudiera hacerse la votaci&oacute;n de las dos propuestas que hice en la misma participaci&oacute;n, de manera separada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Vamos a votar la propuesta del diputado Javier Calzada, y vamos a tomar en cuenta lo dicho por su coordinador. Consulte la Secretar&iacute;a a la Asamblea… Sonido en la curul del diputado Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, la propuesta del compa&ntilde;ero diputado es sobre fondos municipales. La compa&ntilde;era diputada hizo un posicionamiento pol&iacute;tico sobre equidad de g&eacute;nero; lo &uacute;nico que pedimos es la votaci&oacute;n sobre los fondos municipales, del compa&ntilde;ero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, eso es lo que estoy pidiendo que se vote. Consulte la Secretar&iacute;a a la Asamblea si se acepta una adici&oacute;n al Anexo XX, De equidad y g&eacute;nero, presentada por el diputado Francisco Javier Calzada.</P>

<B><P>La Secretar&iacute;a diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la propuesta hecha por el diputado Javier Calzada. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se acepta. Queda &uacute;nicamente la propuesta de la diputada Aleida Alavez Ruiz, a quien se le concede el uso de la palabra.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputado Presidente. Compa&ntilde;eras diputadas y diputados, tenemos en la fracci&oacute;n parlamentaria del PRD una enorme preocupaci&oacute;n porque el procedimiento que se aprob&oacute; para la discusi&oacute;n del Presupuesto de Egresos. No ha sido del todo respetado en las comisiones ya que de los presupuestos que se derivan de las reasignaciones, estamos encontrando que la Comisi&oacute;n de Presupuesto todav&iacute;a no entrega todos los anexos desglosados por ramo, en donde podamos encontrar qu&eacute; rubros estamos contemplando dentro de la misma &aacute;rea, y estoy hablando del caso del Ramo 16, Medio Ambiente y Recursos Naturales.</P>

<P>En este Ramo encontramos que hay una reasignaci&oacute;n de 500 millones, pero no sabemos bien a bien a d&oacute;nde se est&aacute;n dirigiendo y no tenemos tampoco el informe de desglose que est&eacute; en manos o en posesi&oacute;n de la Comisi&oacute;n de Presupuesto.</P>

<P>As&iacute; tambi&eacute;n sabemos que de la asignaci&oacute;n de 5 mil millones m&aacute;s a la Comisi&oacute;n Nacional del Agua se hicieron reasignaciones que encontramos, &eacute;sas s&iacute;, en la propuesta que est&aacute; en la Gaceta Parlamentaria, pero no el desglose de a qu&eacute; proyectos se est&aacute; incluyendo en esa reasignaci&oacute;n. De ah&iacute; que nosotros no podemos con esa forma de discutir estos rubros que consideramos prioritarios atender una aprobaci&oacute;n en lo particular de esta propuesta.</P>

<P>Derivado de todo esto hemos planteado que se pueda a montos espec&iacute;ficos del Ramo 16 de Semarnat un total de mil 366 millones de pesos para proyectos espec&iacute;ficos que se analizaron, no solamente en la Comisi&oacute;n de Desarrollo Rural sino ya en las Comisiones Unidas que intervinieron para la articulaci&oacute;n del programa denominado PEC.</P>

<P>Tambi&eacute;n que el Instituto Nacional de Ecolog&iacute;a tenga una reasignaci&oacute;n de 336 mil 642 millones, que la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente cuente con 934 mil 558 millones. Que la Comisi&oacute;n de Areas Naturales Protegidas, que en un inicio la propuesta del Ejecutivo federal viene de manera muy desconocida la partida, que se necesita para atender las diversas &aacute;reas naturales protegidas decretadas, queremos para la Comisi&oacute;n un incremento de 853 mil 455 millones de pesos. Para la Conafor hacerle un ajuste de dos mil 941 millones de pesos, para que entonces tambi&eacute;n en el sector central donde encontramos que hay diferentes gastos corrientes que no tienen una justificaci&oacute;n que podamos nosotros acreditar dos mil 54 millones de pesos. Esto dar&iacute;a como resultado un monto total de 23 mil millones de pesos, no tocando lo que va a Conagua que son cinco mil millones y que se puedan tomar en consideraci&oacute;n.</P>

<P>Yo tengo el temor de que estemos aqu&iacute; aprobando un Presupuesto en el que no se encuentren las partidas que estuvimos discutiendo con los diferentes diputados y diputadas integrantes de las Comisiones que tienen que ver con este ramo; y que entonces estamos avalando un uso discrecional de ese recurso, cuando tenemos diferentes preocupaciones al respecto.</P>

<P>Por lo cual pido, diputado Presidente, que en primer lugar se nos d&eacute; a conocer a todos los diputados y diputadas el glose del Ramo 16, para saber c&oacute;mo vamos a aprobarlo y de lo contrario establecer un receso para que nos lo puedan dar a conocer la Comisi&oacute;n de Presupuesto y entonces estemos muy claros de lo que vamos a aprobar y de lo que vamos a dirigirle a este sector, que es para el Partido de la Revoluci&oacute;n Democr&aacute;tica prioritario. Es cuanto diputado Presidente. Perd&oacute;n, solicito que se acredite el texto &iacute;ntegro en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ins&eacute;rtese &iacute;ntegro el texto de la diputada Aleida Alavez y le pido a la Comisi&oacute;n que le entregue a la diputada todos los documentos que est&aacute; solicitando. Pido a la Secretar&iacute;a que, para ilustrar a la Asamblea, se d&eacute; lectura a las tres propuestas que fueron aceptadas por la Asamblea, la primera propuesta presentada por el diputado V&iacute;ctor Varela una adici&oacute;n de un transitorio nuevo.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Presidente Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto por los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito diputado federal integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, propongo modificar el art&iacute;culo d&eacute;cimo segundo transitorio del dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007, para quedar como sigue:</P>

<P>Art&iacute;culo d&eacute;cimo segundo transitorio. El programa de atenci&oacute;n a los adultos mayores de 70 a&ntilde;os, y m&aacute;s en zonas rurales, ser&aacute; operado por la Secretar&iacute;a de Desarrollo Social, de conformidad con las reglas de operaci&oacute;n que para efecto publicar&aacute; a m&aacute;s tardar el 28 de febrero de 2007 para el presente ejercicio fiscal. Este programa ejercer&aacute; recursos por un monto de seis mil 250 millones de pesos, bajo el concepto de subsidios y transferencias con cargo al Ramo Administrativo 20, Desarrollo Social, en la UR/213 denominada Direcci&oacute;n General de Atenci&oacute;n a Grupos Prioritarios.</P>

<P>En el Ejercicio Fiscal de 2007 se incorporar&aacute;n en el Programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s, en zonas rurales, hasta un mill&oacute;n 300 mil adultos mayores de 70 a&ntilde;os y m&aacute;s, que habiten en localidades de hasta dos mil 500 habitantes en las 32 entidades federativas, los cuales recibir&aacute;n una transferencia econ&oacute;mica mensual de 500 pesos.</P>

<P>Asimismo la Secretar&iacute;a de Desarrollo Social a m&aacute;s tardar el 28 de febrero de 2006, modificar&aacute; las reglas de operaci&oacute;n del Programa para la Atenci&oacute;n a los Adultos Mayores, en las zonas rurales identificado como actividad prioritaria S/116 en el Anexo denominado An&aacute;lisis Funcional Program&aacute;tico y Econ&oacute;mico, correspondiente al Ramo Administrativo 20, Desarrollo Social, a efecto de evitar duplicidades con el programa contenido en el presente art&iacute;culo.</P>

<P>Los adultos mayores de 70 a&ntilde;os y m&aacute;s, que habiten en localidades de hasta dos mil 500 habitantes, podr&aacute;n elegir su incorporaci&oacute;n en uno de los dos programas se&ntilde;alados en ese Cap&iacute;tulo. En ning&uacute;n caso podr&aacute;n ser beneficiarios de ambos programas.  Dado en el Palacio Legislativo de San L&aacute;zaro, 23 de diciembre de 2006. Atentamente diputado V&iacute;ctor Gabriel Varela L&oacute;pez, diputada Ana L&oacute;pez, diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, diputado Miguel &Aacute;ngel Pe&ntilde;a. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a se abra el sistema electr&oacute;nico hasta por 3 minutos, para ver si se acepta la propuesta hecha por el diputado V&iacute;ctor Varela. </P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo161 del Reglamento, hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 258 votos a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada la propuesta por 259 votos a favor, presentada por el diputado V&iacute;ctor Varela L&oacute;pez, de adici&oacute;n de un transitorio nuevo.</P>

<P>Pido a la Secretar&iacute;a dar lectura a la propuesta hecha por el diputado Francisco Javier Calzada V&aacute;zquez, de un adici&oacute;n al art&iacute;culo 20, al Anexo XX. &Uacute;nicamente a la parte solicitada por el diputado.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Por otro lado el fondo regional incluido en el mismo Anexo XX, se aplique como fue previsto en su propuesta original, conforme al &iacute;ndice de desarrollo humano de los 10 estados con el menor grado de desarrollo, considerando la desviaci&oacute;n de cada uno de ellos con respecto a la media nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico hasta por tres minutos para ver si se acepta esta propuesta del diputado Francisco Javier Calzada.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se pide se hagan los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se registraron 461 votos a favor, cero en contra y cuatro abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pase su voto por c&eacute;dula, no hay problema...</P>

<P>... 461 votos a favor, cero en contra y cuatro abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pase su voto por c&eacute;dula, no hay problema, se toma nota. Aprobada la adici&oacute;n de un anexo 20 de equidad y g&eacute;nero, presentada por el diputado Francisco Javier Calzada V&aacute;zquez. D&eacute; lectura la Secretar&iacute;a a la propuesta de modificaci&oacute;n del Presupuesto presentada en el ramo de cultura, por el diputado Emilio Ulloa P&eacute;rez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Comisi&oacute;n de Cultura. Palacio Legislativo de San L&aacute;zaro a 23 de diciembre del 2006. Diputado Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Por este conducto y a solicitud de la Comisi&oacute;n de Cultura, remito a usted la siguiente fe de erratas que corresponde al Anexo XXI-A, Ampliaciones de Educaci&oacute;n, Subsector Cultura, que contiene la propuesta de distribuci&oacute;n de los recursos adicionales para el subsector cultura Ramo 11, dentro del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007. En el Anexo XXI-A dice: Cultura. Instituto Nacional de Antropolog&iacute;a e Historia, 775 millones...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, perm&iacute;tame diputada. Les pido que pongan atenci&oacute;n, porque la propuesta est&aacute; modificando los rubros de distintas dependencias federales, est&aacute; modificando las cantidades, la cantidad final es la misma, pero est&aacute; cambiando de un rubro a otro, cantidades diferentes. Les pido su atenci&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Dice: Instituto Nacional de Antropolog&iacute;a e Historia, 775 millones, 105 mil 604 pesos, debe decir: 165 millones.</P>

<P>Instituto Nacional de Bellas Artes y Literatura, dice: 389 millones, 62 mil 594 pesos; debe decir: Instituto Nacional de Bellas Artes y Literatura, 145 millones de pesos.</P>

<P>Radio Educaci&oacute;n, dice: tres millones, 879 mil, 129; debe decir: 2 millones de pesos.</P>

<P>Consejo Nacional para la Cultura y las Artes, dice: 618 millones, 162 mil 809 pesos; debe decir: un mil 540 millones de pesos.</P>

<P>Dice: Centro de Capacitaci&oacute;n Cinematogr&aacute;fica, 18 millones 950 mil 604 pesos; debe decir: ocho millones de pesos.</P>

<P>Compa&ntilde;&iacute;a Operadora del Centro Cultural y Tur&iacute;stico de Tijuana, S.A. de C.V., dice: 28 millones, 106 mil, 490 pesos; debe decir: un mill&oacute;n de pesos.</P>

<P>Educal, S.A. de C.V., dice: 20 millones, 143 mil 901 peso; debe decir: 20 millones de pesos.</P>

<P>Estudios Churubusco-Azteca, S.A., dice: 7 millones de pesos; debe decir: seis millones de pesos.</P>

<P>Fideicomiso para la Cin&eacute;tica Nacional, dice: 7 millones, 414 mil 867 pesos; debe decir: 3 millones.</P>

<P>Instituto Mexicano de Cinematograf&iacute;a, dice: 84 millones, 855 mil, 548 pesos; debe decir: ocho millones.</P>
<P>Instituto Mexicano de la Juventud, dice: 20 millones de pesos; debe decir: cero pesos.</P>

<P>Televisi&oacute;n Metropolitana S.A. de C.V., dice: 27 millones, 318 mil 454 pesos; debe decir: 3 millones de pesos.</P>

<P>Forum de Monterrey, dice: 125 millones de pesos; debe decir: 125 millones de pesos.</P>

<P>Se agrega: Ciudades Patrimonio Mundial, 80 millones de pesos y se agrega, Programa de Apoyo a la Infraestructura Cultural de los Estados, 19 millones de pesos.</P>

<P>Atentamente. Diputado Emilio Ulloa P&eacute;rez. Presidente de la Comisi&oacute;n de Cultura. Y se agrega el dictamen de la Comisi&oacute;n de Cultura de la LX Legislatura del Congreso de la Uni&oacute;n, sobre la propuesta de adecuaciones presupuestarias al proyecto de Presupuesto de Egresos de la Federaci&oacute;n, del Subsector Cultura para el Ejercicio Fiscal 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, tengo en mis manos un documento que va dirigido al Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, no a la Mesa Directiva y entiendo que eso es lo que se est&aacute; queriendo someter a votaci&oacute;n.</P>

<P>En segundo lugar quisiera yo insistir en que una comisi&oacute;n diferente a la que presenta el dictamen no puede someternos a consideraci&oacute;n una fe de erratas, porque no es la comisi&oacute;n que dictamin&oacute;. Le pido que no se someta a votaci&oacute;n esta propuesta y que se someta la del dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Quisi&eacute;ramos nosotros informar que este dictamen se llev&oacute; a cabo con la participaci&oacute;n de la mayor&iacute;a de los miembros de la Mesa Directiva y este dictamen contempla las directrices que desde la Comisi&oacute;n de Cultura asumimos desde el primer dictamen que presentamos a consideraci&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Sabemos que tenemos la facultad de poder reorientar los recursos a aquellas &aacute;reas que as&iacute; lo requieren. Yo quisiera, se&ntilde;or Presidente, me permitiera usar la tribuna para abundar sobre este aspecto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Habr&aacute; un orador a favor y uno en contra. Est&aacute; usted anotado en el momento oportuno. Tambi&eacute;n sonido a la curul de la diputada Elizabeth Morales, del PRI.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul)<B>: </B>Gracias. Soy presidenta de la Comisi&oacute;n de Juventud y Deporte. Mi Comisi&oacute;n dictamin&oacute;, solicit&oacute; y la Comisi&oacute;n de Presupuesto aprob&oacute; los 20 millones para el Instituto de la Juventud. Le est&aacute;n ahora haciendo una modificaci&oacute;n para dejarlo en ceros. Estamos en total desacuerdo; esos 20 millones los solicitamos, los dictaminamos y nos fueron aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Jos&eacute; Luis Aguilera Rico, sonido a la curul.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solamente para hacer tambi&eacute;n una expresi&oacute;n en el sentido de que apoyamos la propuesta del diputado del Partido Acci&oacute;n Nacional. Coincidimos en algunos puntos legislativos y el grupo parlamentario de Convergencia aprueba y se suma a la propuesta del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. De lo que comentaba el diputado Manuel Minjares. El momento procesal que estamos tramitando es las propuestas que hacen diversos legislativos, incluyendo las propias comisiones.</P>

<P>Esta propuesta hecha por el diputado Ulloa se toma como una propuesta que en su car&aacute;cter de presiente de esta Comisi&oacute;n hace para ser discutida en la Asamblea. No es una fe de erratas, como se ha aclarado; es una modificaci&oacute;n a todos los rubros de este Cap&iacute;tulo de Cultura, como lo est&aacute; presentando el diputado Ulloa. Sonido a la curul del diputado Minjares.</P>
<B>
<P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Nada m&aacute;s si nos pudiese aclarar hacia qui&eacute;n va dirigido el escrito que present&oacute; el diputado Emilio Ulloa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene usted raz&oacute;n, est&aacute; dirigido a la Junta de Coordinaci&oacute;n, pero est&aacute; presentado aqu&iacute; como vinieron a presentar todos los diputados sus reservas. Con ese car&aacute;cter le dimos tr&aacute;mite. No es con el car&aacute;cter de comisi&oacute;n dictaminadora, porque no le corresponde a la Comisi&oacute;n de Cultura dictaminar, sino a la de Programaci&oacute;n y Presupuesto. Con el car&aacute;cter de reserva para ser discutido, as&iacute; se present&oacute; aqu&iacute; en la Mesa. Diputado Ulloa. Sonido a la curul del diputado Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>: </B>Nada m&aacute;s precisar que s&iacute; hice llegar un documento al Presidente de la Mesa Directiva, quien la preside, para que tomara nota de ello y tengo la copia correspondiente que fue recibido por el Secretario de la Mesa Directiva. Primero.</P>

<P>Segundo. Comparto plenamente con la presidenta de la Comisi&oacute;n de Juventud y Deporte en t&eacute;rminos de que ese presupuesto tiene que mantenerse. La circunstancia es que nunca en el subsector cultura se hab&iacute;a presentado el &aacute;rea de Juventud. Es por eso que nosotros planteamos que se quitara y se corriera al &aacute;rea correspondiente. Nosotros no estamos en contra de que el &aacute;rea de Juventud y Deporte tenga los 20 millones de pesos que ha planteado. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para hablar a favor del dictamen, en los t&eacute;rminos del dictamen, tiene la palabra la diputada Mar&iacute;a de las Nieves Noriega Blanco Vigil, del grupo parlamentario del PAN.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Lo que estamos viviendo en este momento es una decisi&oacute;n trascendental, no s&oacute;lo para el presupuesto de unos estados o de unos rubros. Es una decisi&oacute;n trascendental para la pol&iacute;tica y las instituciones culturales de este pa&iacute;s.</P>

<P>La modificaci&oacute;n entre lo que se nos present&oacute; impreso y lo que se est&aacute; proponiendo para modificar debilita sustancialmente las tres instituciones culturales m&aacute;s importantes del pa&iacute;s, que son: el Instituto Nacional de Antropolog&iacute;a, el Instituto Nacional de Bellas Artes y Conaculta.</P>

<P>Yo les ruego que reflexionen si eso es lo que queremos para el pa&iacute;s. Lo que significa el asignar mil 500 millones etiquetados hacia los estados, pero no con el hilo conductor de una pol&iacute;tica cultural, que es lo que m&aacute;s necesita el pa&iacute;s.</P>

<P>Nosotros propusimos, como grupo parlamentario del PAN, como primer objetivo —y lo trabajamos con el resto de la Comisi&oacute;n de Cultura—, primero, el fortalecer las instituciones culturales; segundo, el fortalecer los proyectos que fueran con recursos tanto de los estados como de los municipios y adem&aacute;s de la Federaci&oacute;n.</P>

<P>Y, como tercero, o&iacute;mos a todas las instituciones independientes. Se hizo un trabajo a fondo. Ojal&aacute; y los recursos fueran los suficientes para todas las comisiones. Creo que tenemos una estrategia para hacer ciertas modificaciones a principios de la pr&oacute;xima Legislatura y poder generar autorrecursos que puedan ir supliendo la falta que se tiene a estos etiquetados en los estados.</P>

<P>Les pido por favor que reflexionemos sobre si lo que queremos es debilitar a las instituciones que tantos a&ntilde;os nos ha costado construir y que todav&iacute;a tenemos la responsabilidad de seguirlas reforzando y apoyando con una pol&iacute;tica clara, con una pol&iacute;tica que vaya sobre un rubro que seas transparente hacia todos, que as&iacute; era como lo est&aacute;bamos trabajando. Gracias a todos. Gracias al Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a de las Nieves. Tiene la palabra el diputado Alfonso Su&aacute;rez del Real para hablar en contra del dictamen y a favor de la proposici&oacute;n del diputado Ulloa.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. Ante todo queremos dejar muy claro que tanto para el Partido Revolucionario Institucional como para el Partido Nueva Alianza y el Partido de la Revoluci&oacute;n Democr&aacute;tica y el Partido del Trabajo, as&iacute; como Convergencia, no haremos ninguna acci&oacute;n que debilite a ninguna de las instituciones culturales que enorgullecen a este pa&iacute;s.</P>

<P>Aqu&iacute; estamos, lamentablemente, hablando de una situaci&oacute;n que viene de origen, un presupuesto que fue enviado recortado y que a los sectores a los que mi compa&ntilde;era ha hecho menci&oacute;n se les recort&oacute; una cantidad en total de 188 millones de pesos.</P>

<P>Ellas, las instituciones, aprovechando la buena fe de la mesa de trabajo que establecimos en la Comisi&oacute;n de Cultura, quisieron servirse con la cuchara grande y de 82 millones, que fue el recorte que se hizo sobre el presupuesto del doctor Reyes Tamez, pretenden 475 millones.</P>

<P>Sabemos, en efecto, que el Instituto Nacional de Antropolog&iacute;a e Historia y el Instituto Nacional de Bellas Artes requieren de recursos, pero no es v&aacute;lido que se aprovechen de esa situaci&oacute;n para querer imponer un documento que fue elaborado por ellos mismos.</P>

<P>Se&ntilde;ores, se le recort&oacute; 82 millones al Instituto Nacional de Antropolog&iacute;a desde la Secretar&iacute;a de Hacienda y nosotros le estamos reasignando en el dictamen 165 millones, es decir, el doble, pero ellos pretenden 475.</P>

<P>Si hubiera recursos, lo sabe muy bien la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, nos hubieran otorgado la ampliaci&oacute;n que solicitamos para poder responder a estas necesidades que est&aacute;n de m&aacute;s; pero no lo hubo.</P>

<P>A la Comisi&oacute;n de Cultura se le dieron primero tres mil, se baj&oacute; a dos mil 500, subi&oacute; a dos mil 750. Se nos avis&oacute; que ten&iacute;amos 200. Ayer por la ma&ntilde;ana subi&oacute; a mil 300 y es gracias a la participaci&oacute;n del Partido Revolucionario Institucional y del Partido de la Revoluci&oacute;n Democr&aacute;tica que pudimos llegar, cerca de las cuatro de la ma&ntilde;ana, a los dos mil millones, m&aacute;s los 125 que se le otorgaron a Forum.</P>

<P>Se&ntilde;ores, este dictamen, esta reasignaci&oacute;n de recursos va a favorecer a m&aacute;s de 350 proyectos a lo largo y ancho del pa&iacute;s. La propuesta que fue publicada no favorece a nadie m&aacute;s que a la burocracia.</P>

<P>Les he invitado a mis colegas de Acci&oacute;n Nacional a que juntos vayamos a la Secretar&iacute;a de Hacienda y hablemos con ellos de la manera en que se puedan resolver los pasivos; que ese es el grave problema que tienen el Instituto Nacional de Antropolog&iacute;a e Historia y el Instituto Nacional de Bellas Artes y Literatura. Y los pasivos no se resuelven asignando dinero, los pasivos se resuelven elaborando un proyecto en donde haya acuerdos para mitigarlos y disminuirlos. Hagamos ese ejercicio.</P>

<P>Reitero una vez m&aacute;s. De manera responsable los participantes de la mesa directiva, los secretarios que estuvimos presentes, aprobamos esta propuesta y la sometemos a consideraci&oacute;n de esta soberan&iacute;a. Votar por ella es votar por la federalizaci&oacute;n de los recursos a favor de la cultura, es votar por acciones culturales a favor de la comunidad, es votar fortaleciendo a las instituciones, aunque no en los montos que ahora se pretende llevar como si fuera la propuesta primaria que nos llev&oacute; a iniciar la negociaci&oacute;n. Es cuanto. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. La diputada Elizabeth Morales. Sonido a su curul. ¿Usted quiere hablar en contra diputado? Vamos a abrir otro turno. A favor del dictamen la diputada Elizabeth Morales. Perm&iacute;tame. ¿Va a hablar en contra o va a hablar a favor? Adelante diputado.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez</B>: Primero quiero decir que vot&eacute; a favor de este dictamen y vot&eacute; a favor de este dictamen porque finalmente, a&uacute;n con posiciones encontradas, ha sido este Congreso, hemos sido los diputados los que hemos tomado la decisi&oacute;n que nadie, bajo ning&uacute;n motivo, debe invadir.</P>

<P>Me da gusto escuchar a la diputada cuando dice que las decisiones que estamos tomando aqu&iacute; son trascendentales. Qu&eacute; lastima que nos lo digan hasta esta hora. El gobierno de Felipe Calder&oacute;n hubiera entendido lo trascendente del documento que nos iba a girar y no hubiera mandado ese recorte a educaci&oacute;n. La educaci&oacute;n es muy importante, trascendental en la vida de nuestro pa&iacute;s y ah&iacute; est&aacute; el recorte a educaci&oacute;n b&aacute;sica. ¿Qu&eacute; acaso no era trascendental?</P>

<P>¿Qu&eacute; acaso no es trascendental para nuestro pa&iacute;s la agricultura, a la que tambi&eacute;n se recort&oacute;? ¿El desarrollo social, las comunicaciones? ¿Qu&eacute; acaso no es importante el que le podamos dar mejores condiciones a los adultos mayores de nuestro pa&iacute;s? Y tuvimos que desgastarnos, tuvieron que pasar muchos d&iacute;as y muchas horas para poderles dar a ellos, a nuestros adultos mayores, apenas la posibilidad de 500 pesos para que puedan tener mejores condiciones de vida.</P>

<P>¿Qu&eacute; acaso no es importante el sector energ&eacute;tico de nuestro pa&iacute;s, al que tambi&eacute;n le dan una pu&ntilde;alada aqu&iacute;? No lo hagan solamente por quienes integran el sector energ&eacute;tico, h&aacute;ganlo por el pa&iacute;s. El pa&iacute;s tiene serios problemas ya en esta materia y, sin embargo, no fue trascendental en el documento que recibimos de Felipe Calder&oacute;n.</P>

<P>¿Qu&eacute; acaso no es trascendental la ciencia y la tecnolog&iacute;a para el desarrollo de nuestro pa&iacute;s? Y sin embargo tambi&eacute;n vino recortado este presupuesto. ¿No era trascendental, entonces?</P>

<P>¿Qu&eacute; acaso los migrantes, aquellos que aportan a nuestro pa&iacute;s una de las fuentes m&aacute;s importantes para que nuestro pa&iacute;s camine, para que nuestro pa&iacute;s avance, no son importantes? Aqu&iacute;, cuando se estaba votando, yo ve&iacute;a a los del PAN platicando; pero eso s&iacute;, cuando suben a la tribuna, dicen que van a apoyar a los migrantes; dicen que apoyan a los que se fueron de nuestro pa&iacute;s por necesidad, pero a la hora en que hay que dar un peso para ellos, ah&iacute; no hay importancia ¿verdad? Creo que tenemos que corregir nuestra actitud como diputados.</P>

<P>Celebro, festejo que finalmente seamos los diputados los que hayamos tenido que corregir ese proyecto de Presupuesto y que junto con todos los dem&aacute;s partidos pol&iacute;ticos, le demos a nuestro pa&iacute;s mejores condiciones de vida.</P>

<P>Quisiera pensar que ese proyecto de Presupuesto se envi&oacute; aqu&iacute; tal vez por ignorancia. Quisiera pensar que no fue con mala intenci&oacute;n. Quisiera pensar que fue por falta de tiempo. Ojal&aacute; haya sido por falta de tiempo. Todos estos asuntos son mucho, mucho muy importantes. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Hern&aacute;ndez. La diputada Elizabeth Morales…</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, quiero hacer una precisi&oacute;n: comentar que hemos platicado con los integrantes de la mesa directiva de la Comisi&oacute;n de Cultura y hemos tomado la decisi&oacute;n de, en el &aacute;rea del presupuesto de gran forum, reducirle los 20 millones de pesos y entregar al Instituto Mexicano de la Juventud. Ese documento est&aacute; en camino a sus manos para que esto sea votado en estas circunstancias. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>M&aacute;ndela por escrito, diputado, para poderla poner del conocimiento de los diputados, en virtud de que se est&aacute;n afectando diversas partidas referentes al Ramo de Cultura.</P>

<P>Adelante, diputada Morales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a:</B> Gracias se&ntilde;or Presidente. Quiero nada m&aacute;s mencionar que sabemos que el recurso es insuficiente. Unirnos a la petici&oacute;n de que Educaci&oacute;n y en particular Cultura requieren y necesitan de m&aacute;s presupuesto.</P>

<P>En particular, agradecer a los miembros de la Comisi&oacute;n de Cultura el respetar un presupuesto asignado a Juventud. Un presupuesto que est&aacute; destinado al combate a la drogadicci&oacute;n, al alcoholismo, a la delincuencia, a los suicidios y que estamos todos trabajando a favor de una juventud y una sociedad sana y positiva.</P>

<P>Compa&ntilde;eros de Cultura, la Comisi&oacute;n de Juventud y Deporte se suma a su petici&oacute;n de m&aacute;s recursos y mayor presupuesto, y agradece la atenci&oacute;n que han tenido con nosotros. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Ya est&aacute; la propuesta, diputado?… A ver, sonido a la curul del diputado Ulloa para ilustrar a la Asamblea en qu&eacute; consiste el cambio, a qu&eacute; partida se le reduce y a cu&aacute;l se le incrementa, diputado.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, la propuesta que hemos acordado es Forum de Monterrey, que… perd&oacute;n…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, silencio por favor. El diputado Ulloa ha presentado varias modificaciones a diversos rubros y en este momento est&aacute; presentando una modificaci&oacute;n m&aacute;s para asignarle recursos al Instituto de la Juventud…</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, quiero comentar que ante el planteamiento reiterado de algunos diputados, hemos reflexionado y estamos proponiendo que en Ciudades Patrimonio Mundial, que es de 80 millones, quede en 60 millones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>M&aacute;ndela por escrito, diputado. Ya ha escuchado la Asamblea. &Aacute;brase hasta por tres minutos si son de aceptarse las propuestas de modificaciones hechas por el diputado Ulloa al Presupuesto o se mantiene el proyecto inicial.</P>

<P>Los que vayan a votar a favor del proyecto, ser&iacute;a el voto a favor. Los que voten por la propuesta del diputado Ulloa, su voto ser&iacute;a en contra del proyecto de la Comisi&oacute;n. Sonido a la curul del diputado Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, para que quede preciso el tema. Hemos acordado —y aqu&iacute; estamos participando con las distintas comisiones— a Ciudades Patrimonio Mundial se le reducen 20 millones, la Comisi&oacute;n de Turismo asume esos 20 millones para que se mantenga en 80 millones y esto queda as&iacute;. Y el Forum Monterrey ya no es tocado en ninguna circunstancia.</P>

<P>Este es el planteamiento para que quede as&iacute; y ahorita se lo entregamos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. M&aacute;ndela por escrito por favor. Sonido a la curul del diputado Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, para solicitarle que se aclare perfectamente lo que est&aacute; solicitando el diputado en este tipo de votaciones. Si es que vamos a votar la original, la que est&aacute; en la Gaceta, la que nos repartieron, o que entregue por escrito, antes de esa votaci&oacute;n, porque entonces no entendemos la propuesta del diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, si ponen atenci&oacute;n. Hace rato le ped&iacute; a la Secretar&iacute;a que leyera las propuestas hechas por el diputado Ulloa. Voy a dar lectura en qu&eacute; rubros est&aacute;n haciendo modificaciones. Les pido su atenci&oacute;n, por favor.</P>

<P>La propuesta de la comisi&oacute;n dice: Instituto Nacional de antropolog&iacute;a e Historia… Les pido su atenci&oacute;n para que escuchen… Estamos dando lectura a lo que dice el dictamen del Presupuesto y la propuesta del diputado Ulloa, por eso les pido su atenci&oacute;n nuevamente. El proyecto dice: Instituto Nacional de Antropolog&iacute;a e Historia, 775 millones 105 mil 604. La propuesta del diputado Ulloa, reduce a 165 millones de pesos.</P>

<P>Para el Instituto Nacional de Bellas Artes y Literatura, el proyecto dice 389 millones 062 mil 594. La propuesta del diputado Ulloa lo reduce a 145 millones.</P>

<P>De Radio Educaci&oacute;n, el proyecto dice tres millones 879 mil 129. &Eacute;l propone reducirlo a dos millones.</P>

<P>El Consejo Nacional para la Cultura y las Artes, de 618 mil 162 809, del proyecto, el diputado Ulloa lo incrementa a un mill&oacute;n 540 mil pesos.</P>

<P>Del Centro de Capacitaci&oacute;n Cinematogr&aacute;fica, la propuesta de Presupuesto es de 18 millones 950 mil 604, y la propuesta del diputado Ulloa lo reduce a ocho millones.</P>

<P>Para la Compa&ntilde;&iacute;a Operadora del Centro Cultural y Tur&iacute;stico de Tijuana, de 28 millones 106 mil 490, la reduce a un mill&oacute;n de pesos.</P>

<P>Educal, de 20 millones 143 901, la reduce a 20 millones.</P>

<P>Estudios Churubusco, de siete millones, se reduce a seis. </P>

<P>El Fideicomiso para la Cineteca Nacional, de siete millones 414, se reduce a tres millones.</P>

<P>Del Instituto Mexicano de Cinematograf&iacute;a, de 84 millones 855, lo reduce a ocho millones.</P>

<P>Del Instituto Mexicano de la Juventud, de 20 millones, se reduce a cero, que ya hay otra propuesta.</P>

<P>Para Televisi&oacute;n Metropolitana, de 27 millones 318, lo reduce a tres millones.</P>

<P>Para el Forum de Monterrey, lo mantiene en 125 millones y crea dos rubros: Ciudades Patrimonio Mundial, 80 millones y Programa de Apoyo a la Infraestructura Cultural de los Estados  (Pa&iacute;s), 19 millones. Esa es la propuesta que vamos a votar.</P>

<P>Les pido que se abra el sistema electr&oacute;nico hasta por tres minutos. Quienes est&eacute;n a favor del dictamen en los t&eacute;rminos en que est&aacute; el proyecto, votar&iacute;an a favor; quienes est&eacute;n en contra con la propuesta que est&aacute; haciendo el diputado Ulloa, votar&iacute;an en contra.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se pide se hagan los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame. Sonido en la curul de la diputada Pag&eacute;s.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, hemos considerado que lo m&aacute;s adecuado ser&iacute;a hacer la reducci&oacute;n de los 20 millones a proyectos etiquetados que est&aacute; marcado por un mill&oacute;n 495, por favor; 1,495 millones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pero se refiere a la propuesta hecha por el diputado Ulloa.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul)<B>: </B>S&iacute;, por supuesto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Bueno, con esa propuesta de modificaci&oacute;n a la propuesta del diputado Ulloa, &aacute;brase el sistema electr&oacute;nico hasta por tres minutos. Repito, quienes voten a favor lo har&aacute;n del proyecto original, quienes voten en contra lo estar&aacute;n haciendo a favor de la propuesta del diputado Ulloa.  Sonido a la curul del diputado Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): A ver, se&ntilde;or Presidente, quiero hacer una aclaraci&oacute;n y precisi&oacute;n para no generar esta circunstancia en la que nos encontramos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ac&eacute;rquese m&aacute;s al micr&oacute;fono.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): La propuesta que hace la diputada Beatriz Pag&eacute;s es la correcta, me sumo a ello y retiro cuando plante&eacute; que se le quitara al tema de Ciudades Patrimonio sino a la propuesta del proyecto etiquetado de 1,400 millones que est&aacute; en Conaculta, ah&iacute; se reducen los 20 millones, ¿es correcta diputada? Entonces me sumo a ella y vamos con ella para sacar esa propuesta y concluir este esfuerzo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Elizabeth Morales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): Gracias, se&ntilde;or Presidente le solicito que para la votaci&oacute;n se aclare, ha habido tantas propuestas de donde se pueden recuperar y dejar intactos estos 20 millones, que le pido que para la votaci&oacute;n se aclare cu&aacute;l propuesta es y si en ella est&aacute;n considerados los 20 millones del Instituto de la Juventud, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Vuelvo a aclarar, hay un proyecto de dictamen y hay una propuesta del diputado Ulloa que ha sido aclarada con esta modificaci&oacute;n que ha le&iacute;do la diputada Beatriz Pag&eacute;s. Quienes voten a favor del dictamen, votar&aacute;n s&iacute;, quienes voten a favor de la propuesta del diputado Ulloa con esa modificaci&oacute;n votar&aacute;n no.  &Aacute;brase el sistema electr&oacute;nico por tres minutos… A ver, perm&iacute;tame diputado.  A ver, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aceptan las propuestas hechas por el diputado Ulloa de modificaci&oacute;n a su propuesta.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econom&iacute;a si se aprueba la propuesta del diputado Ulloa con la modificaci&oacute;n de la diputada Beatriz Pag&eacute;s. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…. (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora &aacute;brase el sistema de votaci&oacute;n hasta por tres minutos, repito, quienes voten s&iacute; ser&aacute; a favor del proyecto original, quienes voten no ser&aacute; con la propuesta de modificaci&oacute;n hecha por el diputado Ulloa.  &Aacute;brase por tres minutos.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza. </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or Presidente, se emitieron 207 votos en pro, 253 votos en contra, una abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado por 253 votos a favor. Aprobada la propuesta del diputado Ulloa por 253 votos, que modifica el Anexo XXI-A. Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, en los t&eacute;rminos de la ley y el Reglamento que nos rigen, toda propuesta, iniciativa o modificaci&oacute;n tendr&aacute; que ser presentada por escrito. Para efectos ilustrativos si nos pudiese mostrar la petici&oacute;n de la diputada Beatriz Pag&eacute;s, que haya presentado por escrito a la Mesa Directiva.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame escuchar, no escuch&eacute; la &uacute;ltima parte.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Que si nos pudiese mostrar la petici&oacute;n por escrito que haya presentado la diputada Beatriz Pag&eacute;s, antes de la votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ya est&aacute; votada y ya se aprob&oacute; la propuesta del diputado Ulloa y se ilustr&oacute; a la Asamblea leyendo la propuesta que est&aacute; por escrito.</P>

<P>Dar&eacute; lectura a una fe de erratas presentada por la mayor&iacute;a de los integrantes de la comisi&oacute;n, dice: Con fundamento en los art&iacute;culos 139 y 140 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, que admiten correcciones y variaciones de esta naturaleza a los dict&aacute;menes aprobados.</P>

<P>La cl&aacute;usula quinta del acuerdo parlamentario por la que se establecen las reglas sobre la discusi&oacute;n, votaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n, para el ejercicio fiscal 2007 que autoriza a la mesa directiva de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que de conformidad con los art&iacute;culos citados realice las adecuaciones de c&aacute;lculo y ajuste de cifras y cantidades que resultaren, en plena concordancia con las modificaciones o adiciones aprobadas por la Asamblea, le solicitamos la correcci&oacute;n del Anexo XVII, Programas sujetos a Reglas de Operaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007, tomando en consideraci&oacute;n lo aprobado por las Comisiones Unidas del Sector Rural. Firman la mayor&iacute;a de los integrantes de la Mesa Directiva.</P>

<P>Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder. A ver, adelante. Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene usted la palabra diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Declino, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a se abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n de todos los art&iacute;culos reservados y con las modificaciones propuestas y aceptadas por esta Asamblea.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Dar&eacute; lectura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Dar&eacute; lectura...d&eacute; lectura a los art&iacute;culos no modificados que fueron reservados y a los art&iacute;culos reservados que fueron modificados.</P>
<B>
<P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;gase los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos, 4o, 5o, 6o, 7o, 8o,14, 16, 18, 19, 20, 21, 22, 23, 24, 26, 27, 28, 29, 30, 31, 32, 33, 34 y 35. Art&iacute;culos transitorios, 2o, 5o, 6o, 7o, 8o, 9o, d&eacute;cimo, und&eacute;cimo y duod&eacute;cimo. Anexos, I, VII, XV, XVII, XIX y XXI. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, Secretario. &Aacute;brase el sistema hasta por cinco minutos para la votaci&oacute;n nominal de los art&iacute;culos reservados que no han sido votados. Sonido a la curul del diputado Calzada.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez</B> (desde la curul)<B>: </B>Quiero pedirle a la Secretar&iacute;a, Presidente, si pudieran revisar que tambi&eacute;n est&eacute; incluido el Anexo XX que fue modificado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ya fue votado diputado. Es la propuesta suya, ya fue votada. Ya fue votado diputado, ya est&aacute; aprobada. Vamos a votar los art&iacute;culos reservados, tal como vienen en el proyecto de decreto. Los tres que ya se votaron, ya est&aacute;n aprobados.</P>

<P>Abran el sistema electr&oacute;nico de votaci&oacute;n. ¿Diputado Arreola con qu&eacute; objeto?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul)<B>: </B>Presidente, &uacute;nicamente para saber en qu&eacute; momento nos va ser entregado el Anexo n&uacute;mero VII del PEC, del programa Especial Concurrente. Usted ley&oacute; una fe de erratas, pero no sabemos en funci&oacute;n de ello, cu&aacute;ndo vamos a poder contar con esta informaci&oacute;n, porque es fundamental para el trabajo de nosotros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Le pido a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que le haga entrega al diputado Arreola y a los diputados que lo soliciten. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se emitieron 400 votos en pro, 44 en contra y 15 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado por 400 votos en lo general y en lo particular el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, es as&iacute; como termina el Primer Per&iacute;odo Ordinario de esta LX Legislatura. Han sido d&iacute;as arduos, vivimos momentos dif&iacute;ciles; pero tambi&eacute;n demostramos que podemos lograr acuerdos a favor de M&eacute;xico.</P>

<P>Quiero desearles lo mejor para ustedes y sus familias y pedirles que responsable retomemos el trabajo en Comisiones para sacar adelante las iniciativas y acuerdos pendientes.</P>

<P>Estoy seguro que con generosidad y talento, lograremos los acuerdos que el pa&iacute;s necesita y de esta manera demostrar el amor que sentimos por M&eacute;xico y que la confianza de los mexicanos en sus representantes, ser&aacute; bien correspondida. Muchas gracias.</P>

<P>La Mesa Directiva comunicar&aacute; por escrito al Presidente de la Rep&uacute;blica, a la C&aacute;mara de Senadores, a la Suprema Corte de Justicia de la Naci&oacute;n, a la Asamblea Legislativa del Distrito Federal y a los congresos de los estados, que la C&aacute;mara de Diputados ha clausurado el primer per&iacute;odo de sesiones ordinarias del primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Hoy 23 de diciembre de 2006..., le pido a los presentes ponerse de pie. Les pido silencio, porque despu&eacute;s entonaremos el Himno Nacional.</P>

<P>Hoy 23 de diciembre de 2006, la C&aacute;mara de Diputados de la LX Legislatura del Honorable Congreso de la Uni&oacute;n declara formalmente terminados sus trabajos correspondientes al primer per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio.</P>

<P>(Se entona el Himno Nacional)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido a la Asamblea  si se autoriza que el acta de esta sesi&oacute;n se d&eacute; por le&iacute;da y copia de la misma se distribuya entre los grupos parlamentarios para su revisi&oacute;n y aprobaci&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, si se acepta que el acta de esta sesi&oacute;n se d&eacute; por le&iacute;da y copia de la misma se distribuya entre los grupos parlamentarios para su revisi&oacute;n y aprobaci&oacute;n. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>( 12:22 horas)<B>: </B>Aprobada. Pido a los diputados integrantes de la Comisi&oacute;n Permanente, permanecer en el sal&oacute;n, a fin de proceder en unos minutos m&aacute;s a su instalaci&oacute;n. Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
