<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 5 de diciembre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de los ciudadanos diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se informa a la Presidencia que existen registrados previamente 318 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>(11:47 horas) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobadas el acta.</P>
<P>Contin&uacute;e la Secretar&iacute;a con el apartado de comunicaciones.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Congreso del estado de Michoac&aacute;n remite acuerdo para que en el Presupuesto de Egresos de 2007 aprueben una asignaci&oacute;n espec&iacute;fica destinada al fideicomiso que administrar&aacute; el Fondo de Apoyo Social para Extrabajadores Mexicanos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Congreso del estado de Puebla remite acuerdo para que en el Presupuesto de Egresos de 2007 se prevenga la suficiencia de erogaciones en materia de educaci&oacute;n p&uacute;blica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Congreso del estado de Tamaulipas remite acuerdo por el que solicita que en el Presupuesto de Egresos para 2007 se aumente la partida relativa al sistema educativo.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Congreso del estado de Zacatecas remite acuerdo para que en Presupuesto de Egresos de 2007 se destinen m&aacute;s recursos al Programa tres por uno para migrantes en beneficio Zacatecas.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se ratifica la realizaci&oacute;n del 5o. Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2007.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presentan las Comisiones de Atenci&oacute;n a Grupos Vulnerables y de Participaci&oacute;n Ciudadana, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se ratifica el punto de acuerdo que establece la anualidad y alternancia para la realizaci&oacute;n del Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico aprobado el d&iacute;a 30 de abril del 2002, cuya sede para el a&ntilde;o 2007 corresponde a la Honorable C&aacute;mara de Diputados.</P>

<P>Segundo. Se ratifica a las Comisiones de Atenci&oacute;n a Grupos Vulnerables y de Participaci&oacute;n Ciudadana de la Honorable C&aacute;mara de Diputados como las Comisiones organizadoras del 5o. Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2007; y se instruye a las mismas para establecer la coordinaci&oacute;n interinstitucional con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, el Instituto Federal Electoral, la Comisi&oacute;n Nacional de los Derechos Humanos, Unicef M&eacute;xico y dem&aacute;s instituciones participantes en el 5o. Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2007.</P>

<P>Tercero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de esta Honorable C&aacute;mara de Diputados, acuerda se asigne la suficiencia presupuestal necesaria para la realizaci&oacute;n del 5o. Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2007.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal, a 4 de diciembre de 2006. La Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez Godinez, coordinador del grupo parlamentario del Partido Nueva Alianza, y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que exhorta a los diputados federales a realizar una donaci&oacute;n voluntaria a la causa del Telet&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta la diputada Mar&iacute;a del Carmen Salvatori Bronca, del grupo parlamentario de Convergencia, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta a los diputados federales de la LX Legislatura, a realizar una donaci&oacute;n voluntaria a la causa del Telet&oacute;n.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 4 de diciembre de 2006. Firman: diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez Godinez, coordinador del grupo parlamentario del Partido Nueva Alianza; y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaciones de la Direcci&oacute;n General de Petr&oacute;leos Mexicanos.</P>

<P>El Director General de Petr&oacute;leos Mexicanos remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El director corporativo de Operaciones de Petr&oacute;leos Mexicanos, remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<P>Iniciativa del Congreso del estado de Jalisco.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El Congreso del estado de Jalisco remite iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Solicitud de particular.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la ciudadana Sonia Alejandro Orgado Garda, por el que solicita el permiso constitucional necesario para que pueda prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n correspondiente al bimestre septiembre-octubre de 2006 relativa a la evaluaci&oacute;n econ&oacute;mica de los ingresos y egresos en funci&oacute;n de los calendarios de presupuesto de las dependencias y entidades, con desglose mensual.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Hacienda con el que remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica durante el mes de octubre de 2006.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blica y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a punto de acuerdo aprobado.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, que remite informe de la Secretar&iacute;a de Comunicaciones y Transportes sobre el estado que guarda el proceso de extinci&oacute;n de Ferrocarriles Nacionales de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisiones de Comunicaciones y de Transportes, para su conocimiento.</P>

<P>De la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que remite iniciativa para efectuar la interpretaci&oacute;n del primer p&aacute;rrafo del art&iacute;culo 226 de la Ley del Impuesto sobre la Renta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que transcribe acuerdo para que en el Presupuesto de Egresos de 2007 se apruebe partida que permita elaboraci&oacute;n e implementaci&oacute;n de proyectos en el marco del mecanismo de desarrollo limpio.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que remite proposici&oacute;n para que en el Presupuesto de Egresos de  2007 se asignen recursos a las instituciones encargadas de procurar e impartir justicia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se disponga la participaci&oacute;n de los municipios en el Fondo de Aportaciones para la Seguridad P&uacute;blica de los Estados y del Distrito Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen recursos para ampliaci&oacute;n y pavimentaci&oacute;n del camino Pueblo Ju&aacute;rez-Agua Zarca- el Algodonal-La Sidra, en el municipio Coquimatl&aacute;n, Colima.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen recursos para elaboraci&oacute;n del proyecto ejecutivo y a la construcci&oacute;n de la presa Cerro Pel&oacute;n, en Tierra Blanca, Guanajuato.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite proposici&oacute;n para que el Presupuesto de Egresos de 2007 provea recursos para crear una Fiscal&iacute;a Especial en Atenci&oacute;n de Delitos que atenten contra el Patrimonio Cultural de la Naci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen recursos al rubro de ciencia y tecnolog&iacute;a, presentada por el senador Jos&eacute; Luis Lobato Campos, del grupo parlamentario de Convergencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen recursos a favor del estado de Campeche, suscrito por senadores del estado de Campeche.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n para que en el Presupuesto de Egresos de 2007 se asignen recursos adicionales a la Universidad Ju&aacute;rez del estado de Durango, suscrito por senadores del mismo estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<P>Iniciativas de ciudadanos diputados.</P>

<P>Tiene la palabra el diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Con su venia, se&ntilde;ora Presidenta. Las transformaciones econ&oacute;micas, pol&iacute;ticas, sociales y culturales que est&aacute;n experiment&aacute;ndose a nivel mundial en las &uacute;ltimas d&eacute;cadas han provocado cambios en las pautas del empleo, mismos que repercuten directamente en la vida cotidiana de los hombres, las mujeres y las familias.</P>

<P>Desde los a&ntilde;os 70 ha aumentado significativamente la participaci&oacute;n de las mujeres en el mercado laboral disminuyendo la diferencia entre las tasas de participaci&oacute;n del hombre y la mujer en el total de la poblaci&oacute;n activa.</P>

<P>Los aspectos m&aacute;s representativos que llevaron a la poblaci&oacute;n femenina a participar en los procesos productivos de bienes y servicios son la necesidad de mejorar su situaci&oacute;n econ&oacute;mica personal y familiar; el aumento del n&uacute;mero de familias monoparentales con jefatura femenina, as&iacute; como los cambios en las percepciones y aspiraciones de las mujeres con respecto a su papel en la sociedad y a sus prioridades en la vida. Se puede afirmar que el modelo tradicional que colocaba al hombre como &uacute;nico proveedor del sustento econ&oacute;mico ya no corresponde a la realidad.</P>

<P>Sin embargo, al interior de los hogares todav&iacute;a no se dan los cambios necesarios en lo referente a las responsabilidades familiares y dom&eacute;sticas pues sigue vigente el estereotipo que determina que la mujer es la &uacute;nica depositaria de las responsabilidades mencionadas.</P>

<P>Advertimos que a pesar del reconocimiento constitucional de la igualdad del var&oacute;n y la mujer que dio pauta para que se reformara una serie de disposiciones jur&iacute;dicas secundarias, federales y locales, as&iacute; como para que establecieran una serie de programas y pol&iacute;ticas p&uacute;blicas empe&ntilde;adas en elevar la calidad de vida de la poblaci&oacute;n femenina, todav&iacute;a falta mucho por hacer.</P>

<P>A pesar de los avances que se han dado en nuestro pa&iacute;s para alentar el desarrollo personal y profesional de la poblaci&oacute;n femenina, no hemos logrado consolidar las acciones pertinentes que les posibiliten a las madres compatibilizar su rol de profesionistas con las tareas dom&eacute;sticas y responsabilidades en el cuidado de los hijos.</P>

<P>Y hablo de esta necesidad, no porque no crea en la paternidad responsable y en el reparto equitativo de las labores familiares y dom&eacute;sticas entre el hombre y la mujer, antes bien, estoy convencido de que la reproducci&oacute;n humana, la crianza y educaci&oacute;n de los ni&ntilde;os, no es una tarea exclusivamente femenina son actos que comprometen por igual a las madres como al hombre en estos asuntos, y adem&aacute;s se tiene la responsabilidad como padre de atender tambi&eacute;n a los hijos en todos los sentidos.</P>

<P>Para las mujeres las tareas dom&eacute;sticas y las responsabilidades en el cuidado de las hijas e hijos, representa una significativa dedicaci&oacute;n e inversi&oacute;n de su tiempo, los cuidados maternos representan mayores responsabilidades para las mujeres y una carga adicional para aquellas que asumen la jefatura de la familia.</P>

<P>En M&eacute;xico, los hogares encabezados por mujeres se han incrementado aceleradamente, al pasar del 13.5 por ciento en 1976 a 20.6 en el 2000, as&iacute; de acuerdo a datos del Consejo Nacional de Poblaci&oacute;n de los m&aacute;s de 24.2 millones de mujeres que tienen hijos, la quinta parte son madres solas, en la mayor parte de los casos con la ausencia de c&oacute;nyuge generalmente por viudez femenina, como resultado de una mayor sobrevivencia y esperanza de vida de las mujeres, con el aumento de separaci&oacute;n y divorcios, con el incremento en la proporci&oacute;n de madres solteras y con el fen&oacute;meno migratorio.</P>

<P>En los hogares con jefatura femenina en los que suele estar ausente la figura de varones recae el peso de las responsabilidades econ&oacute;micas de los mismos, adem&aacute;s de las tareas dom&eacute;sticas, el cuidado de los hijos y en muchos de los casos, la atenci&oacute;n a familiares a enfermos o ancianos.</P>

<P>Al ser las mujeres jefas de familia y no contar para el apoyo y el cuidado de sus hijos, los menores no cuentan con la atenci&oacute;n necesaria de sus madres y ello dificulta su proceso de formaci&oacute;n y desarrollo.</P>

<P>El senador Benjam&iacute;n Gallego Soto mencion&oacute; en la anterior Legislatura al presentar una iniciativa, que en ocasiones los hijos de las madres que trabajan se ven obligados a aprender a valerse por s&iacute; mismos, a cuidarse solos e incluso a formarse de acuerdo al ambiente que los rodea sin orientaci&oacute;n necesaria, hecho que afecta m&aacute;s a las familias que tienen a una mujer como jefa.</P>

<P>Considero, que para lograr la efectiva igualdad y equidad de g&eacute;nero se requiere de acciones y medidas legislativas que faciliten los caminos, para que en un futuro se rompa con la visi&oacute;n de que la mujer es la &uacute;nica depositaria de las responsabilidades familiares y dom&eacute;sticas, pero a la vez hoy debemos de crear las condiciones necesarias para que las mujeres que desarrollan la doble jornada cuenten con acciones que les permitan compatibilizar su vida laboral con sus responsabilidades familiares.</P>

<P>Reconocemos el esfuerzo del gobierno federal que ha implementado programas para mujeres jefas de familia, cuyo objetivo es brindar apoyo a las mujeres en pobreza extrema que tienen la responsabilidad de mantener econ&oacute;micamente a sus familias.</P>

<P>Sin embargo, compa&ntilde;eros, debido a la discriminaci&oacute;n que todav&iacute;a padecen las mujeres al interior de sus hogares, en lo relativo a las tareas familiares y dom&eacute;sticas y ante la necesidad de fortalecer la instituci&oacute;n familiar considero que es necesario que hagamos m&aacute;s visible el compromiso que han demostrado las &uacute;ltimas Legislaturas en la creaci&oacute;n de bases jur&iacute;dicas, que tienen como esencia lograr la igualdad y la equidad del g&eacute;nero.</P>

<P>Por lo que en pro de las mujeres jefas de familia y de sus menores, propongo que reformemos la Ley Federal de Trabajo, con la finalidad de establecer que los patrones den preferencia a las madres que cuentan con hijos menores, para que tengan un horario de trabajo compatible con el horario escolar de sus hijos, para que les puedan brindar la atenci&oacute;n que se requiere.</P>

<P>En este contexto se encuentra inserta la petici&oacute;n de organizaciones de mujeres, que han levantado su voz en los parlamentos de mujeres, para solicitarnos que reformemos la Ley Federal del Trabajo para crear una nueva cultura laboral.</P>

<P>Debemos tener presente que la evoluci&oacute;n de la organizaci&oacute;n familiar hacia estructuras m&aacute;s justas, equitativas y democr&aacute;ticas, exige no solamente una participaci&oacute;n m&aacute;s activa de las mujeres en las esferas p&uacute;blicas.</P>

<P>Por tal motivo, considero que debemos reformar el art&iacute;culo 59 de la Ley Federal del Trabajo en este sentido, con base en el total de horas laborables a la semana y sin que exceda los m&aacute;ximos legales. El trabajador que tenga a su cargo hijos menores de 12 a&ntilde;os podr&aacute; convenir con el patr&oacute;n un horario de trabajo compatible con el horario escolar de &eacute;stos; siempre que las condiciones laborales as&iacute; lo permitan. En el acuerdo entre el patr&oacute;n y el trabajador se har&aacute;n constar el v&iacute;nculo familiar y el horario escolar de los menores.</P>

<P>Art&iacute;culo 2o. Se incorpora un art&iacute;culo 168 Bis a la Ley Federal del Trabajo, para quedar como sigue: Las madres trabajadoras que tengan a su cargo hijos menores de 12 a&ntilde;os tendr&aacute;n preferencia para laborar en un horario compatible con el horario escolar de &eacute;stos, en los t&eacute;rminos del art&iacute;culo 59 de esta ley.</P>

<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputadas Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 438 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se concede el uso de la palabra al diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud y de la Ley Federal de Competencia Econ&oacute;mica.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Honorable Asamblea. El que suscribe diputado Efra&iacute;n Morales S&aacute;nchez, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; art&iacute;culo 55 fracci&oacute;n II; 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable Asamblea, la presente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud y la Ley Federal de Competencia Econ&oacute;mica, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Un gran problema p&uacute;blico que exige prioritaria atenci&oacute;n gubernamental es el que se refiere a la restricci&oacute;n al acceso de medicamentos patentados derivado de los altos precios de venta en los que incurren los industriales farmac&eacute;uticos, en su mayor&iacute;a transnacionales, quienes anteponiendo la utilidad mercantil de la propiedad privada perjudican el inter&eacute;s colectivo, haciendo de estos bienes sociales b&aacute;sicos, necesarios y esenciales para la salud humana, bienes suntuarios o de lujo; toda vez que su adquisici&oacute;n implica un gasto de bolsillo considerable, el cual afecta gravemente la econom&iacute;a familiar.</P>

<P>Tomando en cuanta la limitaci&oacute;n presupuestal de la mayor&iacute;a de la poblaci&oacute;n, se traduce en un gran problema social y econ&oacute;mico, que termina siempre por afectar a las personas que menos ingresos tienen. Situaci&oacute;n doblemente preocupante si consideramos que del a&ntilde;o 2000 al 2005, el gasto que los hogares destinaron al rubro de la salud, se increment&oacute; en un 18.9 por ciento.</P>

<P>Por otra parte, somos un pa&iacute;s que destina el 22 por ciento de sus erogaciones totales de salud, a la compra de medicamentos, al mismo tiempo que de este alto porcentaje, el 91 por ciento proviene del bolsillo de las personas.</P>

<P>El hecho de que una persona se vea impedida y excluida de adquirir con  oportunidad alg&uacute;n medicamento, porque simple y sencillamente no cuenta con los recursos suficientes para pagarlo, implica la trasgresi&oacute;n a su garant&iacute;a individual de derecho a la protecci&oacute;n de la salud, establecido en el art&iacute;culo 4o. constitucional.</P>

<P>Hablar de los medicamentos no es hablar de una mercanc&iacute;a m&aacute;s. No se trata de un bien econ&oacute;mico cuya utilidad se sujeta a la elasticidad de la demanda. Se trata de bienes sociales preciados por cuanto a la salud y vida de las personas depende de ellos. Es por ello, que la Ley General de Salud establece en su art&iacute;culo 27 la disponibilidad de medicamentos como un elemento del servicio b&aacute;sico de salud, en aras de hacer valer el derecho a la protecci&oacute;n de la salud.</P>

<P>Por tanto, el derecho a la protecci&oacute;n de la salud debe considerar la disponibilidad obligatoria y acceso oportuno y suficiente a los medicamentos, ya que no puede concebirse un servicio de salud integral y universal sin garantizar el suministro cuantitativo y cualitativo de los mismos, por ser &eacute;stos el insumo principal en la lucha contra las enfermedades y sus consecuencias.</P>

<P>Lo cual como ciudadanos, sociedad y autoridades nos debe motivar para pugnar por una pol&iacute;tica de precios de medicamentos que se ajuste a las necesidades de la poblaci&oacute;n y no as&iacute; que las necesidades b&aacute;sicas y esenciales de la sociedad est&eacute;n en funci&oacute;n de los intereses particulares de unos cuantos industriales farmac&eacute;uticos que tienen poder relevante sobre el mercado y que los ha llevado a monopolizar el sector de medicamentos en nuestro pa&iacute;s.</P>

<P>Por tanto, requerimos de una urgente pol&iacute;tica p&uacute;blica de precios de los medicamentos que se traduzca significativamente en un beneficio para la sociedad en su conjunto.</P>

<P>Atendiendo a esta l&oacute;gica el sector farmac&eacute;utico es prioritario para este pa&iacute;s, por lo que la participaci&oacute;n del gobierno en este sector se vuelve fundamental. Y se vuelve fundamental a objeto de garantizar a la poblaci&oacute;n la adquisici&oacute;n de medicamentos en tiempo y forma necesarios; al mismo tiempo que para evitar la externalidades del mercado, consecuencia de la monopolizaci&oacute;n de este sector. </P>

<P>Es por ello, que a trav&eacute;s de esta iniciativa se propone establecer un instrumento legal que sirva de marco al dise&ntilde;o de una pol&iacute;tica de precios de medicamentos patentados asequibles a trav&eacute;s de la intervenci&oacute;n del gobierno, v&iacute;a la regulaci&oacute;n de los precios, mediante la fijaci&oacute;n de precios &uacute;nicos; cuya instancia encargada de fijarlos sea la Secretar&iacute;a de Econom&iacute;a atendiendo a la opini&oacute;n y proposici&oacute;n del Consejo de Salubridad General, el cual definir&aacute; directrices, lineamientos y criterios t&eacute;cnicos para la fijaci&oacute;n de los mismos.</P>

<P>Al mismo tiempo es necesario que la Secretar&iacute;a de Salud verifique y haga cumplir la Ley General de Salud, espec&iacute;ficamente su art&iacute;culo 225, en el que se establece la obligatoriedad de la identificaci&oacute;n gen&eacute;rica para el uso y comercializaci&oacute;n de los medicamentos y debiendo agregar la prescripci&oacute;n de &eacute;stos, a fin de coadyuvar a la inserci&oacute;n de los medicamentos gen&eacute;ricos intercambiables al mercado; siendo esta una estrategia viable  que refuerza la presente iniciativa.</P>

<P>En este mismo tenor no debemos soslayar el perverso monopolio en la distribuci&oacute;n de los medicamentos que genera fabulosas ganancias e inequidad abismal en el acceso de estos bienes que las m&aacute;s grandes casas y grupos farmac&eacute;uticos han establecido.</P>

<P>As&iacute; tambi&eacute;n, el precio &uacute;nico de medicamentos que propone la presente iniciativa comprender&iacute;a los establecimientos de salud privada, cuyas pr&aacute;cticas de cobro en los medicamentos como parte de su prestaci&oacute;n de servicios, sobre pasa por mucho, incluso el m&aacute;s alto de los precios de cualquier cadena farmac&eacute;utica.</P>

<P>Por tanto, es imperativo cambiar el rumbo de la pol&iacute;tica de precios de medicamentos en nuestro pa&iacute;s. Debemos obligar a hacer de ella el sustento efectivo de la pol&iacute;tica de salud mexicana y motor del crecimiento econ&oacute;mico y una v&iacute;a de escape de la pobreza.</P>

<P>Por lo anteriormente expuesto y fundado someto a la consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud y la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>Por econom&iacute;a procesal, solicito a la Presidencia de la Mesa Directiva inscriba &iacute;ntegramente la presente iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se toma en cuenta su petici&oacute;n, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Salud y de Econom&iacute;a. Se concede el uso de la palabra al diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 12 de la Ley de Ingresos de la Federaci&oacute;n.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, diputada Presidenta y sin que me cuente el tiempo, le quiero solicitar atentamente que en la Gaceta Parlamentaria del d&iacute;a de hoy viene inscrita mi iniciativa, se&ntilde;alando textualmente que reforma el art&iacute;culo 12 de la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2006 y obviamente mi iniciativa es una iniciativa de ley que no tiene temporalidad.</P>

<P>Le pido por favor, que se hagan las correcciones pertinentes en la Gaceta Parlamentaria; tanto en el &iacute;ndice, como en la presentaci&oacute;n de su contenido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se atiende a su petici&oacute;n se&ntilde;or diputado. Tome nota la Secretar&iacute;a.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. M&eacute;xico tiene una larga tradici&oacute;n emigrante y viajera. Hoy son m&aacute;s de 11 millones de mexicanos los que residen de forma permanente en el extranjero y cuatro m&aacute;s los que anualmente se desplazan al exterior de forma temporal por cuestiones de turismo, de estudios, de negocios o de otros.</P>

<P>Para atender a nuestros compatriotas en el extranjero, M&eacute;xico cuenta con 70 secciones consulares, 31 consulados generales, 32 consulados de carrera, una oficina de representaci&oacute;n comercial y 152 consulados honorarios. Los consulados de M&eacute;xico en el exterior son centro de prestaci&oacute;n de toda gama de servicios jur&iacute;dico-administrativos destinados a surtir efectos y validez en M&eacute;xico y, por tanto, facilitan la relaci&oacute;n o la vinculaci&oacute;n con nuestro pa&iacute;s de parte de los ciudadanos mexicanos en el exterior o de los extranjeros conectados por alg&uacute;n motivo con M&eacute;xico.</P>

<P>Estos servicios se prestan aplicando la legislaci&oacute;n mexicana pertinente y atendi&eacute;ndose a los requisitos que &eacute;sta marca. Al mismo tiempo, corresponde a los consulados la funci&oacute;n de proteger y asistir a los nacionales mexicanos v&iacute;ctimas de delito o abuso o que por alguna raz&oacute;n hayan ca&iacute;do en una situaci&oacute;n grave de desgracia o necesidad, de tal manera que no resulten discriminados por su condici&oacute;n de extranjeros.</P>

<P>Para desarrollar esta funci&oacute;n, los consulados pueden recabar el apoyo y colaboraci&oacute;n de las autoridades locales competentes. Esto es, seg&uacute;n el pa&iacute;s de que se trate las facilidades disponibles pueden variar.</P>

<P>La migraci&oacute;n desde 1945 ha llevado a una diversidad cultural creciente y a la formaci&oacute;n de nuevos grupos &eacute;tnicos en much&iacute;simos pa&iacute;ses. La migraci&oacute;n internacional dif&iacute;cilmente es una simple acci&oacute;n individual, por la que una persona decide trasladarse en busca de mejores condiciones de vida, deja sus ra&iacute;ces en el terru&ntilde;o y se asimila de forma r&aacute;pida en el nuevo pa&iacute;s que lo acoge.</P>

<P>De acuerdo con la Organizaci&oacute;n de las Naciones Unidas, en el a&ntilde;o 2000 hab&iacute;a alrededor de 175 millones de migrantes en el mundo, de los cuales m&aacute;s de 56 millones estaban en Europa, 50 millones en Asia y 41 millones en Am&eacute;rica del Norte, siendo Estados Unidos el pa&iacute;s con mayor n&uacute;mero de migrantes recibidos.</P>

<P>Con mayor frecuencia, la migraci&oacute;n y el establecimiento definitivo son un proceso a largo plazo que se desarrollar&aacute; por el resto de la vida del migrante y que afectar&aacute; tambi&eacute;n a generaciones subsecuentes. Adem&aacute;s, la experiencia de la migraci&oacute;n y de vivir en otro pa&iacute;s con frecuencia lleva a modificar los planes originales, de modo que las intenciones del migrante en el momento de la partida no son buenos indicadores del comportamiento real.</P>

<P>De manera similar, ning&uacute;n gobierno se ha dado a la tarea de construir una sociedad &eacute;tnicamente diversa a trav&eacute;s de la inmigraci&oacute;n. Aun cuando las pol&iacute;ticas de reclutamiento de mano de obra con frecuencia conducen a la formaci&oacute;n de minor&iacute;as &eacute;tnicas, lo que tiene consecuencias a largo plazo para las relaciones sociales, las pol&iacute;ticas, la identidad nacional y las relaciones internacionales.</P>

<P>Los v&iacute;nculos familiares con frecuencia proporcionan tanto el capital financiero como el cultural que hacen posible la migraci&oacute;n. Una vez que se establece un movimiento, los migrantes siguen sobre todas rutas conocidas, reciben la ayuda de parientes y amigos que ya est&aacute;n en el &aacute;rea de migraci&oacute;n. Estas redes sociales hacen que el proceso migratorio sea m&aacute;s seguro y manejable para los migrantes y sus familias.</P>

<P>Las redes de migraci&oacute;n aportan adem&aacute;s la base para los procesos de establecimiento y migraci&oacute;n de comunidades en el &aacute;rea de inmigraci&oacute;n. Los grupos migrantes desarrollan su propia infraestructura social y econ&oacute;mica; asociaciones, tiendas, servicios profesionales y otros. La gente comienza a ver sus perspectivas de vida en el nuevo pa&iacute;s.</P>

<P>Los estados de los pa&iacute;ses de inmigraci&oacute;n han tenido que establecer una gama de pol&iacute;ticas e instituciones para responder a los problemas de una creciente diversidad &eacute;tnica, &eacute;stos se relacionan con ciertos temas centrales: definir qui&eacute;n es ciudadano. La ciudadan&iacute;a designa igualdad de derechos para todos los ciudadanos dentro de la comunidad pol&iacute;tica, al igual que el correspondiente conjunto de instituciones que garantizan estos derechos, sin embargo la igualdad formal raramente conlleva igualdad en la pr&aacute;ctica.</P>

<P>No obstante, la primera preocupaci&oacute;n para los inmigrantes no es el contexto exacto de la ciudadan&iacute;a, sino de qu&eacute; manera obtenerla con objeto de lograr un status legal que les conceda igualdad formal con otros residentes.</P>

<P>Por todo ello, en los &uacute;ltimos a&ntilde;os surge el inter&eacute;s de las organizaciones de migrantes, las comunidades de origen y los organismos internacionales de buscar canalizar los ingresos por servicios prestados en los consulados hacia proyectos comunitarios que repercutan m&aacute;s en la estructura econ&oacute;mica local y regional, en t&eacute;rminos de fortalecimiento de las actividades econ&oacute;micas que ofrezcan empleos suficientes, permanentes y bien remunerados.</P>

<P>M&eacute;xico es el pa&iacute;s latinoamericano con m&aacute;s larga tradici&oacute;n migratoria internacional hacia los Estados Unidos, donde las remesas son mayores, las organizaciones de migrantes m&aacute;s avanzadas y hay una gran experiencia en proyectos sociales comunitarios, con base en los ingresos colectivos de esas organizaciones.</P>

<P>Se trata de planes de inversi&oacute;n que buscan promover actividades econ&oacute;micas y sociales que aportan beneficios a las comunidades en t&eacute;rminos de cambio de su estructura local, empleos, infraestructura, etc&eacute;tera.</P>

<P>Respecto a las tareas instrumentadas en materia de protecci&oacute;n y asistencia consular a mexicanos en el exterior, se pretende con esta iniciativa consolidar la modernizaci&oacute;n consular con el prop&oacute;sito de ampliar, mejorar y fortalecer los servicios de protecci&oacute;n y documentaci&oacute;n que se proporcionan a nuestros paisanos.</P>

<P>Adem&aacute;s de darle continuidad a las acciones de los programas institucionales, tales como repatriaci&oacute;n de mexicanos, traslado de restos, ayuda econ&oacute;mica a mexicanos en el exterior en situaci&oacute;n de indigencia, entre otros, se pretende consumar acciones para generar programas espec&iacute;ficos de apoyo, informaci&oacute;n y fomento al desarrollo de nuestros connacionales en el extranjero para responder a nuevas tendencias e incidencias imprevistas de gran envergadura, que requieren el despliegue de acciones y estrategias de protecci&oacute;n en m&uacute;ltiples &aacute;mbitos.</P>

<P>Para lograr esto, se pone a la consideraci&oacute;n de este Pleno de la Honorable C&aacute;mara de Diputados la siguiente iniciativa de decreto para adicionar un p&aacute;rrafo al art&iacute;culo 12.</P>

<P>Los ingresos que se recauden por parte de las dependencias o sus &oacute;rganos administrativos desconcentrados por los diversos conceptos que establece esta ley, deber&aacute;n concentrarse en la Tesorer&iacute;a de la Federaci&oacute;n el d&iacute;a h&aacute;bil siguiente al de su recepci&oacute;n y deber&aacute;n reflejarse, cualquiera que sea su naturaleza, tanto en los registros de las propia Tesorer&iacute;a como en la cuenta de la hacienda p&uacute;blica federal.</P>

<P>Los ingresos que enterar&aacute;n a la Tesorer&iacute;a de la Federaci&oacute;n en los t&eacute;rminos de este p&aacute;rrafo ser&aacute;n los netos de gasto de recaudaci&oacute;n que autorice el C&oacute;digo Fiscal de la Federaci&oacute;n y se propone a esta Soberan&iacute;a el siguiente agregado:</P>

<P>No se concentrar&aacute;n en la Tesorer&iacute;a de la Federaci&oacute;n los ingresos provenientes de los recursos autogenerados por la prestaci&oacute;n de servicios, venta de bienes derivados de sus actividades sustantivas por cualquier otra v&iacute;a de los consulados en general, los cuales ser&aacute;n aplicados por &eacute;stos para gastos de sus objetivos y programas institucionales.</P>

<P>La cuant&iacute;a o la disponibilidad de recursos autogenerados a que se refiere este p&aacute;rrafo no dar&aacute; lugar a la disminuci&oacute;n, limitaci&oacute;n o compensaci&oacute;n de las asignaciones presupuestales normales autorizadas conforme al Presupuesto de Egresos de la Federaci&oacute;n ni tampoco dar&aacute; lugar para que la Federaci&oacute;n reduzca o limite su obligaci&oacute;n de destinar recursos crecientes a las relaciones con otros pa&iacute;ses.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. La presente iniciativa entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, diputada Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Samuel Aguilar Sol&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arriola, del grupo parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Hace apenas algunos d&iacute;as, en esta tribuna vivimos horas de insultos, empujones, golpes y otras actitudes que engrosaron el anecdotario que hace de los diputados uno de los cuerpos m&aacute;s desprestigiados del Estado mexicano.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Lleg&oacute; la hora de poner el ejemplo, lleg&oacute; el momento de aplicarnos a nosotros mismos, normas de comportamiento ejemplar en todos los &aacute;mbitos a nuestro alcance.</P>

<P>Encabecemos desde este recinto un movimiento que devuelva el prestigio a la pol&iacute;tica. Es nuestra responsabilidad asegurarnos que no haya ni una sola raz&oacute;n de desconfianza por nuestro desempe&ntilde;o.</P>

<P>Como legisladores podemos dise&ntilde;ar normas y procedimientos que propicien que tanto nosotros mismos como todos los servidores p&uacute;blicos en general, nos conduzcamos con eficacia, eficiencia, honestidad y respeto. As&iacute; como dijera Max Weber: &quot;La moral del pol&iacute;tico debe ser la ley&quot;.</P>

<P>Est&aacute; en nuestras manos fortalecer la moral p&uacute;blica, imponi&eacute;ndonos a nosotros mismos nuevas normas claras, contundentes y estrictas que ayuden a mejorar nuestro desempe&ntilde;o o a castigar a quienes no entiendan que nuestro compromiso es con la gente y su bienestar.</P>

<P>Por eso lleg&oacute; el momento de cerrar la llave uno a uno a todos aquellos actos o conductas por parte de servidores p&uacute;blicos que hoy en d&iacute;a no est&aacute;n tipificadas como delitos o faltas y que, sin embargo, los distraen de su compromiso, afectan su competencia o merman en sus resultados.</P>

<P>Entre muchos otros aspectos por legislar en la materia, resulta injustificado que actualmente la Ley de Responsabilidades de los Servidores P&uacute;blicos no sancione a aquellos servidores p&uacute;blicos que se exponen a tomar malas decisiones o a tener actos o conductas indebidas por llevar a cabo sus responsabilidades bajo los efectos de estupefacientes, de drogas o de alcohol.</P>

<P>En nuestro pa&iacute;s el consumo de alcohol y drogas no est&aacute; prohibido. Nuestro C&oacute;digo Penal en sus art&iacute;culos 195 y 199 establece que las personas que sean sorprendidas consumiendo o portando cualquier sustancia cuya cantidad sea considerada como de estricto consumo personal, no pueden ser sujetas a ning&uacute;n proceso judicial.</P>

<P>Sin desconocer ni descalificar el esp&iacute;ritu liberal que motiv&oacute; dicha normatividad, los ciudadanos tenemos el derecho a estar plenamente seguros. Tenemos el derecho a exigir que aquellos por los que hemos votado, los que nos juzgan, los funcionarios y empleados, y en general toda persona que desempe&ntilde;e un empleo, cargo o comisi&oacute;n de cualquier naturaleza en la administraci&oacute;n p&uacute;blica, la realice en pleno uso de sus facultades mentales, con nitidez de criterio y claridad de mente.</P>

<P>Como legisladores debemos garantizar que aquellos que gobiernan no vean afectado por consumo de alcohol o drogas, el equilibrio que requiere para tomar decisiones que afectan a personas, familias y bienes.</P>

<P>¿Cu&aacute;ntos de nosotros no hemos sido atendidos por servidores p&uacute;blicos en evidente estado de ebriedad o bajo el influjo de una droga? Los que no, lo hemos escuchado de familiares y amigos a quienes les ha sucedido o por los propios informes de las dependencias de gobierno o de los diversos medios de comunicaci&oacute;n.</P>

<P>Es preocupante saber, por ejemplo, que la cuarta parte del personal de la PGR padece alcoholismo. No lo digo yo, lo dice la propia PGR.</P>

<P>Compa&ntilde;eros, no podemos dar la espalda a este problema, es por eso que Nueva Alianza somete a la consideraci&oacute;n de esta honorable Asamblea la presente iniciativa para detectar y sancionar el consumo de alcohol o drogas por parte de servidores p&uacute;blicos en funciones.</P>

<P>Por &uacute;ltimo, solicito se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates y en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas, gracias diputada. Se toma nota de su petici&oacute;n. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia y Derechos Humanos.</P>

<P>Se concede el uso de la palabra al diputado Eduardo Sergio de la Torre Jaramillo, del grupo parlamentario Alternativa, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Muchas gracias. Con el permiso de la Presidencia. Con este proyecto se pretende dar continuidad a la propuesta de reforma constitucional que realic&eacute; hace dos semanas, en particular a los art&iacute;culos 4 y 73, en lo relativo a las facultades de este Congreso. Particularmente los compromisos que ha contra&iacute;do el Estado mexicano como Estado parte en la Convenci&oacute;n de los Derechos del Ni&ntilde;o.</P>

<P>En ese momento recordaba que el propio Comit&eacute; de los Derechos del Ni&ntilde;o lamentaba que el Estado mexicano no hab&iacute;a abordado algunas de las recomendaciones en materia constitucional o, en su defecto, en leyes secundarias.</P>

<P>Despu&eacute;s de esto se&ntilde;alamientos y siendo consecuentes con el proyecto propuesto hoy se presenta una nueva iniciativa que complementa la anterior, con la que se contribuye a garantizar la protecci&oacute;n de un sector vulnerable de la sociedad mexicana y se avanza en el cumplimiento de las obligaciones contra&iacute;das por M&eacute;xico en el plano internacional.</P>

<P>Basta recordar que en la Asamblea General de la ONU el 20 de noviembre de 1959, se signaron, entre varios pa&iacute;ses, la Carta de los Derechos Universales de la Ni&ntilde;ez e hizo suya la propuesta de la Uni&oacute;n Internacional de Protecci&oacute;n a la Infancia, para establecer un d&iacute;a para festejar a los ni&ntilde;os. Ese d&iacute;a es el 20 de noviembre, D&iacute;a Internacional de la Infancia; y desde nuestro punto de vista, no se puede festejar, sino que los ni&ntilde;os tienen que tener este festejo a trav&eacute;s de su libertad, de su dignidad y disfrutando enteramente de juegos y recreaciones. Es decir, los ni&ntilde;os mexicanos deben ser los &uacute;nicos privilegiados en nuestro pa&iacute;s.</P>

<P>En el caso de la protecci&oacute;n de la ni&ntilde;ez, concurren elementos de legislaci&oacute;n nacional que deben ser puestos en consonancia con preceptos contenidos en diversos tratados y convenciones internacionales en los que M&eacute;xico es signatario; es decir, tenemos que darle impulso a lo jur&iacute;dico dentro del contexto de la globalizaci&oacute;n.</P>

<P>Siguiendo esta l&iacute;nea, de acuerdo a la Organizaci&oacute;n de Naciones Unidas —s&oacute;lo por dar algunas cifras—, m&aacute;s de 650 millones de infantes en el mundo sufren actos de violencia, mutilaci&oacute;n genital o realizan trabajos arriesgados.</P>

<P>Por otra parte, la Organizaci&oacute;n Mundial de la Salud estima que 53 mil menores murieron asesinados en el a&ntilde;o 2002 y que el 85 por ciento de las muertes son por maltrato y que son clasificadas como accidentales o indeterminadas.</P>

<P>Seg&uacute;n la Organizaci&oacute;n Internacional del Trabajo 5.7 millones de infantes son obligados a trabajar, 1.8 millones son forzados a ejercer la prostituci&oacute;n y la pornograf&iacute;a y 1.2 millones son v&iacute;ctimas de tr&aacute;fico humano.</P>

<P>Asimismo, la Oficina Regional para Am&eacute;rica Latina y El Caribe de la UNICEF plante&oacute; en el 2001 que por lo menos seis millones de ni&ntilde;as, ni&ntilde;os y adolescentes son objeto de agresiones f&iacute;sicas severas. De esta poblaci&oacute;n, cerca de 85 mil mueren cada a&ntilde;o por violencia que se desata en el interior de su familia.</P>

<P>En M&eacute;xico, seg&uacute;n datos del DIF de 2006, se estima que cada d&iacute;a es asesinado un ni&ntilde;o menor de cinco a&ntilde;os, que m&aacute;s de 16 mil ni&ntilde;os son explotados sexualmente. Sin embargo, en una investigaci&oacute;n del CIESA se establece que siguen siendo las mismas cifras del a&ntilde;o 2000 las que a&uacute;n proporciona el DIF en este pa&iacute;s.</P>

<P>De los 31.6 millones de infantes, de acuerdo con los datos del Consejo Nacional de Poblaci&oacute;n (Conapo), se estima que en este a&ntilde;o el 10 por ciento de los menores recibe maltrato y s&oacute;lo uno de cada 10 es diagnosticado y recibe atenci&oacute;n.</P>

<P>En cuanto al abuso sexual, de 10 a 15 por ciento de las v&iacute;ctimas tienen manifestaciones f&iacute;sicas; luego entonces entre 85 y 90 por ciento de los menores v&iacute;ctimas de este abuso quedaron sin diagnosticar, lo que provoca da&ntilde;os sicol&oacute;gicos irreversibles, discapacidad, problemas de aprendizaje, retardo en el desarrollo y tendencia al suicidio.</P>

<P>Violencia contra los ni&ntilde;os es algo que permanece oculto, porque las v&iacute;ctimas tienen miedo a denunciar o no saben c&oacute;mo hacerlo. De acuerdo al INEGI —quien nos proporciona los datos del a&ntilde;o 2002 a 2004— el porcentaje de casos comprobados de denuncias recibidas por maltrato infantil en el a&ntilde;o 2002 fue del 56.4, en el 2003 fue del 62.8 por ciento, en el 2004 del 59.2 por ciento.</P>

<P>En el porcentaje de menores atendidos por maltrato infantil en el mismo a&ntilde;o 2002 por el tipo de maltrato f&iacute;sico, el porcentaje fue 31 por ciento; en el 2003 en el maltrato f&iacute;sico fue de 29.2; en el 2004 el maltrato f&iacute;sico fue del 23.7 por ciento. En el 2002 en abuso sexual el porcentaje fue del 4.9, en el 2003 el abuso sexual 4.4 y en el 2004 el abuso sexual fue de 3.8.</P>

<P>Una lamentable realidad es que M&eacute;xico se ha convertido en un pa&iacute;s donde prolifera la explotaci&oacute;n, turismo y pornograf&iacute;a sexual de menores, la complicidad de las autoridades y redes de tratantes de menores y pederastas es parte del crimen organizado que urge combatir.</P>

<P>Seg&uacute;n datos del Comit&eacute; para la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra la Mujer, presentados a fines de 2005 como informe alterno al presentado oficialmente por M&eacute;xico ante la UNICEF, del 87 por ciento de las v&iacute;ctimas de trata, 48 por ciento son ni&ntilde;as. En 2005, en cuanto a los explotadores hubo s&oacute;lo 20 procesados y 415 identificados. Es decir, no los detuvieron.</P>

<P>El C&oacute;digo Penal Federal sanciona la prostituci&oacute;n, turismo y pornograf&iacute;a infantil pero la PGR se&ntilde;ala que esos problemas son de car&aacute;cter local. Una de las razones por las que no se castiga debidamente a los responsables del abuso sexual es la confusi&oacute;n que se genera por la falta de definici&oacute;n expl&iacute;cita de los delitos.</P>

<P>Muchos abusadores y pederastas salen libres por tecnicismos legales que les permiten acceder a fianza, por ello es necesario el reforzamiento legal para la configuraci&oacute;n del delito y su inclusi&oacute;n en la lista de delitos graves que se persiguen de oficio.</P>

<P>En el caso, las diferencias entre el delito de violaci&oacute;n y el de incesto, vale la pena se&ntilde;alar que el elemento objetivo del elemento de incesto consiste en la realizaci&oacute;n de la c&oacute;pula, esto es el ayuntamiento carnal entre los ascendientes con sus descendientes. Sin embargo, los culpables de este delito &uacute;nicamente se har&aacute;n acreedores a una penalidad cuando se compruebe adem&aacute;s el conocimiento de parentesco.</P>

<P>Pero ¿cu&aacute;l es el bien jur&iacute;dico que se pretende tutelar? La Suprema Corte de Justicia de la Naci&oacute;n se&ntilde;ala que el agravante gen&eacute;rico consiste en la afrenta al principio exog&eacute;nico, regulador moral y jur&iacute;dico de las familias que veda absolutamente el concubito y las nupcias entre parientes corruptores de costumbres y que genera estos datos degenerativos en los individuos.</P>

<P>El C&oacute;digo Penal en sus art&iacute;culos 266 fracciones I y II y 266-Bis fracci&oacute;n II, contempla las figuras jur&iacute;dicas sobre la comisi&oacute;n del delito de violaci&oacute;n a menores de 12 a&ntilde;os de edad o persona que no tenga la capacidad de comprender el significado del hecho, o por cualquier causa no pueda resistir.</P>

<P>Y si este es el cometido por un ascendiente contra su descendiente. Es por ello que esta iniciativa pretende adicionar un p&aacute;rrafo al art&iacute;culo 272 del C&oacute;digo Penal Federal ya que ambas figuras jur&iacute;dicas, violaci&oacute;n e incesto, son figuras aut&oacute;nomas.</P>

<P>Dicho criterio se encuentra sustentado en la Suprema Corte de Justicia de la Naci&oacute;n, en donde la tesis jurisprudencial se&ntilde;ala: &quot;El delito de violaci&oacute;n y el de incesto son figuras aut&oacute;nomas sin que alguna de ellas rechace a la otra, aunque ambos il&iacute;citos se ejecuten en un solo hecho verificativo en un solo acto&quot;.</P>

<P>Es decir, no se admite concurrencia cuando los delitos de violaci&oacute;n e incesto son jur&iacute;dicamente incoexistentes. El primero supone la violencia f&iacute;sica de la gente sobre la v&iacute;ctima, en tanto el segundo supone dos sujetos cuyas voluntades concurren a realizar el hecho delictivo.</P>

<P>Al respecto, el jurista Celestino Portepetit opina que el delito de violaci&oacute;n no puede concurrir con el de incesto debido a que este &uacute;ltimo es bilateral, requiriendo para existir el acuerdo de voluntades no siendo factible hablar en consecuencia del sujeto activo y pasivo sino de sujetos activos, es decir que no pueden concurrir al mismo tiempo consentimiento y ausencia del mismo a virtud de la violencia f&iacute;sico moral, son medios exigidos para la existencia de la violaci&oacute;n por este simple hecho, la violaci&oacute;n del incesto se excluyen entre s&iacute;.</P>

<P>Finalmente y sigo en la l&iacute;nea te&oacute;rica del garantismo propuesta por Luigui Ferralloli: &quot;En este empe&ntilde;o por la plena realizaci&oacute;n de la justicia se deben establecer primero los medios jur&iacute;dicos ilegales y despu&eacute;s los instrumentos de gobierno y de participaci&oacute;n social que los hagan efectivos&quot;.</P>

<P>Porque, como lo se&ntilde;alara Norberto Bobbio, &quot;Inclusive el m&aacute;s perfecto sistema de galantismo no puede encontrar en s&iacute; mismo su propia garant&iacute;a y exige la intervenci&oacute;n activa por parte de los individuos y de los grupos en la defensa de los derechos que, aun cuando se encuentren normativamente declarados, no siempre est&aacute;n efectivamente protegidos&quot;. Es cuanto, se&ntilde;ora Presidenta. Le pido que se inserte en el Diario de los Debates. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> S&iacute;, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y la iniciativa t&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>La siguiente iniciativa agendada por el Partido de la Revoluci&oacute;n Democr&aacute;tica, a petici&oacute;n del proponente se pospone su presentaci&oacute;n.  Tiene la palabra el diputado Andr&eacute;s Lozano Lozano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito y de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputada Presidenta. Esta iniciativa que presentamos el d&iacute;a de hoy, efectivamente es una iniciativa que reforma el art&iacute;culo 96 y adiciona el art&iacute;culo 109 Bis de la Ley de Instituciones de Cr&eacute;dito y reforma el art&iacute;culo 5o. de la Ley de la Comisi&oacute;n Bancaria y de Valores en materia de seguridad en las sucursales bancarias.</P>

<P>El motivo de presentar la iniciativa en comento tiene que ver en principio con que en ley se establezcan las medidas de seguridad con las que deben de contar las instituciones bancarias, y lo que motiv&oacute; a presentar esta iniciativa fue el que hace aproximadamente un mes —un poco menos—, el d&iacute;a nueve de noviembre, la Suprema Corte de Justicia de la Naci&oacute;n determin&oacute; respecto de disposiciones que en este sentido se conten&iacute;an en la Ley para el Funcionamiento de Establecimientos Mercantiles, determin&oacute; que &eacute;stas eran inconstitucionales.</P>

<P>Y entonces lo que se hab&iacute;a logrado en este caso en la Ciudad de M&eacute;xico, desde hace cuatro a&ntilde;os, y que hab&iacute;a obligado a los bancos a ponerle atenci&oacute;n en este punto, la Suprema Corte de Justicia de la Naci&oacute;n se olvid&oacute; de esto y simple y sencillamente determin&oacute; que era inconstitucional y que correspond&iacute;a precisamente al Legislativo federal, sobre estas disposiciones en materia de seguridad, entrarle al tema.</P>

<P>Y entonces lo que se ha avanzado en los &uacute;ltimos cuatro a&ntilde;os, que logr&oacute; que se tuvieran sistemas de videograbaci&oacute;n, que hubiera contacto directo con los banqueros, que pudieran tener puertas de esclusa, que los cajeros autom&aacute;ticos tuvieran determinadas caracter&iacute;sticas, todo esto se perdi&oacute; con esta disposici&oacute;n, con esta decisi&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n y es lo que ha motivado a presentar esta iniciativa el d&iacute;a de hoy.</P>

<P>La realidad es que con esas disposiciones se hab&iacute;an logrado clausurar sucursales bancarias, se hab&iacute;a provocado el acercamiento con los banqueros, el estado en que se encontraban muchas de ellas era verdaderamente deplorable; se encontraron c&aacute;maras conectadas a un monitor pero sin sistemas de grabaci&oacute;n, por ejemplo.</P>

<P>Se encontraron puertas de esclusa inoperantes.  Se encontraron sucursales bancarias que antes de serlo eran una mercer&iacute;a y simple y sencillamente se pon&iacute;a un mostrador con algunas caracter&iacute;sticas, y esto definitivamente propiciaba que pudieran darse con mayor facilidad los asaltos bancarios.</P>

<P>A ra&iacute;z de esto disminuyeron en la Ciudad de M&eacute;xico, en un 60 por ciento, y esto es lo que hab&iacute;amos logrado. Por eso es que el d&iacute;a de hoy presentamos con gusto esta iniciativa y que precisamente tendr&iacute;a que ver con lo siguiente:</P>

<P>Las instituciones de cr&eacute;dito con la finalidad de proporcionar mayor seguridad, protecci&oacute;n y tranquilidad para sus usuarios y trabajadores deber&aacute;n contar con lo siguiente:</P>

<P>Primero. Sistemas de grabaci&oacute;n de video en el interior y exterior de los inmuebles y manuales de operaci&oacute;n y controles para la guardia y custodia de las im&aacute;genes obtenidas y su destrucci&oacute;n correspondiente.</P>

<P>Segundo. Personal de vigilancia.</P>

<P>Tercero. Un seguro de responsabilidad civil que garantice a los usuarios y empleados, el pago de los da&ntilde;os que pudieran sufrir en su persona o bienes, en el interior del establecimiento.</P>

<P>Cuarto. Puertas esclusadas en el acceso del patio del p&uacute;blico en las ventanillas.</P>

<P>Quinto. Mecanismos de acceso a las &aacute;reas de manejo o guarda de valores y efectivo.</P>

<P>Sexto. Puertas esclusadas de acceso del p&uacute;blico a la sucursal. </P>

<P>S&eacute;ptimo. Procedimientos para detectar los denominados autorobos.</P>

<P>Octavo. Cajeros autom&aacute;ticos que puedan abastecerse desde el interior de la sucursal, con sistemas de grabaci&oacute;n de im&aacute;genes.</P>

<P>Al mismo tiempo imponer la obligaci&oacute;n para que se exhiban las fotograf&iacute;as y/o retratos de probables responsables de delitos cometidos en sucursales bancarias y evitar que el p&uacute;blico ingrese tanto a cajeros como a las sucursales, con vestimenta que evite su f&aacute;cil identificaci&oacute;n, as&iacute; como la utilizaci&oacute;n de radios o tel&eacute;fonos celulares.</P>

<P>La realidad es que &eacute;stas han sido disposiciones que han demostrado su eficacia y que tambi&eacute;n por eso pretendemos que la Comisi&oacute;n Nacional Bancaria y de Valores deber&aacute; ordenar al momento de la visita, refiri&eacute;ndonos a la inspecci&oacute;n de las sucursales bancarias, la suspensi&oacute;n de aqu&eacute;llas que no cumplan con las disposiciones en materia de medidas b&aacute;sicas de seguridad.</P>

<P>Lo &uacute;nico que pretendemos con esta iniciativa que se presenta el d&iacute;a de hoy es dar mejores condiciones a los usuarios de la Banca; que est&eacute;n en mejores condiciones de seguridad tambi&eacute;n sus trabajadores y que esto que ya se hab&iacute;a logrado, no quede &uacute;nica y exclusivamente en un reglamento, como exist&iacute;a, sin ninguna operaci&oacute;n; que lo podamos elevar a nivel de ley y que le demos toda esta fuerza. Es cuanto, diputada Presidenta.</P>

<P>Solicit&aacute;ndole que la presente iniciativa se inserte de manera &iacute;ntegra en el Diario de los Debates y al mismo tiempo que por ser un tema que tiene que ver con las instituciones bancarias. Pero respecto del tema de seguridad, pueda usted tambi&eacute;n turnar la misma a la Comisi&oacute;n de Seguridad de esta Honorable C&aacute;mara de Diputados. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Seguridad P&uacute;blica.  Estando presente en este Sal&oacute;n de Plenos, se concede el uso de la palabra al diputado Fernando Mayans Canabal, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 82 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P><B>El diputado Fernando Mayans Canabal:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras. Representados. El 1 de julio de 1994, se public&oacute; la reforma a la fracci&oacute;n I del art&iacute;culo 82 de nuestro C&oacute;digo Pol&iacute;tico, mediante la cual se elimin&oacute; uno de los requisitos que se establec&iacute;an para ser Presidente de la Rep&uacute;blica, consistente en ser hijo de padre y madre mexicanos por nacimiento.</P>

<P>En consecuencia, el texto vigente reza: Art&iacute;culo 82. Para ser Presidente se requiere fracci&oacute;n I, ser ciudadano mexicano por nacimiento, en pleno goce de sus derechos. Hijo de padre o madre mexicanos y haber residido en el pa&iacute;s al menos durante 20 a&ntilde;os.</P>

<P>Es sabido que la redacci&oacute;n original de la fracci&oacute;n I del art&iacute;culo en comento, es una innovaci&oacute;n de la Constituci&oacute;n de 1917, cuyo<B> </B>objeto fue evitar que una persona de ascendencia extranjera inmediata llegar&aacute; a la Presidencia de nuestro pa&iacute;s y, pudiera ser, sus padres o familiares ejercieran presi&oacute;n para favorecer al pa&iacute;s de origen en detrimento de los intereses nacionales. Adem&aacute;s de asegurar que el Presidente de la Rep&uacute;blica, acreditara ra&iacute;ces aut&oacute;ctonas y un acentuado patriotismo en defensa del inter&eacute;s general.</P>

<P>Despu&eacute;s de casi siete a&ntilde;os de vigencia de la fracci&oacute;n I del art&iacute;culo 82 constitucional, cuyo texto fue aprobado por el Senado de la Rep&uacute;blica el 8 de septiembre de 1993, el contexto econ&oacute;mico, pol&iacute;tico y social ha cambiado sustancialmente, que hoy en d&iacute;a no se justifica su contenido.</P>

<P>Mucho se ha hablado de que esta modificaci&oacute;n constitucional representaba un avance notable para la vida democr&aacute;tica del pa&iacute;s. Sin embargo, dicho cambio al igual que otras reformas constitucionales que se realizaron a espaldas de la sociedad mexicana durante las &uacute;ltimas administraciones, no encuentran eco de respaldo en la mayor&iacute;a de las y los mexicanos.</P>

<P>La gesti&oacute;n del Presidente de la Rep&uacute;blica reci&eacute;n concluida da muestra de ello, toda vez que sus resultados distan mucho en dar cumplimiento a la m&aacute;xima constitucional, que impone a todo gobernante de guardar y hacer guardar la Constituci&oacute;n y las leyes que de ella emanen, a fin de garantizar el bien y prosperidad de la Uni&oacute;n.</P>

<P>Nunca antes como hoy, el inter&eacute;s nacional, el inter&eacute;s de la sociedad mexicana, estuvieron tan olvidados y despreciados, por atender prioritariamente aquellos intereses que desde el exterior, mantienen sumergido al pa&iacute;s y en la inestabilidad econ&oacute;mica y social.</P>

<P>Coincidentemente esta situaci&oacute;n se profundiz&oacute; con una Presidencia cuyo titular es hijo de madre extranjera y de padre de nacionalidad mexicana. Por ello, la sociedad mexicana hoy demanda al Poder Legislativo tomar la decisi&oacute;n que para ser Presidenta o Presidente de la Rep&uacute;blica es necesario ser hija o hijo, de padre y madre mexicanos de nacimiento.</P>

<P>El Constituyente del 17 al redactar la Carta Magna lo hizo consciente de que entre una y otra norma deb&iacute;a existir una interconexi&oacute;n y que &eacute;stas deb&iacute;an ser interpretadas y aplicadas de manera arm&oacute;nica, a fin de responder al inter&eacute;s supremo y prosperidad de la naci&oacute;n.</P>

<P>Es decir, al inter&eacute;s y bienestar de todas y todos los mexicanos; de ah&iacute; que se plasmaron en ella otras prohibiciones para los extranjeros, simult&aacute;neas a la reserva original de la fracci&oacute;n I del art&iacute;culo 82 constitucional.</P>

<P>&Eacute;sa fue la intenci&oacute;n de establecer como requisito el que el Presidente de la Rep&uacute;blica fuera hijo de padre y madre mexicanos por nacimiento, a fin de que el rumbo de la naci&oacute;n estuviera en manos de alguien cuyas ra&iacute;ces lo hicieran sentir comprometido en su actuar y en aras del bienestar social y prosperidad de la naci&oacute;n.</P>

<P>De ah&iacute; que nuestra propuesta es rescatar el esp&iacute;ritu de esa decisi&oacute;n que se adopt&oacute; por voluntad del pueblo mexicano, con el objeto de que la ciudadana o ciudadano que se postule a la primera magistratura del pa&iacute;s sea hija o hijo de padre y madre mexicanos por nacimiento; adem&aacute;s de haber residido en el pa&iacute;s, cuando menos durante los &uacute;ltimos 20 a&ntilde;os.</P>

<P>En el estado actual de cosas, lejos de imponer a capricho requisitos que deben reunir quienes aspiran a dirigir desde la Presidencia de la Rep&uacute;blica, los rumbos de M&eacute;xico, el Congreso de la Uni&oacute;n en un af&aacute;n de dar vigencia al principio de equilibrio entre los Poderes, debe estudiar la posibilidad de establecer un mecanismo para poder comprobar con honestidad y responsabilidad, con visi&oacute;n de Estado, cultura de trabajo, compromiso social, capacidad, —capacidad—, conciencia y visi&oacute;n clara de las necesidades del pa&iacute;s y de sus regiones; as&iacute; como visi&oacute;n del entorno internacional, de quien aspire a ocupar la elevad&iacute;sima responsabilidad de Presidente o Presidenta de la Rep&uacute;blica.</P>

<P>La intenci&oacute;n es colmar un reclamo de la Rep&uacute;blica y de la sociedad mexicana para establecer garant&iacute;as m&iacute;nimas que salvaguarden el inter&eacute;s nacional en el ejercicio de la titularidad de la administraci&oacute;n p&uacute;blica, frente a la compleja marea de la globalizaci&oacute;n, de la cual no podemos escapar, pero tampoco dejar llevar, por la falta de parcialidad y compromisos a favor del pa&iacute;s y de identidad nacional de quien asuma o la vaya a asumir.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, despu&eacute;s de que son tan evidentes los s&iacute;ntomas perniciosos de la Rep&uacute;blica, como consecuencia de una administraci&oacute;n que no logr&oacute; cumplir con las promesas de curarla, debemos reflexionar en recuperar decisiones que alguna vez engrandecieron el orgullo y nombre de M&eacute;xico.</P>

<P>S&iacute;rvase la ocasi&oacute;n para recordar la expresi&oacute;n de uno de los promotores de la redacci&oacute;n original de la fracci&oacute;n I del art&iacute;culo 82 constitucional, como lo fue el diputado Jos&eacute; Natividad Mac&iacute;as: &quot;Nuestra historia nacional; nuestros l&iacute;mites geogr&aacute;ficos; nuestros recuerdos; los sentimientos de orgullo y de humillaci&oacute;n que hemos compartido en la historia; diversas etapas de la vida nacional; el sentimiento colectivo de la energ&iacute;a y de la tristeza; el que tengamos profundas ra&iacute;ces en nuestra tierra, fortalecidas por nuestros padres y abuelos; nuestros antecedentes muertos y sepultados en territorio nacional, nos dan la mexicanidad que se obtiene por generaciones, por un origen com&uacute;n al compartir principios y valores culturales que obligan a que se adquieran cualidades patri&oacute;ticas del Presidente, desde sus antecedentes familiares&quot;.</P>

<P>As&iacute; tambi&eacute;n, la argumentaci&oacute;n hist&oacute;rica con referencia al dictamen de los Constituyentes del 17, de los art&iacute;culos 80 al 90 constitucional, que aduce categ&oacute;ricamente en torno a la figura del Presidente de la Rep&uacute;blica. Las cualidades que debe tener este funcionario deben ser una uni&oacute;n por antecedentes de familia y por el conocimiento del medio actual nacional, tan completa como sea posible con el pueblo mexicano. De tal manera que el Presiente es la fuerza activa del gobierno, y la alta representaci&oacute;n de la dignidad nacional sea efectivamente tal representante.</P>

<P>A&ntilde;ade: &quot;De suerte que en la conciencia de todo el pueblo mexicano &eacute;ste —que el Presidente— es la encarnaci&oacute;n de los sentimientos patri&oacute;ticos y de las tendencias generales de la nacionalidad misma. Por estos motivos el Presidente debe de ser mexicano por nacimiento, hijo a su vez de padres mexicanos por nacimiento&quot;.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados la siguiente</P>

<P>Iniciativa</P>

<P>Con proyecto de decreto por el que se reforma la fracci&oacute;n I del art&iacute;culo 82 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. </P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 82 fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 82: &quot;Para ser Presidente de la Rep&uacute;blica se requiere… Fracci&oacute;n I: ser ciudadana o ciudadano mexicano por nacimiento, en pleno uso de sus derechos, hija o hijo de padre y madre mexicanos por nacimiento y haber residido en el pa&iacute;s durante los &uacute;ltimos 20 a&ntilde;os&quot;.</P>

<P>Del segundo al s&eacute;ptimo, sin cambios.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El Presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los cinco d&iacute;as del mes de diciembre de 2006. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n:</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Rafael Primitivo Tiburcio Ch&aacute;vez Mart&iacute;nez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de Belice, en la ciudad de Chetumal, con circunscripci&oacute;n consular en el estado de Quintana Roo.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos H&eacute;ctor Octavio Cedillo Guerra, Jos&eacute; Trinidad Fuentes Chaparro y Dina Ariadna Alcocer Mart&iacute;nez, para prestar servicios en las embajadas de Belice e Irlanda, en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Xavier Cort&eacute;s Rocha, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica, en grado de encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso a la ciudadana Magdalena Suberville Tron, para aceptar y usar la condecoraci&oacute;n de la Orden de la Legi&oacute;n de Honor en grado de Caballero, que le otorga el gobierno de la Rep&uacute;blica Francesa.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Jorge Dipp Murad para aceptar y usar la condecoraci&oacute;n de la Orden del Cedro Nacional en grado de Comandante, que le otorga el gobierno liban&eacute;s.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Ferdusi Bastar M&eacute;rito, Alma Patricia Soria Ayuso y Emilio Zilli Debernardi para aceptar y usar las condecoraciones que les otorgan gobiernos extranjeros.</P>

<P>Est&aacute;n publicados en la Gaceta Parlamentaria y quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen relativo a las observaciones del Ejecutivo a la Ley General de Pescas y Agricultura Sustentables publicado en la Gaceta Parlamentaria.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se le dispensa la lectura. Para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos han solicitado hacer uso de la palabra la diputada Blanca Luna Becerril, el diputado Abundio Peregrino Garc&iacute;a, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, el diputado Jos&eacute; Luis Blanco Paj&oacute;n, el diputado Juan Adolfo Orci Mart&iacute;nez y el diputado Luis Fernando Rodr&iacute;guez Ahumada.</P>

<P>En primer t&eacute;rmino, para fundamentar el dictamen por las Comisiones tiene el uso de la palabra el diputado Carlos Orsoe Morales V&aacute;zquez, hasta por 10 minutos.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Con su permiso, Presidenta. En nombre de la Comisi&oacute;n de Pesca, la cual me honro en presidir, me permito hacer las siguientes consideraciones ante esta Asamblea a favor del dictamen de la Ley de Pesca y Acuacultura Sustentables, la cual fue publicada los d&iacute;as 21 y 23 de los corrientes, motivo por el cual se omiti&oacute; su lectura.</P>

<P>La legislaci&oacute;n en materia de pesca en M&eacute;xico debe ser un instrumento clave para el desarrollo de la pesca y la acuacultura. Nos debe permitir reorganizar y normar de tal manera que sean aprovechados sustentablemente nuestros recursos naturales, nuestro potencial. </P>

<P>Ya que nuestro pa&iacute;s cuenta con grandes litorales en ambos oc&eacute;anos, su ubicaci&oacute;n geogr&aacute;fica lo hace sin precedentes, importante para la pesca y la acuacultura. Ofrece climas diversos, aguas profundas, litorales que nos podr&iacute;an permitir atender uno de los graves problemas, que es la soberan&iacute;a alimentaria que enfrenta nuestro pa&iacute;s.</P>

<P>A eso sumamos que la Legislatura anterior, los diputados de la LIX aprobaron en el art&iacute;culo 73 constitucional una reforma en la fracci&oacute;n XXIX, inciso l), en el que se nos convoca a los diputados federales y a los senadores de la Rep&uacute;blica para que busquen la concurrencia de las tres instancias de gobierno, tanto federal, local y municipal, para que la pesca y la acuacultura sean atendidas debidamente por estas instancias de gobierno.</P>

<P>Si a eso sumamos que la Ley de Pesca que hoy nos rige tiene una serie de lagunas —yo dir&iacute;a oc&eacute;anos— que no permiten la regulaci&oacute;n, la norma correcta de este sector tan importante para la vida econ&oacute;mica de nuestro pa&iacute;s.</P>

<P>Por eso y por el trabajo que realizaron los diputados de la Legislatura anterior, quienes el 9 de diciembre de 2004 presentaron una iniciativa de ley que fue ampliamente discutida una vez que fue turnada a la Comisi&oacute;n de Pesca y &eacute;sta a su vez la baj&oacute; a los diferentes sectores —hizo 18 foros, realiz&oacute; foros incluso aqu&iacute; en el seno de nuestra C&aacute;mara— y pudo conciliar los intereses de los diversos sectores que participan de la pesca, tanto el sector pesquero e industrial como el sector artesanal, as&iacute; como los catedr&aacute;ticos, investigadores, para que opinaran en esta materia, eso dio como resultado, el fruto fue que el 19 de abril del 2006 se aprob&oacute; por esta C&aacute;mara por unanimidad la Ley de Pesca y Acuacultura Sustentable, y &eacute;sta fue turnada a la colegisladora y el 27 de abril del 2006 tambi&eacute;n fue aprobada por unanimidad, siendo a su vez turnada al Ejecutivo para su publicaci&oacute;n.</P>

<P>Pero en base al art&iacute;culo 72 apartado B de la Constituci&oacute;n, el Ejecutivo realiz&oacute; ciertas observaciones a la Ley de Pesca y fue remitida por la Secretar&iacute;a de Gobernaci&oacute;n nuevamente a la C&aacute;mara de origen. Fue turnada nuevamente por la Mesa Directiva a la actual Comisi&oacute;n de Pesca y realizamos un cuidadoso an&aacute;lisis de las observaciones que el Ejecutivo nos hizo. Valoramos puntualmente la necesidad de retomar las propuestas que el Ejecutivo nos hac&iacute;a, para darle mayor puntualidad y certeza a la ley, y esto nos permiti&oacute; llegar a acuerdos con todas las fracciones parlamentarias representadas en la Comisi&oacute;n de Pesca.</P>

<P>Retomamos las observaciones del Ejecutivo y las hicimos nuestras, incluy&eacute;ndolas en el dictamen que hoy les presentamos, esperando que con este dictamen podamos ya terminar un largo y tortuoso camino que ha tenido que pasar esta ley durante ya m&aacute;s de un a&ntilde;o y medio.</P>

<P>Es importante, compa&ntilde;eras y compa&ntilde;eros diputados, hacer algunas reflexiones en cuanto a los beneficios que esta ley va a traer.</P>

<P>En primer lugar quiero decirles que esta ley le da fundamentos a la pesca para que sea considerada un asunto de seguridad nacional. Y esto es definitivamente importante, porque ser&aacute; ampliamente atendida como tal.</P>

<P>Tambi&eacute;n es importante reflexionar que le da un cap&iacute;tulo esta ley al &aacute;rea de acuacultura, aspecto que hemos y est&aacute; descuidado por la ley actual que nos rige.</P>

<P>Fortalece la ley tambi&eacute;n la investigaci&oacute;n y el desarrollo tecnol&oacute;gico, pero lo importante es que lo vincula al sector, obliga al sector a que la investigaci&oacute;n sea considerada como un elemento fundamental para los trabajos que tengan que realizarse en materia de pesca y acuacultura.</P>

<P>As&iacute; tambi&eacute;n hay un cap&iacute;tulo importante en la ley en materia de inspecci&oacute;n y vigilancia, y esto va a hacer que como un programa integral podamos detener los abusos de la pesca ilegal que tanto da&ntilde;o est&aacute; causando a nuestro medio ambiente.</P>

<P>Destaca el cuidado y la preservaci&oacute;n de las especies dentro de su h&aacute;bitat.</P>

<P>En s&iacute;ntesis, se&ntilde;ores diputados, por estos y otros motivos vengo a solicitar a ustedes, se apruebe la ley, la cual combina la preservaci&oacute;n de los recursos con el aprovechamiento sustentable, y lo m&aacute;s importante, propiciar&aacute; mejores condiciones de vida para los pescadores pobres de nuestro pa&iacute;s.</P>

<P>En este acto, se&ntilde;ora Presidenta, me permito hacer del conocimiento de esta honorable Asamblea, sobre la incorporaci&oacute;n al dictamen que se somete a discusi&oacute;n y votaci&oacute;n en este momento, de la fe de erratas al mismo remitida a la Mesa Directiva y publicada el 23 y 28 de noviembre del presente y que deber&aacute; considerarse como complemento del primero.</P>

<P>Adicionalmente, es pertinente aclarar que este dictamen tiene el prop&oacute;sito que se se&ntilde;ala reiteradamente en su texto, de proponer la aceptaci&oacute;n en sus t&eacute;rminos de las observaciones formuladas por el Ejecutivo y remitidas a esta soberan&iacute;a mediante oficio de la Secretar&iacute;a de Gobernaci&oacute;n y publicadas en la Gaceta Parlamentaria, de fecha de 5 de septiembre del actual.</P>

<P>De conformidad con el inciso c) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos interpretada a contrario sensu, consecuentemente procede en caso de ser aprobada por esta soberan&iacute;a, que la minuta correspondiente al presente proyecto de decreto sea remitida a la C&aacute;mara de Senadores para los efectos de la parte final del anterior inciso c) del art&iacute;culo 72 constitucional.</P>

<P>Finalmente solicito de la manera m&aacute;s atenta, que quede constancia de lo anterior en el Diario de Debates, as&iacute; como en el comunicado que al efecto se remita a la Colegisladora.</P>

<P>Diputadas y diputados: con el voto a favor de este dictamen, estaremos dando se&ntilde;ales a los ciudadanos mexicanos que nos enviaron a este Pleno, de que a pesar de nuestras diferencias, de nuestros desencuentros, nos puede unir el inter&eacute;s nacional, que sin duda es la preservaci&oacute;n, el aprovechamiento y la atenci&oacute;n al sector pesquero de nuestro pa&iacute;s.</P>

<P>Por su atenci&oacute;n muchas gracias se&ntilde;oras diputadas y diputados. Es cuanto, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro de la intervenci&oacute;n del diputado Orsoe Morales en el Diario de los Debates.  Pido a la Secretar&iacute;a d&eacute; lectura al texto de la fe de erratas que presenta la Comisi&oacute;n y posteriormente, en votaci&oacute;n econ&oacute;mica, consulte a la Asamblea si es de aceptarse.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Fe de erratas, dictamen de la Comisi&oacute;n de Pesca con proyecto de decreto que expide la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>Art&iacute;culo 9°. Dice: &quot;En &aacute;reas naturales protegidas, de acuerdo con la declaratoria de creaci&oacute;n o el programa de manejo, emitir recomendaciones sustentadas, fundadas y motivadas sobre los permisos y concesiones de pesca y acuacultura que se pretendan otorgar, as&iacute; como los vol&uacute;menes de pesca incidental, las cuales deber&aacute;n ser atendidas&quot;.</P>

<P>Debe de decir: &quot;En &aacute;reas naturales protegidas, de acuerdo con la declaratoria de creaci&oacute;n o el programa de manejo, emitir recomendaciones sustentadas, fundadas y motivadas, sobre los permisos y concesiones de pesca y acuacultura que se pretendan otorgar, as&iacute; como los vol&uacute;menes de pesca incidental&quot;.</P>

<P>Art&iacute;culo 9°, fracci&oacute;n II. Dice: &quot;En el &aacute;mbito de su competencia llevar a cabo la inspecci&oacute;n y vigilancia de las actividades pesqueras y acu&iacute;colas y coordinarse con la Secretar&iacute;a o la Secretar&iacute;a de Marina, seg&uacute;n sea el caso, de conformidad con las disposiciones legales aplicables&quot;.</P>

<P>Debe de decir: &quot;En el &aacute;mbito de su competencia llevar a cabo la inspecci&oacute;n y vigilancia de las actividades pesqueras y acu&iacute;colas y coordinarse con la Secretar&iacute;a o la Secretar&iacute;a de Marina, de conformidad con las disposiciones legales aplicables&quot;.</P>

<P>Art&iacute;culo 41 fracci&oacute;n X, dice: &quot;Pesca en altamar o en aguas de jurisdicci&oacute;n extranjera por convenios internacionales de los que M&eacute;xico sea parte&quot;.</P>

<P>Debe decir: &quot;Pesca en altamar o en aguas de jurisdicci&oacute;n extranjera por embarcaciones de matr&iacute;cula y bandear mexicana, de conformidad con los convenios internacionales de los que M&eacute;xico sea parte&quot;.</P>

<P>Art&iacute;culo 142 dice: &quot;El decomiso de artes de pesca y productos obtenidos de la pesca se realizar&aacute; cuando se actualice el supuesto de las fracciones I, V, VII, X, XIII, XVII, XIX, XXI, XXIII, XXVII y 30 del art&iacute;culo 132, independientemente de la multa correspondiente&quot;.</P>

<P>Debe decir: &quot;El decomiso de artes de pesca y productos obtenidos de la pesca se realizar&aacute; cuando se actualice el supuesto de las fracciones I, V, VII, X, XIII, XVII, XIX, XX, XXI, XXIII, XXVII y XXX del art&iacute;culo 132, independientemente de la multa correspondiente&quot;.</P>

<P>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se acepta la fe de erratas presentada por la Comisi&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se acepta la fe de erratas. En consecuencia est&aacute; a discusi&oacute;n en lo general con la fe de erratas presentada por la Comisi&oacute;n y aceptada por la Asamblea, del dictamen relativo a las observaciones del Ejecutivo a la Ley General de Pesca y Acuacultura Sustentable. Tiene la palabra la diputada Blanca Luna Becerril, de Nueva Alianza, para fijar su posici&oacute;n de grupo.</P>

<B><P>La diputada Blanca Luna Becerril</B>: Con su venia, se&ntilde;ora Presidenta. La Comisi&oacute;n de Pesca destaca en su comunicado que M&eacute;xico cuenta con una gran riqueza en recursos pesqueros, ya que posee 11 mil 595 kil&oacute;metros de costas, de los cuales ocho mil 75 corresponden al litoral de El Pac&iacute;fico y tres mil 117 al del Golfo de M&eacute;xico y Mar Caribe.</P>

<P>Como bien citan los considerandos de la Ley General de Pesca y Acuacultura Sustentable a nivel mundial, M&eacute;xico se encuentra entre los 20 pa&iacute;ses con mayor producci&oacute;n pesquera, lo que contribuye con cerca de uno por ciento al producto interno bruto. La producci&oacute;n anual promedio en materia de pesca es de cerca de 1.4 millones de toneladas, lo que genera 350 mil empleos directos y dos millones 300 mil indirectos.</P>

<P>¿C&oacute;mo no estar a favor de esta legislaci&oacute;n, la cual busca fomentar la pesca responsable y los mecanismos para que los pescadores trabajen bajo condiciones econ&oacute;micas?</P>

<P>Como promotores de la educaci&oacute;n, en el grupo Nueva Alianza nos pronunciamos a favor de esta nueva Ley que pretende fortalecer la investigaci&oacute;n y su vinculaci&oacute;n con el sector pesquero y que adem&aacute;s apela porque el Instituto Nacional de Pesca y Acuacultura (Inapesca) promueva y coordine la integraci&oacute;n de una red nacional de informaci&oacute;n e investigaci&oacute;n en pesca y acuacultura.</P>

<P>Siendo nosotros agentes en pro de la preservaci&oacute;n del medio ambiente apoyaremos todo instrumento que promueva la conservaci&oacute;n, incremento, aprovechamiento sustentable y restauraci&oacute;n de los recursos pesqueros, as&iacute; como el h&aacute;bitat y la participaci&oacute;n de los pueblos ind&iacute;genas.</P>

<P>Nueva Alianza vela por las futuras generaciones. En este tenor apoyamos la Ley General de Pesca y Acuacultura Sustentable, a fin de abrirles acceso al sector pesquero a los mercados internacionales, estimulando la inversi&oacute;n.</P>

<P>Consideramos nuestro deber apoyar esta Ley, que por primera vez contempla la participaci&oacute;n real y efectiva de los estados y municipios en la regulaci&oacute;n de determinadas pesquer&iacute;as y la acuacultura, y que adem&aacute;s actualiza, moderniza, eficienta y enriquece el marco legal que rige la pesca, reduce la discrecionalidad de la burocracia y promueve la transparencia, establece normas para preservar el ambiente y la sustentabilidad econ&oacute;mica de la pesca y regula las actividades acu&iacute;colas.</P>

<P>Ciertamente hac&iacute;a falta una nueva y efectiva pol&iacute;tica de Estado sobre la pesca y los recursos mar&iacute;timos y acu&iacute;colas. Seguramente &eacute;sta fue la raz&oacute;n por la que la LIX Legislatura del Congreso de la Uni&oacute;n aprob&oacute; la Ley General de Pesca y Acuacultura Sustentables, misma a la que el Ejecutivo present&oacute; en septiembre pasado algunas observaciones, por cierto m&aacute;s de forma que de fondo.</P>

<P>No cabe la menor duda de que los avances que representa la Ley General de Pesca y Acuacultura Sustentables, brindan una perspectiva diferente hacia una nueva pol&iacute;tica de la econom&iacute;a mar&iacute;tima. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Para fijar la posici&oacute;n del Partido del Trabajo, se concede la palabra al diputado Abundio Peregrino Garc&iacute;a hasta por cinco minutos.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El grupo parlamentario del Partido del Trabajo acude a esta tribuna para fijar su posici&oacute;n respecto del dictamen de proyecto de decreto que expide la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>Esta nueva Ley deriva de un esfuerzo muy importante realizado por la LIX Legislatura del Honorable Congreso de la Uni&oacute;n, que no ha podido ser materializada porque el Ejecutivo federal remiti&oacute; observaciones al decreto el pasado primero de septiembre de 2006.</P>

<P>Es indispensable que aprobemos este dictamen porque no cabe ninguna duda que en M&eacute;xico, los productores pesqueros y todos aquellos relacionados con esta actividad deben contar con un marco normativo moderno y acorde a las nuevas circunstancias de preservaci&oacute;n y cuidado del entorno y del medio ambiente.</P>

<P>Adem&aacute;s, contar con un instrumento normativo que permita reordenar y reorganizar la pesca y la acuacultura servir&aacute; como un motor de desarrollo sustentable y de generaci&oacute;n de empleos que tanta falta le hace a nuestro querido M&eacute;xico.</P>

<P>Es preciso se&ntilde;alar que con este nuevo ordenamiento se actualiza la legislaci&oacute;n, pues la Ley todav&iacute;a en vigor data de 1992 y no obstante sus continuas reformas, ha quedado obsoleta. Se propone la creaci&oacute;n de un programa nacional de pesca y acuacultura en el que se establezca informaci&oacute;n sobre la distribuci&oacute;n y abundancia de las especies susceptibles de ser aprovechadas. Esto es de vital importancia ya que permite, en lo posible, cuantificar el volumen de las especies marinas y los lugares donde se encuentran.</P>

<P>En el dictamen se propone la existencia del Consejo Nacional de Pesca y Acuacultura, instancia que tiene las responsabilidades de establecer programas de car&aacute;cter regional, estatal y municipal para el manejo adecuado de cultivos y pesquer&iacute;as.</P>

<P>En esta Ley se establecen reglas m&aacute;s precisas para el otorgamiento de concesi&oacute;n en la pesca comercial y en la acuacultura, tambi&eacute;n de car&aacute;cter comercial. De igual forma en materia de concesiones se establecen de manera m&aacute;s precisa los requisitos que deben cumplir quienes pretendan obtener una concesi&oacute;n.</P>

<P>La transferencia en materia de concesiones y permisos evitar&aacute; que la pesca furtiva se siga desarrollando en detrimento de las especies marinas y de los pescadores legalmente reconocidos para desarrollar esta actividad.</P>

<P>Destaca en el dictamen el establecimiento de la Carta Nacional Pesquera ya que los datos que debe contener acerca del diagn&oacute;stico y evaluaci&oacute;n integral de la actividad pesquera permitir&aacute; desarrollar de manera m&aacute;s eficaz esta actividad.</P>

<P>Debemos se&ntilde;alar que para el Estado mexicano, la pesca y la acuacultura son actividades que contribuyen a contar con soberan&iacute;a territorial y alimentaria, por ello debe establecerse pol&iacute;tica a nivel de Estado para esta actividad.</P>

<P>Por otro lado, la pesca y la acuacultura deben orientarse a la producci&oacute;n de alimentos para el consumo humano directo con alto valor nutricional y prote&iacute;nico y a costos accesibles para todos los mexicanos.</P>

<P>En el proyecto de dictamen de la ley se incorpora el concepto de aprovechamiento sustentable de los recursos pesqueros y acu&iacute;colas, dado que se est&aacute;n presentando ya fen&oacute;menos de sobreexplotaci&oacute;n que ponen en peligro el ecosistema y diversas variedades de fauna y flora marina.</P>

<P>Es preciso revertir estas condiciones de deterioro, porque hay algunas pesquer&iacute;as que se encuentran en el m&aacute;ximo rendimiento sustentable, otras est&aacute;n en franco deterioro y algunas no han sido explotadas del todo.</P>

<P>El dictamen en comento propone medidas para prevenir o eliminar el exceso de capacidad de pesca, cuidando en todo momento que dichos esfuerzos sean acordes con la sustentabilidad de recursos naturales.</P>

<P>El proyecto tambi&eacute;n busca fomentar entre los pescadores la pesca responsable, evitando con ello los conflictos entre los distintos artes y m&eacute;todos de pesca.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, derivado de la observaciones remitidas por el Ejecutivo federal al proyecto de decreto en comento, es necesario se&ntilde;alar que &eacute;stas se consideran pertinentes y se incorporaron al dictamen que estamos discutiendo, con ello se subsanan algunas imprecisiones de car&aacute;cter gramatical y otras de car&aacute;cter jur&iacute;dico que permiten contar con un instrumento jur&iacute;dico s&oacute;lido que sin duda beneficiar&aacute; al sector pesquero de nuestro pa&iacute;s.  </P>

<P>Es por ello que los diputados federales del Partido del Trabajo votaremos a favor del dictamen en comento. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted se&ntilde;or diputado. Para fijar posicionamiento del Partido Verde Ecologista de M&eacute;xico har&aacute; uso de la palabra la diputada Guadalupe Garc&iacute;a Noriega.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega: </B>Gracias.  Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Reconocemos que la presente iniciativa es un avance para lograr la sustentabilidad en una actividad que tradicionalmente ha sido agresiva al medio ambiente y recursos naturales debido a la sobreexplotaci&oacute;n que priva en el sector, prueba de ello es la disminuci&oacute;n dev&aacute;stica de las pesquer&iacute;as.</P>

<P>El d&iacute;a de hoy discutimos un dictamen que  recoge las observaciones que el Ejecutivo ha hecho en materia, esta ley constituye la posibilidad de ordenar y sujetar una actividad a los criterios de sustentabilidad ambiental y social, y que bien manejada puede ser una actividad productiva que d&eacute; sustento econ&oacute;mico a miles de mexicanos en el mediano y largo plazo.</P>

<P>Destacan entre las medidas innovadores de esta ley, la prohibici&oacute;n de barcos-f&aacute;brica y la restricci&oacute;n de artes de pesca no selectivas.  Esta nueva ley prev&eacute; tambi&eacute;n la participaci&oacute;n m&aacute;s activa de los estados bajo un esp&iacute;ritu federalista, que descentraliza facultades y atribuciones, que fomentar&aacute;n una mayor participaci&oacute;n social en la toma de decisiones y una gesti&oacute;n integral de los recursos pesqueros y acu&iacute;colas en beneficio de nuestra soberan&iacute;a alimentaria.</P>

<P>Habr&aacute;, sin embargo, que pensar en un futuro inmediato, el ampliar las facultades de las autoridades ambientales en la tarea de inspecci&oacute;n y vigilancia de estos recursos pesqueros, pues es claro que ser juez y parte no permite el adecuado aprovechamiento de los recursos naturales, tal es el caso actual de Sagarpa.</P>

<P>Reconociendo la voluntad que han manifestado los diputados integrantes de la Comisi&oacute;n de Pesca y en el &aacute;nimo de contribuir a los esfuerzos por consolidar proyectos en beneficio de nuestro pa&iacute;s, mi grupo parlamentario del Partido Verde Ecologista de M&eacute;xico votar&aacute; a favor del presente dictamen.</P>

<P>En aras de continuar los esfuerzos por la conservaci&oacute;n de las riquezas, de nuestros recursos y siendo congruentes con nuestro deber como promotores de un verdadero desarrollo sustentable, trabajaremos porque a la brevedad podamos consensar diversas modificaciones legales que deben de adoptarse de manera paralela a la presente ley, con el objetivo de garantizar un efectivo manejo sustentable de nuestros recursos pesqueros y marinos.</P>

<P>Como Partido Verde Ecologista de M&eacute;xico, sostenemos con acciones concretas nuestro permanente compromiso y apoyo a los sectores pesquero y acu&iacute;cola. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias se&ntilde;ora diputada. Para fijar la posici&oacute;n del Partido Revolucionario Institucional, tiene el uso de la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Con su permiso se&ntilde;ora Presidenta. Con su permiso compa&ntilde;eras diputadas y compa&ntilde;eros diputados. En primera instancia me permito resaltar la iniciativa de los diputados pri&iacute;stas que durante el pasado mes de abril del 2004 presentaron, a nombre del diputado Eugenio Mier y Concha Campos, la iniciativa con proyecto de decreto que reformaba diversos art&iacute;culos de la Ley de Pesca, as&iacute; como la de los diputados Escalante Arceo y Moreno C&aacute;rdenas, tambi&eacute;n del PRI, que durante noviembre del mismo a&ntilde;o, presentaron la iniciativa con proyecto de decreto de ley, que crea el Fondo Nacional para el Desarrollo Pesquero (Promar)</P>

<P>Estas propuestas de compa&ntilde;eros pri&iacute;stas fueron el catalizador que propici&oacute;, en diciembre del 2004, que los diversos diputados y diputadas integrantes de la Comisi&oacute;n de Pesca presentaran ante el Pleno de esta soberan&iacute;a, la iniciativa con proyecto de decreto que expide la Ley General de Pesca y Acuacultura Sustentables, donde se considera a la pesca y a la acuacultura como asunto de seguridad nacional y prioritario para el desarrollo del pa&iacute;s.</P>

<P>A fin de enriquecer este dictamen, la Comisi&oacute;n de Pesca llev&oacute; a cabo una amplia consulta nacional, realiz&aacute;ndose 18 foros en diversos puntos del pa&iacute;s, involucrando a todos los sectores relacionados con la actividad pesquera.</P>

<P>Esto dio como resultado modernizar la Ley de Pesca vigente, expedida en 1992; teniendo aprobada, condensada y lista para ser publicada la presente ley, que ser&aacute; primordial como una invaluable herramienta que promover&aacute; la recuperaci&oacute;n del ordenamiento y desarrollo planeado y sustentable de este sector que actualmente est&aacute; pasando por una situaci&oacute;n dif&iacute;cil.</P>

<P>Dentro de las aportaciones m&aacute;s novedosas que presenta la nueva ley, destaca que se considera el aprovechamiento sustentable de los recursos pesqueros y acu&iacute;cola como condici&oacute;n esencial para asegurar a las presentes y futuras generaciones un mejor nivel y calidad de vida.</P>

<P>Se busca y se promueve la concurrencia y la competencia con otras &aacute;reas de competencia, como lo son las de desarrollo econ&oacute;mico, social y ambiental. Tambi&eacute;n otorga m&aacute;s facultades a estados y municipios, a trav&eacute;s de los consejos estatales de pesca y acuacultura, que participar&aacute;n en los programas de manejo y ordenamiento pesquero, en la opini&oacute;n de solicitudes de permisos y en las acciones de inspecci&oacute;n y de vigilancia, posibilitando la elaboraci&oacute;n de convenios de descentralizaci&oacute;n de la actividad pesquera.</P>

<P>Se dar&aacute; preferencia a los pueblos y comunidades ind&iacute;genas para el otorgamiento de los permisos y concesiones, as&iacute; como para el otorgamiento de est&iacute;mulos y tecnolog&iacute;a para incrementar su capacidad productiva. Tambi&eacute;n esta Ley considera a la pesca y acuacultura como asunto de seguridad nacional y prioritaria para el desarrollo.</P>

<P>En esta Ley se incorpora un t&iacute;tulo que regula la actividad acu&iacute;cola, creando los planes de ordenamiento y las unidades de manejo acu&iacute;cola; para garantizar que sea una actividad sustentable y competitiva.</P>

<P>Con esta Ley se evita la duplicidad de funciones entre la Federaci&oacute;n, los estados y municipios. Tambi&eacute;n se promueve con ella el acceso a los mercados nacionales e internacionales, mediante temas de sanidad acu&iacute;cola se fortalece la investigaci&oacute;n y la vinculaci&oacute;n con los sectores productivos, creando una red internacional de informaci&oacute;n que promueva una mejor administraci&oacute;n de los recursos pesqueros.</P>

<P>Con esta ley se crea el programa Integral de Inspecci&oacute;n y Vigilancia con sanciones m&aacute;s severas para las conductas infractoras. Y se crea el Fondo Mexicano para el Desarrollo Pesquero y Acu&iacute;cola denominado Promar, como instrumento para promover la conservaci&oacute;n, incremento, aprovechamiento sustentable y restauraci&oacute;n de los recursos pesquero y acu&iacute;cola y se define con claridad el procedimiento para entregar los permisos y concesiones.</P>

<P>Estas son tan s&oacute;lo algunas de las invaluables aportaciones con las que la presente ley contribuye para el resurgimiento de uno de los sectores prioritarios del pa&iacute;s y al que nunca debimos de dejar de darle atenci&oacute;n primordial.</P>

<P>Con sus m&aacute;s de 11 mil 592 kil&oacute;metros de litoral, la gran diversidad clim&aacute;tica y de especies de inter&eacute;s comercial, que son m&aacute;s de mil 200 especies, su alto contenido social con m&aacute;s de 350 mil empleos directos y dos millones 300 mil indirectos y capturas de 1.4 millones de toneladas y m&aacute;s de 12 mil millones de pesos anuales.</P>

<P>Estamos seguros que a partir de esta publicaci&oacute;n de la presente ley, la actividad pesquera ser&aacute; m&aacute;s ordenada, m&aacute;s eficiente y m&aacute;s sustentable. Felicidades a todos los diputados y diputadas de las distintas fracciones parlamentarias que participaron en la elaboraci&oacute;n de la presente ley.</P>

<P>El Partido Revolucionario Institucional, por lo anterior su suma a &eacute;sta, a la aprobaci&oacute;n de este decreto de ley, por la reivindicaci&oacute;n del sector pesquero y el progreso de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Blanco. Tiene la palabra el diputado Juan Adolfo Orci Mart&iacute;nez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Juan Adolfo Orci Mart&iacute;nez: </B>Con su venia, diputado Presidente. Honorable Asamblea. A nombre del grupo parlamentario del PRD hago uso de la palabra para apoyar este dictamen con proyecto de decreto, por el que se expide la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>Compa&ntilde;eros legisladores, hoy el dictamen que nos ocupa trata temas que con frecuencia hemos olvidado: la pesca y la acuacultura. Para darse cuenta de esta afirmaci&oacute;n, basta ver el lugar que las &uacute;ltimas administraciones p&uacute;blicas le han asignado.</P>

<P>De tener una Secretar&iacute;a de Pesca, hoy &uacute;nicamente se cuenta con una Comisi&oacute;n Nacional de Acuacultura y Pesca. Misma que es un &oacute;rgano desconcentrado de Sagarpa.</P>

<P>De haber tenido leyes de pesca que fomentaban y ordenaban la actividad, hoy tenemos como marco regulatorio, una Ley de Pesca que ha sido rebasada por la realidad.</P>

<P>El proyecto de decreto que se presenta encuentra el sano equilibrio entre los que piensan que el ambientalismo es s&oacute;lo evitar el uso irracional de los recursos naturales y aquellos que todav&iacute;a creen que los recursos pesqueros por ser renovables, son inagotables.</P>

<P>El proyecto sujeto a votaci&oacute;n propicia la gesti&oacute;n y el aprovechamiento racional de los recursos pesqueros y su conservaci&oacute;n.</P>

<P>Tema importante que contempla esta ley es el cuidado de la preservaci&oacute;n de especies acu&aacute;ticas y su ambiente.</P>

<P>Un an&aacute;lisis detallado de su articulado confrontado en el c&oacute;digo de conducta para la pesca responsable demuestra que este dictamen se apega a los principios mundialmente aceptados en cuanto a la pesca responsable y sustentable a que se refiere.</P>

<P>En este contexto, cuando hablamos de desarrollo sustentable, en principio nos referimos a una relaci&oacute;n b&aacute;sica, conservar los recursos naturales para desarrollarnos y desarrollarnos para conservar los recursos naturales.</P>

<P>Esta relaci&oacute;n por muy simple que parezca expone y vincula dos asuntos, que inclusive en el pasado se les hab&iacute;a visto como procesos antag&oacute;nicos, &quot;o conservamos o nos desarrollamos&quot;, as&iacute; se afirmaba.</P>

<P>Hoy sabemos que este enfoque necesariamente debe considerar los &aacute;mbitos, econ&oacute;mico, social y ambiental. Los cuales constituyen los fundamentos de un desarrollo sustentable, ya que son &iacute;ntimamente independientes y en consecuencia, se requiere de que los esfuerzos para promover el desarrollo, tomen en cuenta cada uno de estos tres aspectos.</P>

<P>En cuanto a la Ley General de Pesca y Acuacultura Sustentables, en particular podemos ver que &eacute;sta retoma estos tres componentes.</P>

<P>Por ejemplo, se crean los programas de ordenamiento pesquero, que deber&aacute;n contener al menos la delimitaci&oacute;n precisa del &aacute;rea que abarcar&aacute; el programa, la lista exhaustiva y actualizada de los usuarios de la regi&oacute;n; la determinaci&oacute;n de los recursos pesqueros sujetos a aprovechamiento y los planes de manejos pesqueros sancionados y publicados. A su vez, los planes de manejo pesquero deber&aacute;n incluir objetivos de manejo decidido por el Consejo Nacional de Pesca y los consejos estatales de Pesca y Acuacultura.</P>

<P>La descripci&oacute;n de las caracter&iacute;sticas biol&oacute;gicas de las especies sujetas a explotaci&oacute;n, la forma en que se organizar&aacute; la administraci&oacute;n del &aacute;rea y los mecanismos de participaci&oacute;n de los individuos y comunidades asentadas en la misma.</P>

<P>El estado de aprovechamiento de la pesquer&iacute;a, la ubicaci&oacute;n de las &aacute;reas geogr&aacute;ficas que estar&aacute; sujeto al aprovechamiento, los indicadores socioecon&oacute;micos de la poblaci&oacute;n dedicada a la pesca en la regi&oacute;n y su impacto en la misma y de las artes y m&eacute;todos de pesca autorizados.</P>

<P>Las decisiones de las autoridades relativas a la conservaci&oacute;n, protecci&oacute;n, restauraci&oacute;n y aprovechamiento sustentable de los recursos pesqueros y acu&iacute;colas se tomar&aacute;n en base a la investigaci&oacute;n cient&iacute;fica y se crea la Red Nacional de Informaci&oacute;n e Investigaci&oacute;n de Pesca y Acuacultura con el objeto de vincular y fortalecer la investigaci&oacute;n cient&iacute;fica y el desarrollo tecnol&oacute;gico, as&iacute; como desarrollo, innovaci&oacute;n y transferencia tecnol&oacute;gica, tambi&eacute;n coordinadas por el Instituto Nacional de Pesca y Acuacultura.</P>

<P>La Carta Nacional Pesquera ser&aacute; vinculante en la toma de decisiones de autoridades pesqueras de las divisiones para la preservaci&oacute;n y aprovechamiento de los recursos pesqueros.</P>

<P>Se crean mecanismos de fomento tanto para la pesca como para la acuacultura por medio del Promar, facilitando el acceso a los servicios financieros en el mercado, impulsando proyectos que contribuyan a la integraci&oacute;n y competitividad de la cadena productiva y desarrollando los mecanismos adecuados.</P>

<P>Se reconoce a la acuacultura como una actividad productiva que permite la diversificaci&oacute;n pesquera, ofrecer opciones de empleo en el medio rural, incrementar la producci&oacute;n pesquera y la oferta de alimentos que mejoren la dieta de la poblaci&oacute;n mexicana, as&iacute; como la generaci&oacute;n de divisas.</P>

<P>&Eacute;stas y otras razones son las que nos llevan a ver la Ley General de Pesca y Acuacultura Sustentables como una ley que no s&oacute;lo aborda el aspecto ecologista, sino como una ley que contempla el aspecto ambientalista, ya que combina la preservaci&oacute;n de los recursos con su aprovechamiento sustentable y propicia un mejor nivel de vida para nuestros pescadores.</P>

<P>Si bien el proyecto de dictamen de la Ley de Pesca y Acuacultura Sustentables, como toda creaci&oacute;n humana no es perfecto, en comparaci&oacute;n con la Ley de Pesca vigente representa un gran salto cualitativo hacia el aprovechamiento sustentable de los recursos pesqueros y acu&iacute;colas, motivo por el cual el grupo parlamentario del PRD votar&aacute; por la aprobaci&oacute;n del dictamen e invitamos a nuestros compa&ntilde;eros y compa&ntilde;eras de las distintas fuerzas pol&iacute;ticas representadas en este recinto legislativo a que hagan lo mismo. Es cuanto, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Orc&iacute;. Tiene la palabra el diputado Luis Fernando Rodr&iacute;guez Ahumada, del grupo parlamentario del PAN.</P>
<B>
<P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>Con su permiso, diputado Presidente. Distinguidos compa&ntilde;eros legisladores.</P>

<P>La pesca y la acuacultura son sectores productivos sumamente importantes para nuestro pa&iacute;s, no s&oacute;lo porque atienden la parte alimentaria y nutricional de las familias mexicanas, sino porque tienen la posibilidad de convertirse en una actividad determinante para impulsar el desarrollo nacional.</P>

<P>En efecto, el impacto de la pesca y la acuacultura en el pa&iacute;s repercute en una mejor alimentaci&oacute;n para todos los mexicanos y forma parte del combate a la pobreza, lo que los convierte en un asunto de seguridad nacional y alimentaria por sus valores nutricionales y su contribuci&oacute;n al PIB como la &uacute;nica actividad primaria que cuenta con una balanza de pagos superavitaria.</P>

<P>M&eacute;xico cuenta con una de las mayores riquezas en materia de recursos pesqueros; cuenta con 11 mil 500 kil&oacute;metros de costas y una zona econ&oacute;mica exclusiva de m&aacute;s de tres millones de kil&oacute;metros cuadrados y un considerable n&uacute;mero de &aacute;reas situadas en las costas y en el interior del territorio nacional destinadas o susceptibles de uso para la acuacultura, como lagos, lagunas, r&iacute;os y represas. Es por ello y debido a nuestro gran potencial, que actualmente la pesca y la acuacultura en M&eacute;xico se encuentran —podr&iacute;amos decir— todav&iacute;a en la etapa de pa&ntilde;ales.</P>

<P>Si bien es cierto que en la actualidad se producen 1.5 millones de toneladas de productos mar&iacute;timos al a&ntilde;o, siendo de las actividades primarias la que m&aacute;s ha crecido en el pa&iacute;s y generando con ello 300 mil empleos directos y dos millones 300 mil indirectos aproximadamente, tambi&eacute;n es cierto que del total de gasto de los mexicanos en alimentos y bebidas s&oacute;lo 2.5 por ciento se destina a productos del mar y de las m&aacute;s de mil 200 especies con que contamos en el pa&iacute;s, solamente se aprovechan 300 y, peor a&uacute;n, los mexicanos conocemos aproximadamente 10.</P>

<P>Por ello es urgente fortalecer y promover pol&iacute;ticas p&uacute;blicas que incrementen a&uacute;n m&aacute;s nuestro potencial pesquero. Seg&uacute;n c&aacute;lculos, la pesca en M&eacute;xico puede crecer en los pr&oacute;ximos 12 a&ntilde;os 300 por ciento. Sin embargo para que esto suceda debemos promover una legislaci&oacute;n en materia de pesca, como uno de los instrumentos clave para promover el desarrollo de esta actividad.</P>

<P>En este sentido, es justo reconocer el trabajo de la Legislatura anterior que, despu&eacute;s de mucho trabajo, de 18 foros, de reuniones con el sector pesquero, acad&eacute;mico y social, impuls&oacute; un dictamen de la Ley General de Pesca y Acuacultura Sustentables, que fue mejorado por el Ejecutivo con siete observaciones que se plasman en el actual dictamen que est&aacute; a discusi&oacute;n.</P>

<P>Compa&ntilde;eros diputados. Subo a esta alta tribuna de la naci&oacute;n a nombre del grupo parlamentario del PAN para promover la aprobaci&oacute;n de este dictamen de Ley de Pesca y Acuacultura Sustentables. Lo hago por ser un ordenamiento m&aacute;s completo, que ahora cuenta con 150 art&iacute;culos, que desarrollan de una manera m&aacute;s amplia los principios constitucionales a favor del equilibrio ecol&oacute;gico, contemplando medidas necesarias para ordenar y establecer adecuadas provisiones y destinos de las aguas, recursos naturales y de los ecosistemas.</P>

<P>Tambi&eacute;n porque esta Ley busca una mayor transparencia en los procesos de regulaci&oacute;n, porque descentraliza la actividad pesquera y brinda la seguridad jur&iacute;dica que se requiere para el desarrollo de la pesca en M&eacute;xico.</P>

<P>Asimismo, porque el presente dictamen impulsa y considera a la pesca y a la acuacultura como asuntos de seguridad nacional y como prioridad para el desarrollo nacional; porque es sustentable por s&iacute; misma, ya que considera el aprovechamiento sustentable de los recursos pesqueros y acu&iacute;colas como una de las condiciones esenciales para inducir la actividad econ&oacute;mica a partir de un enfoque que permita asegurar para las futuras generaciones un mejor nivel y calidad de vida.</P>

<P>Ahora se regular&aacute; el sector acu&iacute;cola con un t&iacute;tulo espec&iacute;fico dentro de la Ley. De mucha trascendencia es que ahora la Ley regula la concurrencia y competencia del sector entre Federaci&oacute;n, estados y municipios, destacando que a trav&eacute;s de los consejos estatales de pesca y acuacultura se conozcan solicitudes de permisos y concesiones que permiten opinar respecto a dichas solicitudes y se participe en la elaboraci&oacute;n de programas de manejo pesquero y en la formulaci&oacute;n de ordenamientos pesqueros y planes de ordenamiento acu&iacute;cola.</P>

<P>La Ley promueve el acceso a los mercados nacional e internacional, regulando aspectos de sanidad, inocuidad y calidad en su articulado, regulando esta materia a trav&eacute;s del servicio nacional de sanidad, inocuidad y calidad agroalimentaria, donde se promueve el acceso a mercados internacionales, estimulando la inversi&oacute;n, favoreciendo la creaci&oacute;n de empleos.</P>

<P>Es muy importante el apartado —concluyo, se&ntilde;or Presidente— de inspecci&oacute;n y vigilancia, el cual se fortalece a trav&eacute;s de v&iacute;as de mayor control, la incorporaci&oacute;n de avances cient&iacute;ficos y tecnol&oacute;gicos, procesos transparentes de participaci&oacute;n interinstitucional y entre los &oacute;rdenes de gobierno se crea el Programa Integral de Inspecci&oacute;n y Vigilancia para el Combate a la Pesca Ilegal, con car&aacute;cter participativo y se establecen sanciones m&aacute;s severas a las conductas infractoras.</P>

<P>Por todo lo anterior, compa&ntilde;eras y compa&ntilde;eros diputados, tenemos en nuestras manos esta herramienta para fomentar y reordenar el sector pesquero y acu&iacute;cola de una manera sustentable, garantizando la vida del sector pesquero para el presente y el futuro de los mexicanos. Para generar m&aacute;s empleo, para alcanzar m&aacute;s desarrollo social, crecimiento en el pa&iacute;s y para demostrar que en esta Legislatura s&iacute; nos podemos poner de acuerdo. Por el bien de los mexicanos, aprobemos este dictamen. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fernando Rodr&iacute;guez. Para hablar en pro del dictamen tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Con su venia, se&ntilde;or Presidente. Siendo de toral importancia para la econom&iacute;a del pa&iacute;s, en nombre del Partido Convergencia, por los estados de Oaxaca, Veracruz y todos los estados costeros de nuestro pa&iacute;s apoyamos este dictamen, porque esto beneficiar&aacute; a los m&aacute;s de 300 mil pescadores y 115 mil embarcaciones pesqueras.</P>

<P>Y quiero se&ntilde;alar ac&aacute; que esto es de vital importancia para la econom&iacute;a del pa&iacute;s y que no tengamos en una situaci&oacute;n de crisis a los estados costeros y, por supuesto, a la econom&iacute;a nacional. Por tal motivo, el Partido Convergencia reitera, a trav&eacute;s m&iacute;o, su apoyo a este dictamen y ojal&aacute; todos nos pronunciemos a favor de &eacute;l, porque esta es una manera de volvernos m&aacute;s independientes en lo econ&oacute;mico y que esto beneficiar&aacute; a los ahora habitantes de este pa&iacute;s, pero a los pr&oacute;ximos tambi&eacute;n.</P>

<P>Seamos congruentes y votemos a favor de este dictamen. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Varela. Tiene la palabra para hablar en pro del dictamen, el diputado Carlos Ernesto Zatarain Gonz&aacute;lez, del grupo parlamentario del PRI. Sonido a la curul del diputado Zatarain.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez </B>(desde la curul)<B>: </B>Diputado Presidente, toda vez que de la expresi&oacute;n de todos y cada uno de los grupos parlamentarios, como miembro y secretario de la Comisi&oacute;n de Pesca recibo con benepl&aacute;cito el posicionamiento.</P>

<P>En este caso todo mundo est&aacute; a favor y no hay en contra, por lo cual solicito, por econom&iacute;a legislativa, pasemos a la votaci&oacute;n del dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Est&aacute;n inscritos otros dos legisladores m&aacute;s. Para hablar en pro tambi&eacute;n. Tiene la palabra el diputado Pedro Pulido Pecero, del grupo parlamentario del PAN.</P>

<B><P>El diputado Pedro Pulido Pecero:</B> Con su venia, se&ntilde;or Presidente. Honorable Asamblea. El que suscribe, diputado Pedro Pulido Pecero, a nombre del grupo parlamentario de Acci&oacute;n Nacional, fijamos nuestra posici&oacute;n a favor de que se apruebe la Ley General de Pesca y Acuacultura Sustentable.</P>

<P>En esta ocasi&oacute;n Acci&oacute;n Nacional est&aacute; a favor de esta iniciativa, porque dentro de los argumentos jur&iacute;dicos de la ley, busca establecer bases para el ejercicio de las atribuciones en las que en materia de pesca y acuacultura corresponde a la Federaci&oacute;n, a las entidades federativas, al Distrito Federal y a los municipios, en el principio de concurrencia previsto en el art&iacute;culo 73 de la Constituci&oacute;n.</P>

<P>Aunado a esto, el art&iacute;culo 27 ha sido el fundamento constitucional de la pesca en M&eacute;xico y en lo que se refiere al r&eacute;gimen de los recursos naturales y la imposici&oacute;n de modalidad para su aprovechamiento que la relaciona con la materia para la pesca y el r&eacute;gimen de bienes nacionales, incluyendo los bienes del dominio p&uacute;blico, el r&eacute;gimen de aguas nacionales y del interior en materia, as&iacute; como los derechos de la soberan&iacute;a y jurisdicci&oacute;n sobre las zonas econ&oacute;micas exclusivas, entre otros.</P>

<P>Esta Ley busca otorgar facultades a los estados y municipios adquiriendo con ello derechos sobre el sector pesquero, pero tambi&eacute;n obligaciones como la promoci&oacute;n y apoyo al sector.</P>

<P>El derecho ind&iacute;gena se ver&aacute; favorecido por las costas del territorio nacional que tengan poblaciones ind&iacute;genas; se ver&aacute;n beneficiados d&aacute;ndoles recursos y est&iacute;mulos para incrementar su nivel de vida. La sustentabilidad pesquera y acu&iacute;cola y el derecho del medio ambiente, ser&aacute; una de las consideraciones establecidas en esta Ley.</P>

<P>Se considera a la pesca y acuacultura como un asunto de seguridad nacional y como prioridad para el desarrollo nacional, la delimitaci&oacute;n de m&aacute;s de las clases y atribuciones y ejercicios para la Federaci&oacute;n en el marco de la coordinaci&oacute;n e institucionalidad, se incorporar&aacute; el t&iacute;tulo de regular las actividades acu&iacute;colas.</P>

<P>En esta Ley se promueve tambi&eacute;n el acceso de los mercados internacionales, incorporando tambi&eacute;n a los temas de la sanidad, inocuidad y calidad.</P>

<P>Por lo anterior, invito a todos mis compa&ntilde;eros legisladores para que se pronuncien a favor de esta Ley. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pulido. Tiene la palabra el diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, del grupo parlamentario del PAN.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Es una gran emoci&oacute;n pedirles su voto a favor de esta Ley para quienes nacimos y crecimos entre pescadores; sobre todo porque se impulsa la actividad pesquera y acu&iacute;cola, consider&aacute;ndola un asunto de seguridad nacional y como prioridad para el desarrollo nacional.</P>

<P>Vale la pena resaltar que esta Ley fortalece el tema de inspecci&oacute;n y vigilancia, pues es una demanda permanente en nuestras costas mexicanas; el combate a la pesca ilegal con car&aacute;cter participativo, ya que de nada servir&iacute;a que hagamos nuevas leyes si no vigilamos su cumplimiento.</P>

<P>Votemos a favor, porque hoy m&aacute;s que nunca se requiere un ordenamiento del sector pesquero a nivel nacional, para regularizar las flotas, para que se fortalezca el impulso a la actividad acu&iacute;cola. No podemos seguir copiando modelos de pa&iacute;ses desarrollados que nos llevan a&ntilde;os luz de adelanto en acuacultura, cuando podemos, con investigaci&oacute;n y desarrollo, aprovechar la maricultura con el gran potencial que tiene nuestro pa&iacute;s al contar con m&aacute;s kil&oacute;metros de mar territorial que de territorio nacional.</P>

<P>La explotaci&oacute;n sustentable ser&aacute; una acci&oacute;n que debemos llevar a cabo hombro con hombro, pescadores y autoridades, porque una veda no debe ser unilateral, sino consensuada con todos los actores del sector entendiendo que no es un perjuicio, sino es una acci&oacute;n de respeto a nuestros recursos naturales que son patrimonio de nuestros hijos y nuestros nietos.</P>

<P>Uno de los principales problemas de nuestro pa&iacute;s es la desigualdad enorme en la distribuci&oacute;n de la riqueza y el sector pesquero no es la excepci&oacute;n, ya que los recursos que genera la producci&oacute;n de nuestros hombres de mar, muchas veces no se refleja en el mejor nivel de vida para sus familias.</P>

<P>Por esta raz&oacute;n tenemos que ver todas las opciones y alternativas para combatir la pobreza en el sector y generar oportunidades para que nuestros pescadores mejoren su econom&iacute;a. Es ahora m&aacute;s que nunca, que el sector social de la pesca nos exige a todos los que estamos aqu&iacute; represent&aacute;ndolos, no olvidar el impulso a los que menos tienen; a los cooperativados que ya no quieren ser utilizados como instrumento pol&iacute;tico y que los dirigentes se alejen totalmente de la corrupci&oacute;n y busquen el bien com&uacute;n de sus agremiados.</P>

<P>No olvidar a los pescadores ribere&ntilde;os, aquellos que salen por las ma&ntilde;anas a exponer su vida en altamar sin seguridad social y sin la certeza de regresar con el sustento familiar.</P>

<P>Compa&ntilde;eros diputados y diputadas. Los 500 legisladores que estamos aqu&iacute; en esta C&aacute;mara nos debemos a una sociedad que est&aacute; all&aacute; afuera esperando que logremos acuerdos. Una sociedad que por el bien de los mexicanos exige un alto a los desencuentros, que est&aacute; harta de que tengamos discusiones est&eacute;riles.</P>

<P>Demos una muestra de amor a M&eacute;xico y sea esta Ley de Pesca el primer paso de los muchos acuerdos que juntos vamos a lograr por el bien de nuestros hijos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena. Consulte la Secretar&iacute;a a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo ning&uacute;n orador que reserve alg&uacute;n art&iacute;culo en lo particular, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se informa que se emitieron 429 votos en pro y 2 en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 429 votos. Aprobado en lo general y en lo particular el proyecto de Ley General de Pesca y Acuacultura Sustentables. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia informa que acaba de recibir el paquete econ&oacute;mico para el Ejercicio Fiscal de 2007. Se dar&aacute; el tr&aacute;mite correspondiente.</P>

<P>Iniciativa de Ley de Ingresos de la Federaci&oacute;n para el ejercicio fiscal de 2007. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Informe sobre el uso de la facultad conferida al Ejecutivo federal en el art&iacute;culo 131 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia arancelaria durante el per&iacute;odo comprendido de septiembre de 2005 a noviembre de 2006. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2007. T&uacute;rnese a la comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Criterios generales de pol&iacute;tica econ&oacute;mica para la iniciativa de Ley de Ingresos y el proyecto de Presupuesto de Egresos de la Federaci&oacute;n correspondiente al a&ntilde;o de 2007. T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Iniciativa de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n, de las Leyes de los Impuestos sobre la Renta al Activo y Especial sobre Producci&oacute;n y Servicios, de la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos y de la Ley Federal del Procedimiento Contencioso Administrativo.  T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Iniciativa de ley que establece la aportaci&oacute;n de seguridad social para atender las enfermedades originadas por el tabaquismo que provocan gastos catastr&oacute;ficos.  T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Salud y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Wenceslao Herrera Coyac, del grupo parlamentario del PRI, punto de acuerdo por el que se solicita al Ejecutivo federal integre en el presupuesto de 2007 las previsiones para impulsar el bienestar y el desarrollo de los pueblos y comunidades ind&iacute;genas. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Asuntos Ind&iacute;genas.</P>

<P>Sonido a la curul del diputado Juan N. Guerra.</P>
<B>
<P>El diputado Juan Nicasio Guerra </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, de conformidad con las facultades que le confiere el art&iacute;culo 23 numeral 1 inciso f) de la Ley Org&aacute;nica, una vez que ha sido desahogado el paquete econ&oacute;mico, le solicito se adelante en la orden del d&iacute;a el punto que ya viene contemplado de agenda pol&iacute;tica y espec&iacute;ficamente el balance sobre el primero de diciembre para que sea discutido en este momento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Con fundamento en lo que dispone el art&iacute;culo 5o. del acuerdo relativo al orden del d&iacute;a de las sesiones, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se modifica el orden del d&iacute;a en la presentaci&oacute;n de los asuntos, para permitir en este momento abordar un tema de agenda pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se modifica el orden del d&iacute;a para abordar la agenda pol&iacute;tica y comentarios en relaci&oacute;n a la jornada del primero de diciembre de 2006 a cargo del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Las diputadas y diputados que est&eacute;n a favor, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n en contra, s&iacute;rvanse manifestarlo... (votaci&oacute;n) Diputado Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Cristian Casta&ntilde;o.</P>

<B><P>El diputado Cristian Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, ped&iacute; la palabra para solicitarle que usted verificara el qu&oacute;rum de esta Asamblea y determinar si es v&aacute;lida la votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es evidente que hay qu&oacute;rum, diputado.</P>

<P>Se abre el registro de oradores para el tema de la agenda pol&iacute;tica. Pido que se inscriban en la Secretar&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado Juan Guerra, del grupo parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias ciudadano Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores: El recientemente pasado 1 de diciembre, tuvimos hecho, que dar cuenta ser&iacute;a largo.</P>

<P>A m&iacute; me parece m&aacute;s importante resaltar cu&aacute;l fue la l&oacute;gica, y que debe estar a discusi&oacute;n, que gui&oacute; las acciones del Partido Acci&oacute;n Nacional, para decir, ellos<B> </B>se adelantaron a la toma de la tribuna y no la fuera a tomar el PRD. Para que rechazaran en el Senado el que se pudiera haber habilitado otra sede, como sede del Congreso y haber llevado a cabo la toma de protesta en esa sede. Para que se hubieran cerrado a cualquier, incluso, discusi&oacute;n el respecto.</P>

<P>La l&oacute;gica presente en esas acciones es la valoraci&oacute;n de algunos legisladores y sobre todo funcionarios de Acci&oacute;n Nacional, que consideran que el peor error de Fox fue haber sido un Presidente d&eacute;bil y que ha llegado el momento de la pol&iacute;tica dura, de imponer las cosas.</P>

<P>Esto es muy preocupante porque &eacute;sta es la l&oacute;gica, tambi&eacute;n, que estaba presente en la negativa siquiera a que se discutiera, y en estar pidiendo qu&oacute;rum cuando era evidente este asunto del 1 de diciembre. Es la l&oacute;gica autoritaria que creen que lo que necesita M&eacute;xico en este momento es una pol&iacute;tica del garrote. Es la misma l&oacute;gica del Presidente Zerme&ntilde;o, que al d&iacute;a siguiente lo que hace es amenazar y decir que se va a castigar a los legisladores del PRD y a empleados del PRD y que evidentemente estos hechos se van a investigar.</P>

<P>El primero que deber&iacute;a de castigarse porque es inaudito, la primera vez en la historia que un Presidente se autotoma la tribuna, es en &eacute;l mismo; porque cuando hizo presencia, fuera despu&eacute;s de que se hab&iacute;a decretado la sesi&oacute;n concluida, tomada la tribuna por legisladores de Acci&oacute;n Nacional y con legisladores del PRD aqu&iacute; en esta tribuna, cuando hizo presencia ah&iacute; arriba, no pod&iacute;a estar como Presidente, sino como un tomador de tribuna. El primero que deber&iacute;a sancionarse es &eacute;l mismo y m&aacute;s cuando lo que ha provocado han sido s&oacute;lo y declarado amenazas contra los legisladores.</P>

<P>Esa &quot;pol&iacute;tica del garrote&quot;, ciudadano Presidente de esta C&aacute;mara, no va a pasar y no vamos a transitar por ella y bien har&iacute;a la bancada del PAN ya en aceptar que se modificara el Presidente, porque ni les sirve a ustedes ni le sirve ya en lo absoluto a esta C&aacute;mara de Diputados.</P>

<P>Pero esta &quot;pol&iacute;tica del garrote&quot; es la misma que ense&ntilde;a ahora el secretario de Gobernaci&oacute;n. Citar a dirigentes de la APPO para tener un di&aacute;logo y meterlos a la c&aacute;rcel lo pinta como un traidor de la peor cala&ntilde;a, en el que no puede confiar absolutamente nadie.</P>

<P>Con qu&eacute; validez puede un secretario de Gobernaci&oacute;n decir que va a construir el di&aacute;logo y acuerdos, si lo que hace cuando manda citar a los dirigentes y a una comisi&oacute;n es simple y sencillamente meterlos a la c&aacute;rcel. Qui&eacute;n puede creerle a ese secretario de Gobernaci&oacute;n, con ese &quot;garrote&quot;, con esa pol&iacute;tica que creen que el asunto hoy del pa&iacute;s, es mano dura, mano dictatorial, fascistoide, incluso.</P>

<P>Ignorando que el problema m&aacute;s grave de Fox —y que hoy atraviesa este pa&iacute;s— es que no hay un consenso en la sociedad que fue lo que se expres&oacute; el 1 de diciembre aqu&iacute; y en los d&iacute;as previos, porque lo que ha habido es una polarizaci&oacute;n de la sociedad.</P>

<P>Nosotros planteamos construir acuerdos que fueron ignorados por la bancada de Acci&oacute;n Nacional. Planteamos salidas que tambi&eacute;n fueron ignoradas, porque ellos quer&iacute;an mostrar la &quot;pol&iacute;tica del garrote&quot;.</P>

<P>No, no fue que no hayamos cubierto el acceso de prensa, no &iacute;bamos a cerrar la de prensa ni &iacute;bamos a cerrar tampoco el acceso ni &iacute;bamos a cerrar tampoco el acceso al &aacute;rea de Comunicaci&oacute;n, no fue eso.</P>

<P>Dejamos por ah&iacute;, porque por ah&iacute; no pasan los legisladores y menos pensamos que pod&iacute;a pasar quien quiere ser Presidente de este pa&iacute;s, porque es una entrada vergonzosa, verdaderamente, como los que ocurrieron a ella.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya, diputado Guerra.</P>
<B>
<P>El diputado Juan Nicasio Guerra Ochoa: </B>Concluyo. Lo que este pa&iacute;s requiere es acuerdo, no mano dura y les digo una cosa: no vamos nosotros ni con amenazas ni con el garrote, a transitar absolutamente a ning&uacute;n lado. H&aacute;ganle lo que quieran, pero por ah&iacute; no se construye ni se reconcilia este pa&iacute;s. Por ah&iacute; no; este pa&iacute;s no va a salir adelante.</P>

<P>Volvemos a reiterar nuestra disposici&oacute;n a construir acuerdos, pero esa &quot;pol&iacute;tica del garrote&quot; o la someten y empiezan quienes las blanden, a hacerse a un lado y a zafarse, o simple y sencillamente son su responsabilidad las graves cosas que sigan ocurriendo en este pa&iacute;s; como es su responsabilidad lo que ocurri&oacute; el 1 de diciembre. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Guerra. Tiene la palabra el diputado Santiago Gustavo Pedro Cortes, del grupo parlamentario del PT.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Felipe Calder&oacute;n inici&oacute; mal su gobierno, tuvo la oportunidad hist&oacute;rica de enviar un mensaje al pa&iacute;s y al mundo de voluntad pol&iacute;tica y de di&aacute;logo para reconciliar al pa&iacute;s. Sin embargo, esta oportunidad fue desaprovechada.</P>

<P>Para ratificar su vocaci&oacute;n autoritaria, como ejemplo est&aacute;, la traici&oacute;n que el gobierno federal cometi&oacute; con los dirigentes de la APPO que ven&iacute;an a M&eacute;xico a establecer el di&aacute;logo. Lo mismo hizo durante su toma de protesta, pues no respet&oacute; la ley porque el protocolo de transmisi&oacute;n de Poderes realizado el 1 de diciembre se caracteriz&oacute; no s&oacute;lo por el aislamiento del presunto Presidente Electo, sino tambi&eacute;n por la sistem&aacute;tica violaci&oacute;n a las leyes fundamentales que rigen este acto solemne.</P>

<P>Entre las m&uacute;ltiples irregularidades que se cometieron el 1 de diciembre hay que destacar que no se confirm&oacute; la existencia de un qu&oacute;rum legal para poder sesionar, en virtud de que las diputadas y diputados no pasaron lista mediante el sistema electr&oacute;nico y la Presidencia de la C&aacute;mara en ning&uacute;n momento instruy&oacute; que se firmaran listas de asistencia.</P>

<P>Inclusive tampoco se cumpli&oacute; con el protocolo establecido en el formato aprobado para la toma de protesta, no respet&oacute; su ofrecimiento de di&aacute;logo a las diferentes fuerzas pol&iacute;ticas y hoy tiene en la c&aacute;rcel a los dirigentes de la APPO.</P>

<P>¿Acaso Felipe Calder&oacute;n piensa que reprimiendo y rindiendo al pueblo es como va a solucionar los grandes problemas nacionales? A escasas horas de que Calder&oacute;n entrara por la puerta trasera de la historia de M&eacute;xico ha comenzado a incumplir los ofrecimientos que le hizo al pueblo de M&eacute;xico.</P>

<P>Prometi&oacute; formar un gobierno de coalici&oacute;n y termin&oacute; rodeado de funcionarios insensibles a las demandas sociales del pueblo de M&eacute;xico. Prometi&oacute; di&aacute;logo para resolver el conflicto de Oaxaca y termin&oacute; anteponiendo la traici&oacute;n y la c&aacute;rcel contra los que no se quieren plegar a gobiernos espurios y caciquiles.</P>

<P>Ofreci&oacute; di&aacute;logo nacional y ha mostrado mano dura apoyada en la fuerza militar y la represi&oacute;n para crear miedo entre los mexicanos As&iacute; es como Felipe piensa sostenerse en el poder, rindiendo a sus opositores y gobernando para unos cuantos poderosos que lo tienen todo y que fueron los que lo acompa&ntilde;aron en el acto del Auditorio Nacional.</P>

<P>Desde esta tribuna queremos decirle a los personeros del gobierno federal que no nos van a doblegar, vamos a continuar con la resistencia pac&iacute;fica y con la movilizaci&oacute;n popular. Estamos convencidos que la &uacute;nica forma que tenemos para construir un M&eacute;xico con instituciones democr&aacute;ticas, que respondan a los intereses del pueblo, es con la participaci&oacute;n directa del pueblo en la toma de decisiones fundamentales que orienten el rumbo de nuestra naci&oacute;n.</P>

<P>Por eso vamos a seguir impulsando el establecimiento de una democracia participativa directa y popular, mediante la incorporaci&oacute;n en nuestra Carta Magna del refer&eacute;ndum, el plebiscito, la revocaci&oacute;n de mandato, la iniciativa popular, entre otras figuras de democracia participativa, para que desterremos de manera definitiva la simulaci&oacute;n democr&aacute;tica en que hemos vivido.</P>

<P>Como muestra de la voluntad pol&iacute;tica del nuevo r&eacute;gimen para reconciliar a los mexicanos demandamos la liberaci&oacute;n inmediata y sin condiciones de todos los presos pol&iacute;ticos que existen en el pa&iacute;s; los que son herencia del gobierno de Vicente Fox y los que van en los cinco d&iacute;as de la presente administraci&oacute;n.</P>

<P>Finalmente quisi&eacute;ramos preguntarle al gobierno del PAN, ¿cu&aacute;ntos militantes del gabinete de Ulises est&aacute;n presos por los delitos que han cometido? ¿Por qu&eacute; para ellos no hay justicia? Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cort&eacute;s. Tiene la palabra el diputado Jes&uacute;s Ram&iacute;rez Stabros, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Con permiso, Presidente. Compa&ntilde;eros, el PRI tuvo la capacidad de contribuir a trav&eacute;s de d&eacute;cadas en la construcci&oacute;n de un sistema democr&aacute;tico que le ha dado grandes fortalezas a M&eacute;xico.</P>

<P>Como gobierno, el PRI tuvo la capacidad de dirimir las diferencias persistentes en el pa&iacute;s, a trav&eacute;s del di&aacute;logo, la tolerancia y la institucionalidad.</P>

<P>En los &uacute;ltimos d&iacute;as observamos un clima de crispaci&oacute;n pol&iacute;tica que es preocupante. Es importante recordar que el PRI particip&oacute; en el proceso electoral de 2006 consciente de que en la democracia se gana o se pierde por un solo voto.</P>

<P>Durante el proceso electoral federal ratificamos nuestro respeto a las instituciones electorales y hemos sido vigilantes de que los procesos constitucionales se cumplan, de acuerdo con el esp&iacute;ritu democr&aacute;tico que nos anima, condenando los intereses y las interferencias del poder p&uacute;blico en la competencia que s&oacute;lo corresponde a los partidos y a los ciudadanos.</P>

<P>En torno al primero de diciembre, reiteramos nuestra posici&oacute;n de maneras clara e inequ&iacute;voca. El PRI manifiesta su compromiso con la legalidad y su apego absoluto a los procedimientos establecidos por la Constituci&oacute;n. Como partido pol&iacute;tico nacional, se&ntilde;alamos nuestro compromiso con la gobernabilidad del pa&iacute;s y con el respeto a las instituciones que los mexicanos hemos construido durante a&ntilde;os.</P>

<P>Asistimos el primero de diciembre a la cita del Presidente de la C&aacute;mara de Diputados, atendiendo as&iacute; nuestra responsabilidad legal y pol&iacute;tica, con la paz y la estabilidad de M&eacute;xico. Pensamos que el Poder Legislativo no debe ser un espacio donde se expresen actitudes violentas ni intolerancia entre sus miembros.</P>

<P>Hoy, d&iacute;as despu&eacute;s de la compleja sesi&oacute;n del pasado primero de diciembre, hacemos un llamado a todas las fuerzas pol&iacute;ticas a la ponderaci&oacute;n y a la mesura. Exhortamos a todas las fuerzas pol&iacute;ticas para que contribuyan a construir un ambiente pol&iacute;tico civilizado y moderno.</P>

<P>Es momento de que todos los legisladores trabajemos a favor de M&eacute;xico. En ese esp&iacute;ritu es importante que el Presidente de la Mesa Directiva de esta C&aacute;mara recuerde que fue electo por las diputadas y diputados de esta soberan&iacute;a para conducir los trabajos cotidianos y construir mecanismos de armon&iacute;a.</P>

<P>La Presidencia de esta C&aacute;mara debe abstenerse de descalificar a sus pares y trabajar fuertemente por hacer que todas las fuerzas pol&iacute;ticas cuenten con garant&iacute;as para llevar a cabo su trabajo.</P>

<P>El primero de diciembre M&eacute;xico inici&oacute; una nueva etapa en su vida como naci&oacute;n. El relevo del Poder Ejecutivo se ha llevado a cabo y corresponde ahora a todos los partidos pol&iacute;ticos con representaci&oacute;n en este Congreso realizar un genuino esfuerzo para construir los acuerdos necesarios para que en M&eacute;xico avance la democracia, la libertad, la igualdad y el justo desarrollo econ&oacute;mico.</P>

<P>El pa&iacute;s necesita que sus diputadas y sus diputados eleven la mira y trabajen por las leyes que el pa&iacute;s necesita. Es momento de dar la vuelta a la p&aacute;gina y concentrarnos en las soluciones a los problemas que vive la gente.</P>

<P>Todas las fuerzas pol&iacute;ticas debemos adquirir el compromiso de establecer una nueva etapa en nuestra relaci&oacute;n con el Poder Ejecutivo. Juntos debemos construir un presupuesto justo y equilibrado.</P>

<P>El pa&iacute;s requiere de un paquete econ&oacute;mico con profundo sentido social. Nuestra econom&iacute;a necesita de instrumentos efectivos para generar empleos y hacer al pa&iacute;s m&aacute;s competitivo. De la justa distribuci&oacute;n de la riqueza nacional depende la paz social.</P>

<P>En los d&iacute;as por venir la C&aacute;mara de Diputados debe demostrar que por encima de las diferencias, propias de una democracia, los mexicanos pensamos siempre en nuestro pa&iacute;s m&aacute;s all&aacute; de nuestros intereses particulares.</P>

<P>M&eacute;xico requiere de estabilidad y paz social para superar sus retos m&aacute;s apremiantes. Dar buenos resultados en este primer per&iacute;odo de sesiones es el compromiso mayor que la C&aacute;mara de Diputados tiene con M&eacute;xico. Compa&ntilde;eros. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Ram&iacute;rez. Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Verde Ecologista.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con la venia del Presidente. Estimadas legisladoras. Compa&ntilde;eros diputados. El grupo parlamentario del Partido Verde Ecologista de M&eacute;xico siempre ha pugnado por un respeto absoluto al estado de derecho, lo que implica que quienes detentan el poder p&uacute;blico act&uacute;en con pleno respeto al principio y a la legalidad, y de cuya observancia quienes integramos el Poder Legislativo de la Uni&oacute;n no estamos exentos.</P>

<P>Es por ello, compa&ntilde;eras y compa&ntilde;eros, que resultan lamentables los sucesos ocurridos con motivo de la transmisi&oacute;n del Poder Ejecutivo de la Uni&oacute;n, donde la actuaci&oacute;n de todos los representantes populares de diferentes partidos pol&iacute;ticos se hizo al margen de la ley. </P>

<P>Hoy m&aacute;s que nunca mi grupo parlamentario demuestra una vez mas el respeto a todas nuestras instituciones; es por ello que aceptamos la decisi&oacute;n de los mexicanos emitida el pasado 2 de julio, cuando el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, como m&aacute;xima autoridad jurisdiccional en la materia, declar&oacute; al licenciado Felipe Calder&oacute;n Hinojosa como Presidente Electo. Fue en estricto cumplimiento a lo dispuesto en el art&iacute;culo 99 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La toma de esta tribuna por tres d&iacute;as ha puesto en entredicho el papel que jugamos como representantes populares. Aunque se observ&oacute; lo previsto en el art&iacute;culo 87 constitucional y no fue rota la institucionalidad, es reprobable la forma en que actuaron algunos de nuestros legisladores.</P>

<P>Lamentamos que la toma de protesta del Presidente de los Estados Unidos Mexicanos se haya llevado a cabo en un ambiente de confrontaci&oacute;n y de choque; entre empujones, pisotones, silbatazos, donde imper&oacute; el encono y el reclamo. Por lo cual, hacemos un llamado a la prudencia de todos los partidos pol&iacute;ticos y tambi&eacute;n del Presidente Electo. El pa&iacute;s requiere de consensos.</P>

<P>El pueblo mexicano emiti&oacute; un sufragio para que sus representantes trabajaran por conseguir, de una vez por todas, las reformas que el pa&iacute;s demanda. Recordemos que tenemos un compromiso que cumplir.</P>

<P>¿C&oacute;mo exigir a nuestro actual Presidente constitucional que cumpla la leyenda de &quot;guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Presidente de la Rep&uacute;blica&quot;, cuando los legisladores no somos capaces de cumplir con nuestra funci&oacute;n protestativa?</P>

<P>No se nos olvide que todos y cada uno de nosotros emanamos del mismo sistema electoral. Debemos respetar las decisiones de los ciudadanos. Debemos de vivir en un pa&iacute;s apegado a las leyes y al estado de derecho.</P>

<P>Brindemos la oportunidad al titular del Poder Ejecutivo de la Uni&oacute;n de compartir con nosotros la tarea del buen gobernar.</P>

<P>No queremos una regresi&oacute;n pol&iacute;tica ni seis a&ntilde;os de confrontaci&oacute;n; el pueblo de M&eacute;xico demanda soluciones a los grandes problemas que el d&iacute;a de hoy enfrentamos.</P>

<P>Nuestra responsabilidad como legisladores no radica en el reparto de golpes o en el reparto de insultos, sino en la construcci&oacute;n de acuerdos que posibiliten el desarrollo de un pa&iacute;s m&aacute;s equitativo.</P>

<P>Todos los partidos pol&iacute;ticos compromet&aacute;monos a sacar avante las reformas que requiere nuestro pa&iacute;s.  Actuemos con responsabilidad. M&eacute;xico vive momentos de incertidumbre. Como legisladores no contribuyamos a generar un campo f&eacute;rtil para la siembra de m&aacute;s enfrentamientos, donde todos, todos salimos perdiendo. A un lado el encono, a un lado la intolerancia, a un lado la intransigencia. Las diputadas y los diputados del Partido Verde Ecologista de M&eacute;xico reiteramos nuestro compromiso con M&eacute;xico y manifestamos nuestra firme voluntad para trabajar por los grandes acuerdos que requiere nuestro pa&iacute;s.</P>

<P>Exhortamos a todos los dem&aacute;s grupos parlamentarios a comprometerse a que nuestras acciones reflejen madurez pol&iacute;tica y logremos lo que tanto requiere nuestro pa&iacute;s, que son los consensos. Es cuanto Presidente, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Augusto L&oacute;pez. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. &Aacute;lvaro Obreg&oacute;n, cuyo nombre est&aacute; en las paredes de este recinto, sol&iacute;a decir que en pol&iacute;tica, para que las cosas se compongan, a veces tienen que ponerse peores.</P>

<P>Yo creo que definitivamente tocamos fondo en lo que vivimos en los pasados d&iacute;as en el recinto de esta C&aacute;mara de Diputados. Y lo concibo as&iacute; como una esperanza, con optimismo de que &eacute;ste sea el principio de nuevos acuerdos y de una real cultura parlamentaria.</P>

<P>El Congreso, el Parlamento, es el instrumento de racionalizaci&oacute;n de la pol&iacute;tica, es la forma en que resuelven sus problemas las democracias. La democracia no ahoga el conflicto, se nutre del conflicto y en el Congreso precisamente por eso se exacerban las pasiones, porque estamos para resolver conflictos.</P>

<P>Javier Gonz&aacute;lez Garza, hombre a que le manifiesto mi respeto y mi admiraci&oacute;n, dec&iacute;a que el Partido de la Revoluci&oacute;n Democr&aacute;tica hab&iacute;a actuado as&iacute; por los agravios recibidos. Y nosotros respondemos que no estamos actuando ni actu&oacute; el PAN por agravios sino por respeto a principios.</P>

<P>Y cuando aqu&iacute; se nos ha dicho que somos responsables, asumimos esa responsabilidad, pugnamos porque se respetara la Constituci&oacute;n. Ustedes intentaban bloquear las puertas para que no hubiera qu&oacute;rum y no sesionar&aacute; el Congreso de la Uni&oacute;n. Nosotros optamos porque se cumpliera la ceremonia y porque definitivamente M&eacute;xico entrara en otra etapa de paz y de progreso.</P>

<P>Como bien lo expresa una editorialista: &quot;El Presidente Calder&oacute;n estar&iacute;a faltando a su encargo de gobernar para todos los mexicanos si aceptara que una fracci&oacute;n de los legisladores le cortara las alas antes de alzar el vuelo&quot;.</P>

<P>No correspondi&oacute; a un capricho, no fue simplemente una actitud, no concientizada ni no reflexionada; corresponde a su investidura de primer mandatario de la Rep&uacute;blica. Vean la opini&oacute;n p&uacute;blica c&oacute;mo ha reaccionado, y definitivamente ha sido favorable al titular del Ejecutivo federal.</P>

<P>Aqu&iacute; se ha criticado de una pol&iacute;tica dura a una pol&iacute;tica d&eacute;bil. Ni una pol&iacute;tica dura ni una d&eacute;bil, pol&iacute;tica vinculada al derecho. Pol&iacute;tica, se&ntilde;ores, es ante todo dibujar atractivos animadores horizontes.</P>

<P>Yo, despu&eacute;s de todo esto que ha acontecido, quise buscar en mis lecturas voces orientadoras, voces luminosas que haya en la historia de M&eacute;xico, porque lo primero que nos tenemos que preguntar es qu&eacute; tan bueno es recordar cuanta historia.</P>

<P>Debemos recordar la historia como la maestra de la pol&iacute;tica, como la que nos da luces o recordar la historia para seguir escarbando  heridas, para seguir enconando los &aacute;nimos, para seguir dividi&eacute;ndonos los mexicanos.</P>

<P>Yo creo que hay una lecci&oacute;n clara en la historia de M&eacute;xico de tolerancia, de convivencia y de un llamado a la concordia. Y en esas voces encuentro dos pensamientos de un gran mexicano, Alfonso Reyes:</P>

<P>&quot;Todos los viajeros lo saben; la manera m&aacute;s segura de marearse es fijar los ojos en el costado del barco. All&iacute; donde baten las olas,  el mejor remedio contra esa tracci&oacute;n de torbellino es levantar siempre la vista y buscar la l&iacute;nea del horizonte. Las lejan&iacute;as nos curan de las cercan&iacute;as, la contemplaci&oacute;n del rumbo da seguridad a nuestros pasos&quot;. Cuando yo hac&iacute;a mi pr&aacute;ctica militar, el sargento-instructor sol&iacute;a gritarnos: &quot;Para marchar en l&iacute;nea recta, no hay que mirar a los pies; hay que mirar al frente&quot;. Creo que esta idea de Alfonso Reyes, nos debe orientar para, en el futuro, encaminar nuestro trabajo por el bien de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Para alusiones personales, tiene la palabra el diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Gracias. Compa&ntilde;eras y compa&ntilde;eros. Nos hemos esmerado para dar muestras de racionalidad. No puedo soportar algunas de las cosas que se dicen. Quiero decir que nosotros no utilizamos instrumentos. Por ejemplo, nosotros no &quot;gaseamos&quot; a nadie; los del PAN s&iacute;.</P>

<P>Nosotros no quer&iacute;amos cerrar. A las ocho de la ma&ntilde;ana se termin&oacute; la tregua y empezamos a ver gentes y tratamos de impedir que esas gentes entraran. El d&iacute;a anterior fuimos y solicitamos un amparo que nos fue concedido. De ese nivel estaba el asunto.</P>

<P>Yo lo que digo es que fue el Estado Mayor Presidencial el que tom&oacute; la decisi&oacute;n de c&oacute;mo hacer el acto. As&iacute; est&aacute;n las cosas. Yo lo &uacute;nico que les puedo decir es que afortunadamente el grupo parlamentario del PRD, en la discusi&oacute;n interna del grupo parlamentario, se decidi&oacute; actuar responsablemente, de lo cual me siento profundamente orgulloso.</P>

<P>Quiero decir tambi&eacute;n que esta pol&iacute;tica de mano dura, empezando por las declaraciones del Presidente de la Mesa Directiva de esta C&aacute;mara de Diputados que nos dice que va a instruir para hacer juicio pol&iacute;tico a los legisladores del PRD, que nos dice que quiere investigar a los legisladores del PRD, quiero decirle que puede hacer lo que quiera, lo que le d&eacute; la gana. Debo decirle que no tenemos el menor miedo.</P>

<P>La situaci&oacute;n del pa&iacute;s est&aacute; as&iacute;;  y lo que hoy vivimos, y ayer, y en los &uacute;ltimos meses en Oaxaca, est&aacute; en el centro de la discusi&oacute;n. No puede ser que se aprese a las comisiones negociadoras, ni siquiera en guerra, compa&ntilde;eros. Los negociadores son intocables; no puede ser. Esos asuntos para tranquilizar, tomando presos a los negociadores de una parte, me parece que no pueden seguir sucediendo en este pa&iacute;s y vamos a hacer todo para que eso pare. Esa mano dura no puede seguir en este pa&iacute;s.</P>

<P>Necesitamos transformar las instituciones, para eso estamos comprometidos. Necesitamos cambios profundos y reales en el pa&iacute;s. No necesitamos la mano dura. Gracias.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Zerme&ntilde;o ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante </B>(desde la curul)<B>: </B>Para alusiones personales, se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Tiene la palabra el diputado Zerme&ntilde;o para alusiones personales.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Presidenta. Se han dicho algunas cuestiones que quiero aclarar, que son totalmente falsas esta Presidencia jam&aacute;s amenaz&oacute; a ning&uacute;n compa&ntilde;ero de ning&uacute;n partido pol&iacute;tico. Di instrucciones para que ning&uacute;n elemento de seguridad ni de las fuerzas que colaboraron para mantener el orden el d&iacute;a primero, tocara a ning&uacute;n diputado. Hice declaraciones p&uacute;blicas y hay &oacute;rdenes y hay constancia de esto.</P>

<P>Fuimos amenazados permanentemente de evitar a toda costa que se llevara a cabo este evento. Se cerraron las puertas de este recinto por dentro y por fuera. Tenemos fotos, tenemos videos de personas que no siendo legisladores pusieron cadenas y pusieron en riesgo la integridad f&iacute;sica de todos ustedes, de todos nosotros.</P>

<P>Fuimos agredidos para evitar que pudi&eacute;ramos entrar tras banderas, y aqu&iacute; tengo de testigo dos diputados del grupo parlamentario del Panal, que tambi&eacute;n fueron agredidos junto con un servidor, por personas que no eran legisladores.  A pesar de eso, dimos instrucciones a todo el personal de seguridad de que no actuara en contra de ning&uacute;n legislador, y as&iacute; fue.</P>

<P>Mantuve un di&aacute;logo permanente con todos los legisladores, con los coordinadores de los grupos parlamentarios pidiendo permanentemente el cumplimiento de sus obligaciones, el cumplimiento de la obligaci&oacute;n constitucional que ten&iacute;amos como legisladores para permitir la protesta del Presidente constitucional de los Estados Unidos Mexicanos.</P>

<P>Se cortaron… </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Zerme&ntilde;o, un momentito por favor. ¿Con qu&eacute; objeto diputada Batres?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Para preguntar al orador si me acepta una pregunta. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> ¿Acepta, diputado Zerme&ntilde;o?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto, diputada. La acepto, Presidenta. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>:</B> Tenemos todos los diputados en nuestras manos, la s&iacute;ntesis informativa del d&iacute;a de hoy y de acuerdo a lo que usted nos est&aacute; mencionando, podr&iacute;a decirse que est&aacute; desmintiendo entonces a la prensa. ¿Es la prensa la que le tom&oacute; mal la declaraci&oacute;n el d&iacute;a de ayer? ¿O acaso advertir no es amenaza, como lo hizo usted el d&iacute;a de ayer ante los medios de comunicaci&oacute;n?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>No es la prensa, es una declaraci&oacute;n que usted puede ver ah&iacute; en la s&iacute;ntesis que no corresponde a mis expresiones. Yo ped&iacute; que se haga un informe de lo que sucedi&oacute; ese d&iacute;a porque no podemos permitir que personal de la C&aacute;mara, que cobra en la C&aacute;mara de Diputados, atente en contra de cualquier diputado. No lo podemos permitir</P>

<P>Y ped&iacute; una investigaci&oacute;n no contra los diputados sino contra las personas que de manera cobarde, no permit&iacute;an la entrada de los legisladores a este recinto.</P>

<P>Se cortaron los cables del sonido de esta C&aacute;mara la noche del jueves. Por esa raz&oacute;n y por esos actos de sabotaje no pudimos abrir el tablero electr&oacute;nico para tomar el pase de lista. Estoy diciendo hechos que los puedo comprobar, no estoy inventando nada.</P>

<P>Esta Presidencia no ha pedido…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Diputado Zerme&ntilde;o, un momentito. La diputada Aleida Alavez, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>:</B> Presidenta, si el diputado Zerme&ntilde;o me acepta una pregunta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Es de aceptarse, se&ntilde;or Zerme&ntilde;o?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Adelante, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>: </B>Gracias. La intervenci&oacute;n de la Polic&iacute;a Federal Preventiva y de los elementos del Estado Mayor Presidencial no es la primera vez que los diputados sufrimos de ello y cercan toda la C&aacute;mara de Diputados. </P>

<P>Ante ello ha habido ya recomendaciones de la Comisi&oacute;n Nacional de Derechos Humanos con respecto al resguardo del fuero, de lo cual no hemos recibido respuesta alguna y hemos enviado documentos a la Mesa Directiva de qu&eacute; se est&aacute; haciendo para resguardar el fuero y para evitar precisamente que seamos agredidos los diputados y diputadas en este recinto.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Usted nunca fue agredida ni ning&uacute;n diputado por elementos de la Polic&iacute;a Federal Preventiva. Se pidi&oacute; —y si as&iacute; fuera, est&aacute;n las v&iacute;as legales para presentar sus denuncias—, se pidi&oacute; el auxilio de las fuerzas de Seguridad P&uacute;blica, como se ha pedido siempre que hay un evento de esta naturaleza y di cuenta puntualmente a los coordinadores y a los legisladores de esas solicitudes; les di copia de cada una de ellas del auxilio que se pidi&oacute; a la Polic&iacute;a Federal Preventiva, a la polic&iacute;a capitalina, al Estado Mayor, al Seguro Social, a Comisi&oacute;n Federal de Electricidad y a todas las autoridades a las que se les pidi&oacute; auxilio para llevar a cabo con orden y paz la ceremonia del d&iacute;a primero de diciembre, como se ha hecho a lo largo de d&eacute;cadas, de muchos a&ntilde;os.</P>

<P>Pero si hay alguna cuesti&oacute;n que tenga usted contra alg&uacute;n elemento polic&iacute;aco, tiene usted la v&iacute;a expedita para presentar su denuncia.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Yo quiero comentar…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Zerme&ntilde;o, un momento por favor. Diputado R&iacute;os Camarena, ¿con qu&eacute; objeto?</P>
<B>
<P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>:</B> Tuviera la amabilidad el se&ntilde;or diputado Zerme&ntilde;o que tuvo la gentileza de bajarse de la Presidencia para tomar la tribuna, de que le formule una pregunta.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or diputado Zerme&ntilde;o. La obligaci&oacute;n de usted como Presidente de esta C&aacute;mara est&aacute; por encima y as&iacute; lo establece la propia Ley Org&aacute;nica y el Reglamento, est&aacute; por encima de su muy leg&iacute;tima pasi&oacute;n partidaria.  Usted debe estar por encima para poder conducir, de acuerdo a los t&eacute;rminos jur&iacute;dicos que existen en dichos ordenamientos adecuadamente en los debates de este honorable cuerpo legislativo.</P>

<P>Sin embargo, mi pregunta tiene que ver en dos vertientes: primera, durante la famosa toma de la tribuna, ¿con qu&eacute; car&aacute;cter est&aacute; usted sentado en la misma Presidencia, cuando se tom&oacute; violentamente esta tribuna?</P>

<P>Y segunda, quiero reclamar que a varios diputados pri&iacute;stas no se nos permiti&oacute; el acceso la noche del jueves. Ya present&eacute; ante mi bancada la queja correspondiente y tambi&eacute;n solicit&eacute; que se le hiciera a usted una exhortaci&oacute;n para cumplir adecuadamente con la ley. Por su atenci&oacute;n, gracias.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>El martes, despu&eacute;s de la toma de la tribuna, permanec&iacute; sentado en la curul que tengo en la Presidencia. ¿Con qu&eacute; car&aacute;cter estaba sentado?  Con el mismo car&aacute;cter que usted est&aacute; sentado en su curul, nada m&aacute;s y nada menos.  Y debo decirle que entiendo la funci&oacute;n del Presidente de la C&aacute;mara que debe velar por la unidad de todos los legisladores.</P>

<P>He tratado de conducirme as&iacute;, he tratado de actuar con la imparcialidad que amerita ese cargo, y adem&aacute;s debo decir, esc&uacute;cheme…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;ores diputados, tenemos turno para hablar, cada uno puede anotarse en el turno correspondiente, permitamos que el orador termine su intervenci&oacute;n.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>… y debo decir que el mi&eacute;rcoles recib&iacute; amistosamente un reclamo de legisladores del PRI, el mismo reclamo que me est&aacute;n haciendo ahorita, que por qu&eacute; estaba yo sentado arriba si era Presidente de la Mesa Directiva. Atend&iacute; a ese reclamo y no volv&iacute; a sentarme en esa curul.</P>

<P>Pero entiendo, entiendo, amigas y amigos, entiendo el cargo, compa&ntilde;eros, porque lo respeto, me merecen respeto todos y cada uno de ustedes, y entiendo que el car&aacute;cter que tenemos en esta Mesa Directiva, tiene que ser un car&aacute;cter de unidad, de imparcialidad, de llamado al cumplimiento del deber. Y eso lo hice de manera constante y permanente. Y consta. Y consta en hechos que as&iacute; sucedi&oacute;.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Zerme&ntilde;o, hay tres diputados que han solicitado hacerle preguntas ¿acepta usted?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El diputado Fernel G&aacute;lvez, despu&eacute;s el diputado Samuel Palma y el diputado Luis S&aacute;nchez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>: </B>Gracias, diputada Presidenta. Para hacerle una pregunta al diputado Jorge Zerme&ntilde;o. Que si no le parece preocupante que estando el Estado Mayor presente, de manera coyuntural, con todos los diputados de Acci&oacute;n Nacional —en calidad de haber tenido tomada la tribuna— se haya presentado por la desconexi&oacute;n en este caso, de los cables correspondientes, a la que &eacute;l se refiere.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>El Estado Mayor no estuvo sentado en la tribuna. El Estado Mayor permaneci&oacute; al margen y as&iacute; lo solicitamos. ¿Qui&eacute;n m&aacute;s?</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>La pregunta del diputado Samuel Palma, ¿la acepta, diputado Zerme&ntilde;o?</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Con mucho gusto.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante diputado Palma.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul)<B>: </B>Agradezco la aceptaci&oacute;n de la pregunta. Se&ntilde;or diputado, quiero se&ntilde;alarle que en la Ley Org&aacute;nica —que todos estamos obligados a cumplir— en el art&iacute;culo 32, numeral 3, dice lo siguiente: &quot;El Presidente, al dirigir las sesiones, velar&aacute; por el equilibrio entre las libertades de los legisladores y de los grupos parlamentarios y la eficacia en el cumplimiento de las funciones constitucionales de la C&aacute;mara&quot;.</P>

<P>Asimismo &quot;har&aacute; prevalecer el inter&eacute;s general de la C&aacute;mara por encima de los intereses particulares o de grupo&quot;. Usted viol&oacute; este art&iacute;culo porque oper&oacute; exactamente en contra de esta disposici&oacute;n.</P>

<P>Al mismo tiempo quiero se&ntilde;alar su respuesta contradictoria a la pregunta que le hizo mi compa&ntilde;ero Alfredo R&iacute;os Camarena. Fue una respuesta alevosa, porque usted dijo que se hab&iacute;a quedado sentado en la silla del Presidente de la Mesa Directiva, en la misma condici&oacute;n de cualquiera de nosotros y eso no fue as&iacute;.</P>

<P>Y despu&eacute;s acept&oacute; que se retir&oacute; porque no era lugar del Presidente de la Mesa. Por lo tanto, sus respuestas son contradictorias y son violatorias de la Ley Org&aacute;nica, se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Contin&uacute;e, diputado Zerme&ntilde;o.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Palma. A todos les consta que despu&eacute;s de la toma de la tribuna, finalmente decretamos un receso y se mantuvo esta situaci&oacute;n an&oacute;mala, que yo mucho lamento. As&iacute; me mantuve en la curul. As&iacute; lo dije.</P>

<P>Pero tambi&eacute;n acepto —como lo dije hace un momento— que a petici&oacute;n de diputados del PRI, que al d&iacute;a siguiente me reclamaron eso que ustedes est&aacute;n reclamando que porqu&eacute; estaba yo sentado ah&iacute;, cuando ya no hab&iacute;a sesi&oacute;n, acept&eacute; y ya no volv&iacute; a sentarme.</P>

<P>Aprovecho esta pregunta diputado Palma para hacer una reflexi&oacute;n. Yo creo que si no somos capaces de reconocer errores, vamos a seguir repitiendo estas actitudes vergonzosas. Cuando yo digo que no puede ser borr&oacute;n y cuenta nueva, me refiero a que tenemos que hacer una autocr&iacute;tica constructiva. Llegamos aqu&iacute; para trabajar durante tres a&ntilde;os. Llegamos aqu&iacute; a esta C&aacute;mara plural para responder a los electores, como representantes de la naci&oacute;n.</P>

<P>M&aacute;s all&aacute; de pertenecer a un partido pol&iacute;tico, m&aacute;s all&aacute; de recibir consignas de cualquier naturaleza, primero que nada somos mexicanos y somos representantes de la naci&oacute;n y tenemos una obligaci&oacute;n, que va mucho m&aacute;s all&aacute; precisamente como usted lo ley&oacute; hace un momento.</P>

<P>Aqu&iacute; debe prevalecer el inter&eacute;s general, por encima de intereses particulares, partidistas o de grupo.</P>

<P>Y si no somos capaces de hacer una reflexi&oacute;n y de atender esa cr&iacute;tica que nos est&aacute; haciendo el pueblo mexicano, para ser eficaces en nuestro trabajo, seguiremos repitiendo estos errores. Yo acepto que puede haber sido un error permanecer ah&iacute; y lo acept&eacute; al d&iacute;a siguiente y por eso, no volv&iacute; a sentarme. Somos seres humanos y nos equivocamos, aqu&iacute; no hay semidioses.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El diputado Horacio Duarte J&aacute;quez quiere hacerle una pregunta. S&iacute; acepta, diputado Duarte. Adelante.</P>

<P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez <B>(desde la curul)</B>:<B> Muchas gracias, diputado Zerme&ntilde;o. Por favor, abran el micr&oacute;fono. Para marcar la posici&oacute;n del PRI. Nos parece indigno que a lo largo de la Presidencia del Presidente Zerme&ntilde;o se han cometido infinidad de errores.</P>
</B>
<P>Sin embargo hemos sido tolerantes. No aceptamos la calificaci&oacute;n que nos dio en los medios comunicativos como grupo parlamentario. Y menos, el papel indigno que en este momento hace el Presidente, a bajar el debate de la dignidad y la posici&oacute;n que debe tener el Presidente de esta C&aacute;mara, a bajarse simple y sencillamente a una discusi&oacute;n, en la que no tiene fondo, no tiene sentido y a todas luces marca una responsabilidad y una violaci&oacute;n a la Ley Org&aacute;nica. Por lo tanto, el PRI se retira, porque nos parece indigna esta posici&oacute;n del Presidente.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>Desconozco a qu&eacute; se refiera. Yo no he calificado a la diputaci&oacute;n del PRI. En todo caso —termino, diputada— haciendo un llamado a mis compa&ntilde;eras y compa&ntilde;eros legisladores a que seamos capaces...</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Favor de guardar silencio.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>... a que seamos capaces, a que seamos capaces...</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Favor de guardar silencio, para que termine el orador.</P>

<B><P>El diputado Jorge Zerme&ntilde;o Infante: </B>... a que seamos capaces de ver hacia adelante. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Con qu&eacute; objeto, diputado Tonatiuh Bravo?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;ora Presidenta. Para se&ntilde;alar que el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica comparte la postura del Partido Revolucionario Institucional y ha decidido tambi&eacute;n retirarse, en repudio a la actitud que ha sostenido el Presidente de esta C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Con qu&eacute; objeto, diputado Tonatiuh Bravo? Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>:</B> Si, diputada Presidenta, con el prop&oacute;sito de comentarle que el Partido de la Revoluci&oacute;n Democr&aacute;tica no est&aacute; de acuerdo en la actitud que ha sostenido el Presidente de esta C&aacute;mara y en consecuencia ha decidido tambi&eacute;n retirarse de esta sesi&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Jos&eacute; Luis Aguilar, de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>:</B> Aguilera, Presidenta. Para compartirle tambi&eacute;n el sentir del partido Convergencia: se retira tambi&eacute;n de la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Arreola, del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul)<B>:</B> Gracias, se&ntilde;ora Presidenta. Primeramente para hacerle una solicitud de que se retiren los elementos de la Polic&iacute;a Federal Preventiva que todav&iacute;a est&aacute;n aqu&iacute; al interior de esta C&aacute;mara. ¿A t&iacute;tulo de qu&eacute; est&aacute; todav&iacute;a esta gente aqu&iacute;? ¿Vamos a trabajar as&iacute; los tres a&ntilde;os, bajo la vigilancia y bajo la presi&oacute;n de este cuerpo polic&iacute;aco? Entonces la solicitud es encarecida y yo creo que tambi&eacute;n todos los dem&aacute;s, compa&ntilde;eras y compa&ntilde;eros diputados, estar&iacute;amos en esa t&oacute;nica. Y tambi&eacute;n le decimos que nos retiramos de esta sesi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se toma nota de su petici&oacute;n, se&ntilde;or diputado. Tenemos una lista de oradores que han pedido hacer uso de la palabra y seg&uacute;n el orden de la lista estaba anotada la diputada Valentina Batres Guadarrama. En virtud de que se han retirado los oradores del PRD, que eran los seis que segu&iacute;an… adelante diputado Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Presidenta, siendo evidente que no hay qu&oacute;rum para continuar la sesi&oacute;n, solicito por favor por su conducto se declare concluida esta sesi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(15:20 horas)<B>: </B>Ha lugar la moci&oacute;n y en apoyo con los art&iacute;culos 109 y 112 se suspende por falta de qu&oacute;rum esta sesi&oacute;n. Se levanta esta sesi&oacute;n por falta de qu&oacute;rum.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
