<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</HEAD>
<BODY>
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LIX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 24 de noviembre de 2005</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanos diputados.</P>

<B><P>El Secretario diputado Marcos Morales Torres: </B>Se informa a la Presidencia que existen registrados previamente 318 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> (10:19 horas) Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente. </P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior.</P>

<P>Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Se dispensa la lectura.</P>

<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</B>&#9;(oficio del Congreso del estado de Nuevo Le&oacute;n)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento. </P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina:</B> (oficio del Congreso del estado de Tamaulipas)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</B> (solicitud de licencia del diputado Eduardo Olmos Castro)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>Est&aacute; a discusi&oacute;n el siguiente punto de acuerdo:</P>

<P>Unico. Se concede licencia por tiempo indefinido al diputado Eduardo Olmos Castro, para separarse de sus funciones como diputado federal, electo en el Quinto Distrito del estado de Coahuila, a partir del 28 de noviembre de 2005.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Aprobado</P>

<B><P>El Secretario diputado Marcos Morales Torres:</B>&#9;(De la Junta de Coordinaci&oacute;n Pol&iacute;tica, que el diputado Francisco Landero Guti&eacute;rrez salga del Grupo de Amistad M&eacute;xico-Cuba)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> De enterado.</P>

<P>Instruya la Secretar&iacute;a el cierre del sistema electr&oacute;nico de asistencia.</P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 339 diputados y diputadas. </P>

<P>Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos  para realizarlo por c&eacute;dula.</P>

<P>Proposiciones de Acuerdo de los &oacute;rganos de Gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>(Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Consejo de Salubridad General a  actualizar las categor&iacute;as de enfermedades que ocasionan gastos catastr&oacute;ficos que incluyan la categor&iacute;a de enfermedades gen&eacute;tico-metab&oacute;licas Gaucher, Fabry, Mucopolisacaridosis  y Pompe)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Ha solicitado hacer uso de la voz, para apoyar esta propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica, la diputada Ang&eacute;lica de la Pe&ntilde;a G&oacute;mez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>En consecuencia se concede el uso de la tribuna a la diputada Ang&eacute;lica de la Pe&ntilde;a G&oacute;mez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>La diputada Ang&eacute;lica de la Pe&ntilde;a G&oacute;mez:</B> Muchas gracias, se&ntilde;or Presidente.</P>

<P>Voy a ser muy breve porque solamente quiero reafirmar que este punto de acuerdo que ha considerado como suyo la Junta de Coordinaci&oacute;n, hace una rectificaci&oacute;n que es muy importante mencionar, de una votaci&oacute;n que no logramos por muchas condiciones, cuando discut&iacute;amos el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Ciertamente, como menciona un diputado colega, hay una gran cantidad de enfermedades que debieran estar contempladas en este concepto de enfermedades catastr&oacute;ficas, pero creo que las enfermedades que hoy estamos integrando en este concepto, que son enfermedades verdaderamente terribles, gen&eacute;tico-metab&oacute;licas, que son francamente muy dolorosas para las ni&ntilde;as y los ni&ntilde;os que lo viven, que lo padecen, pero sobre todo es m&aacute;s doloroso cuando las familias son tan pobres que no tienen condiciones de atenderlas porque estos tratamientos son bastante caros.</P>

<P>Por lo tanto, el que podamos integrar en estos conceptos las enfermedades de Gaucher, Fabry, Pompe o Mucopolisacaridosis, nos permite resolver un pendiente que tenemos con esta poblaci&oacute;n infantil, que desafortunadamente no tendr&iacute;an otras condiciones para verse beneficiado por esta terapia de reemplazo enzim&aacute;tico como se conoce el TRE (?), que consiste en suministrar a estos pacientes enzimas que su cuerpo no produce.</P>

<P>Por lo tanto, el d&iacute;a de hoy agradezco la oportunidad y la justeza del punto de acuerdo que ha asignado la Junta de Coordinaci&oacute;n y ojal&aacute; que tengamos condiciones de poder resolver de manera ya program&aacute;tica y de manera mucho m&aacute;s estructural que este tipo de enfermedades, junto con otras que faltan, se garanticen desde el sector salud, m&aacute;s all&aacute; de s&iacute; los ni&ntilde;os, s&iacute; las ni&ntilde;as, est&aacute;n beneficiados o no por la seguridad social, o por el seguro popular. Muchas gracias. Es cuanto.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> No hay m&aacute;s oradores, est&aacute; suficientemente discutido este asunto, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El diputado Rafael Garc&iacute;a Tinajero P&eacute;rez</B> (desde su curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Perd&oacute;n, perm&iacute;tame se&ntilde;ora Secretaria.</P>
<B>
<P>El diputado Rafael Garc&iacute;a Tinajero P&eacute;rez</B> (desde su curul): Se&ntilde;or Presidente, a favor de este punto de acuerdo.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> A favor.</P>

<P>El diputado Garc&iacute;a Tinajero tiene el uso de la tribuna por cinco minutos para expresarse a favor de este punto de acuerdo.</P>

<B><P>El diputado Rafael Garc&iacute;a Tinajero P&eacute;rez:</B> Con su venia, honorable Asamblea.</P>

<P>Vengo a hablar a favor de este punto de acuerdo porque sin duda su aprobaci&oacute;n subsanar&iacute;a una situaci&oacute;n que se dio durante la pasada discusi&oacute;n del presupuesto, cuando la compa&ntilde;era diputada Ang&eacute;lica de la Pe&ntilde;a propon&iacute;a que del Presupuesto de la Secretar&iacute;a de Salud, se destinara una parte m&iacute;nima, aproximadamente 30 millones de pesos, para los medicamentos de reemplazo enzim&aacute;tico de los pacientes con enfermedad de Pompe, Fabry, Gaucher y otras que ella se&ntilde;al&oacute;.</P>

<P>Es loable que ahora se trate de rectificar este error que fue producto de la poca atenci&oacute;n que a veces nos ponemos unos a otros, del cansancio de aquella sesi&oacute;n y de los acuerdos a los que se hab&iacute;a llegado, planchando un presupuesto que algunos no consideramos fue el adecuado para este pa&iacute;s.</P>

<P>Sin embargo, tenemos que se&ntilde;alar tambi&eacute;n que el rubro de gastos catastr&oacute;ficos se destina fundamentalmente para aquellas personas que est&aacute;n inscritas en el Sistema de Protecci&oacute;n Social en Salud y que el grupo de pacientes a los que la diputada hizo referencia, adem&aacute;s de ser rar&iacute;simos, adem&aacute;s de ser muy pocos; lo que no implica que no se les deba prestar la atenci&oacute;n adecuada, todos los mexicanos tienen derecho a la atenci&oacute;n adecuada en salud, pues seguramente no estar&aacute;n inscritos varios de ellos o muchos de ellos o quiz&aacute;s la totalidad o quiz&aacute; la totalidad, en el Sistema de Protecci&oacute;n Social en Salud.</P>

<P>Este tipo de enfermos generalmente es atendido en hospitales nacionales de referencia y en los institutos nacionales de salud, como podr&iacute;a ser el Instituto Nacional de Pediatr&iacute;a, como podr&iacute;a el Hospital Infantil de M&eacute;xico, etc&eacute;tera.</P>

<P>Creo que independientemente de que hay que apoyar el punto de acuerdo, hay que a&ntilde;adir un inciso m&aacute;s que cubrir&iacute;a a aquellos que no est&eacute;n dentro del apartado de gastos catastr&oacute;ficos y que no tengan seguro popular y aqu&iacute; ser&iacute;a en este sentido:</P>

<P>&quot;Se exhorta a la Secretar&iacute;a de Salud para que de su presupuesto destine los recursos necesarios para el reemplazo enzim&aacute;tico que requieren los pacientes con enfermedad de Gaucher, Pompe, etc&eacute;tera y que se har&iacute;a llegar a los hospitales nacionales de referencia y al Instituto Nacional de Pediatr&iacute;a, que es donde se atienden estos pacientes&quot;.</P>

<P>Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> En t&eacute;rminos del art&iacute;culo 122 de nuestro reglamento se concluye este debate y continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Aprobado en los t&eacute;rminos del comunicado de la  Junta de Coordinaci&oacute;n y comun&iacute;quese esta determinaci&oacute;n. Continu&eacute; la Secretar&iacute;a.</P>

<P>Como lo ha solicitado la Junta de Coordinaci&oacute;n Pol&iacute;tica, la lectura a esta proposici&oacute;n de la propia Junta, lo va hacer el diputado Pedro V&aacute;zquez Gonz&aacute;lez, de la fracci&oacute;n parlamentaria del Partido del Trabajo.</P>

<B><P>El diputado Pedro V&aacute;zquez Gonz&aacute;lez:</B> Con la venia de la Presidencia.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, mediante el cual la C&aacute;mara de Diputados, establece que impulsar&aacute; la realizaci&oacute;n de conversaciones entre el Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos y el Congreso de Venezuela, con el objeto de contribuir por medio de la diplomacia parlamentaria, a la superaci&oacute;n de las diferencias diplom&aacute;ticas surgidas entre los gobiernos de M&eacute;xico y de Venezuela en d&iacute;as recientes.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo d&eacute;cimocuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo a la orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo que presentan los diputados Jos&eacute; Alberto Aguilar I&ntilde;arritu del grupo parlamentario del PRI, Jorge Mart&iacute;nez Ramos del grupo parlamentario del PRD, Alejandro Gonz&aacute;lez Y&aacute;nez del grupo parlamentario del  P.T.  y Jes&uacute;s Gonz&aacute;lez Schmal del grupo parlamentario de Convergencia, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente acuerdo:</P>

<P>Primero. Esta soberan&iacute;a impulsar&aacute; la realizaci&oacute;n de conversaciones entre el Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos y el Congreso de Venezuela, con el objeto de contribuir por medio de la diplomacia parlamentaria a la superaci&oacute;n de las diferencias surgidas entre los gobiernos de M&eacute;xico y de Venezuela en los d&iacute;as recientes.</P>

<P>Segundo. Esta soberan&iacute;a se pronuncia por la pronta normalizaci&oacute;n de las relaciones diplom&aacute;ticas entre los Gobiernos de M&eacute;xico y Venezuela, en beneficio de sus gobiernos y de ambos pueblos.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 23 de noviembre de  2005.</P>

<P>Diputado Pablo G&oacute;mez Alvarez, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Diputado Emilio Chuayffet Chemor, coordinador del grupo parlamentario del Partido Revolucionario Institucional.  Diputado Jos&eacute; Gonz&aacute;lez Morf&iacute;n, coordinador del grupo parlamentario de Acci&oacute;n Nacional, r&uacute;brica en abstenci&oacute;n. Diputado Jorge Antonio Kahwagi Macari, coordinador del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.  Diputado Alejandro Gonz&aacute;lez Y&aacute;nez, coordinador del grupo parlamentario del Partido del Trabajo y diputado Jes&uacute;s Mart&iacute;nez Alvarez, coordinador del grupo parlamentario de Convergencia.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias, se&ntilde;or diputado.</P>

<P>Nos ha solicitado hacer uso de la tribuna para hablar en pro, el diputado Rodrigo Iv&aacute;n Cort&eacute;s Jim&eacute;nez.  En consecuencia, tiene el uso de la tribuna el diputado Rodrigo Iv&aacute;n Cort&eacute;s Jim&eacute;nez, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, hasta por  cinco minutos, para hablar en pro.</P>

<B><P>El diputado Rodrigo Iv&aacute;n Cort&eacute;s Jim&eacute;nez:</B> Con su venia, se&ntilde;or Presidente.</P>

<P>Estamos, en el grupo parlamentario de Acci&oacute;n Nacional, perfectamente de acuerdo con el esp&iacute;ritu de este punto de acuerdo.  Qu&eacute; mejor que tener una coadyuvancia para que las relaciones entre M&eacute;xico y Venezuela sean &oacute;ptimas. Estamos de acuerdo y damos nuestro s&iacute;, pero nuestro s&iacute; tiene que pasar por un pleno respaldo a la instituci&oacute;n presidencial mexicana, porque somos mexicanos.  </P>

<P>Tiene que pasar por un reconocimiento de que el ejercicio de la diplomacia parlamentaria no puede exceder la coadyuvancia, toda vez que la conducci&oacute;n de la pol&iacute;tica exterior es una facultad constitucional del Poder Ejecutivo Federal.  Es decir, el Presidente de la Rep&uacute;blica y tambi&eacute;n tiene que pasar por una previa consulta, acuerdo y coordinaci&oacute;n con el Secretario de Relaciones Exteriores, Luis Ernesto Derbez, para conocer a fondo cu&aacute;l es la actual situaci&oacute;n, c&oacute;mo se est&aacute; trabajando con la Canciller&iacute;a venezolana y para no contrariar el sentido constitucional que nos rige.</P>

<P>Pero tambi&eacute;n, hay que decirlo, hay que ubicar que la normalizaci&oacute;n de estas relaciones, pasa por un cese a las acciones injerencistas de Venezuela en M&eacute;xico.</P>

<P>Hay que tener un poco de memoria y ubicar lo que, para el a&ntilde;o pasado en el mes de mayo, dec&iacute;a el Embajador Lino Mart&iacute;nez en M&eacute;xico: &quot;que –dec&iacute;a expl&iacute;citamente- Andr&eacute;s Manuel L&oacute;pez Obrador, era el Hugo Ch&aacute;vez para M&eacute;xico y que ambos eran como una luz para sus pa&iacute;ses&quot;.</P>

<P>Hay que recordar que por estos hechos, ese embajador tuvo que retirarse de este pa&iacute;s por violentar nuestra Carta Magna.  Hay que recordar tambi&eacute;n que el Embajador que le sigui&oacute;, Vladimir Villegas, a pocos d&iacute;as de tener sus cartas credenciales en M&eacute;xico, fue a un evento de campa&ntilde;a pol&iacute;tica de Marcelo Ebrard Casaub&oacute;n y que, contrariando tambi&eacute;n nuestro sentido constitucional, nuestra soberan&iacute;a nacional, se inmiscuy&oacute; en la pol&iacute;tica interna de este pa&iacute;s.  Por esas acciones recibi&oacute; una amonestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores.</P>

<P>Y hay que tambi&eacute;n estar muy cuidadosos, ya que hay algunos legisladores de este Congreso que est&aacute;n m&aacute;s prontos a adherirse al ofensor a las instituciones nacionales, que a respaldar a este pa&iacute;s. Hay que estar cuidadosos porque esta diplomacia parlamentaria no puede ser la del tipo que ejemplific&oacute; el diputado del PRD, que fue a la manifestaci&oacute;n de Hugo Ch&aacute;vez, con relaci&oacute;n a este tema.</P>

<P>Creemos pues que s&iacute; debe haber una coadyuvancia. Creemos pues que debe haber unos trabajos que en sinton&iacute;a con el Poder Ejecutivo coadyuven a una mejor relaci&oacute;n s&iacute;.  Pero que tambi&eacute;n cesen las tentativas de Venezuela, de influir en el proceso electoral mexicano del 2006 y que se retiren las ofensas que se virti&oacute; por parte de ese presidente a nuestro presidente. Muchas gracias. </P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias se&ntilde;or diputado. </P>

<P>Asimismo para hablar en pro y en los t&eacute;rminos del 122 de nuestro Reglamento, se le concede el uso de la palabra al diputado Juan Jos&eacute; Garc&iacute;a Ochoa, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica hasta por 5 minutos. </P>

<B><P>El diputado Juan Jos&eacute; Garc&iacute;a Ochoa:</B> Qu&eacute; bueno que el diputado que me antecedi&oacute; habl&oacute; de una estrategia de diplomacia, puesto que la diplomacia es justamente en este momento la construcci&oacute;n de acuerdos.  No se puede decir que estamos a favor de hacer diplomacia parlamentaria y venir a verter nuevamente acusaciones contra quienes queremos justamente tender un puente.</P>

<P>La valoraci&oacute;n del por qu&eacute; en este momento puede ser importante la diplomacia parlamentaria, es porque ambos ejecutivos se encuentran de alguna manera detenidos por lo que han dicho, por lo que han declarado y porque tambi&eacute;n se vuelve complicado para ellos, para ambos, retractarse de los dicho.  </P>

<P>Sin embargo, ambos han se&ntilde;alado tambi&eacute;n, ambos ejecutivos, la necesidad de que tengamos buenas relaciones entre ambos pueblos.  Entonces hay que buscar y coadyuvar a encontrar un puente de encuentro y entendimiento, que ayude a nuestra diplomacia a poder restablecer nuestras relaciones normales con Venezuela. </P>

<P>Ese es el objetivo y el PRD se suma a ese objetivo. Si quieren discutimos las posiciones de Venezuela en el momento que tengamos que hacerlo. Pero hoy venimos a discutir las posibilidades de la diplomacia parlamentaria. </P>

<P>Nosotros hemos dicho con claridad, como grupo parlamentario del PRD y tambi&eacute;n el resolutivo que emiti&oacute; el Comit&eacute; Ejecutivo Nacional, que nuestra preocupaci&oacute;n central en este conflicto es la buena relaci&oacute;n que debe existir entre M&eacute;xico y Venezuela.  Las discrepancias que hay entre jefes de Estado en  Am&eacute;rica Latina, no son novedad, ni son solamente de los &uacute;ltimos 5 a&ntilde;os. Ha habido discusiones fuertes sobre temas geopol&iacute;ticos y geoestrat&eacute;gicos en Am&eacute;rica Latina por lo menos en los &uacute;ltimos 30 &oacute; 40 a&ntilde;os, que han puesto a prueba nuestra diplomacia y que en ning&uacute;n momento hab&iacute;an colocado a M&eacute;xico en la situaci&oacute;n de retirar embajadores. </P>

<P>Nos hemos quedado solos en discusiones en la OEA, como pa&iacute;s con una posici&oacute;n contra todos los jefes de Estado, contra todos, y no decidimos retirar embajadores.  Nuestros presidentes han sido acusados de muchas cosas y no hemos, a pesar de eso, retirado embajadores; y no lo hemos hecho porque nuestra pol&iacute;tica exterior hab&iacute;a puesto como prioridad el mantener buenas relaciones con Am&eacute;rica Latina, independientemente de sus gobiernos, de las declaraciones de sus jefes de Estado; hab&iacute;amos decidido como pa&iacute;s que nuestra prioridad era tener una buena relaci&oacute;n con Am&eacute;rica Latina. </P>

<P>Eso es lo que hay que rescatar y no seguir haciendo caso de voces que quisieran que nuestras relaciones se deterioraran con pa&iacute;ses o con gobernantes con los que ideol&oacute;gicamente no se coincide.</P>

<P>Nosotros tampoco coincidimos c&oacute;mo gobiernan algunos presidentes en Europa o en Am&eacute;rica Latina. El PRD no coincide, no es nuestro proyecto.  No lo har&iacute;amos as&iacute; en M&eacute;xico, pero sin embargo esto no significa que si nosotros estamos en el gobierno, vamos a tratar de que nuestro Presidente asuma una posici&oacute;n de partido o ideol&oacute;gica como lo resolvi&oacute; la Reuni&oacute;n de la Democracia Cristiana en Am&eacute;rica Latina, de hacerle la guerra a Ch&aacute;vez y el Presidente hacer eco a una internacional ideol&oacute;gica en vez de asumir una posici&oacute;n de Estado. </P>

<P>Entonces, queremos ver al Presidente con una posici&oacute;n de Estado y por eso queremos ayudar.  Si el Presidente no ha podido o quiere esperar sentado a que le den disculpas, pues nosotros vamos a ser activos y a proponer un puente parlamentario para ver si es posible restaurar nuestras relaciones normales con un pa&iacute;s hermano como Venezuela.  </P>

<P>Ese es nuestro objetivo y queremos decir que por eso estamos  a favor de este punto de acuerdo, para fortalecer nuestra diplomacia parlamentaria.  </P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B>  No tengo... S&iacute;, se&ntilde;or diputado. </P>

<B><P>El diputado Carlos Jim&eacute;nez Mac&iacute;as</B> (desde su curul) Se&ntilde;or Presidente. Para pedirle consulte a la Asamblea si puede abrir una ronda de oradores.  </P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> C&oacute;mo no, se&ntilde;or diputado.</P>

<P>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, a la Asamblea, si se abre una nueva ronda de oradores en los t&eacute;rminos de los art&iacute;culos 122 y 123 de nuestro Reglamento Interior de Gobierno.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se autoriza que se abra una nueva ronda de oradores, con fundamento en los art&iacute;culos 122 y 123 del Reglamento. </P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo: (votaci&oacute;n)</P>

<P>Gracias.  Los ciudadanos diputados y las ciudadanas diputadas  que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo: (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Esta presidencia desea preguntar a la Asamblea si hay diputados que quieran registrarse para hablar en contra ... a favor ... diputado Carlos Jim&eacute;nez, el diputado… perd&oacute;n diputado, me solicit&oacute; la palabra el diputado Pedro Avila.</P>

<P>En consecuencia, en t&eacute;rminos del 122 para hablar a favor, diputado Pedro… Pedro Avila ¿a favor?… a favor.  Tiene el uso de la palabra los diputados Carlos Jim&eacute;nez y Pedro Avila para hablar a favor en los t&eacute;rminos del art&iacute;culo 122.  No registr&eacute; oradores para hablar en contra, en consecuencia tiene el uso de la palabra el diputado Carlos Jim&eacute;nez hasta por cinco minutos, para hablar en pro. </P>

<B><P>El diputado Carlos Jim&eacute;nez Mac&iacute;as:</B> Con su venia se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Frente a la insensatez, es de aplaudir la sensatez de este punto de acuerdo. Nos parece, a los diputados pri&iacute;stas, que esta disputa irracional en la que han ca&iacute;do nuestros dos gobiernos, tenga que convocarnos ahora a nosotros a querer ver qui&eacute;n lleva m&aacute;s agua a su molino, de los partidos.</P>

<P>Tan inadmisible es venir aqu&iacute; a hacer acusaciones de apoyos a partidos o a candidatos, como tambi&eacute;n es hacerle el juego a las locuras –con respeto lo digo- de un presidente como Ch&aacute;vez. Yo creo que la sensatez que nosotros debemos de tener es a favor del pa&iacute;s y, perd&oacute;nenme, a favor del Presidente Fox.</P>

<P>No podemos compartir los diputados del PRI este aprovechamiento pol&iacute;tico de estos desaciertos, pero cuando se toca de manera importante a la instituci&oacute;n de la Rep&uacute;blica los diputados tenemos que hacer a un lado nuestros intereses partidistas y nuestros intereses electorales.</P>

<P>No es v&aacute;lido, por m&aacute;s que se quiera justificar, que haya legisladores que vayan a un pa&iacute;s extranjero a participar en un mitin, a pesar de que afirmen que lo hacen de manera personal, cuando adem&aacute;s son testigos que el diferendo est&aacute; tomando dimensiones delicadas para los dos pa&iacute;ses.</P>

<P>No podemos atizarle el fuego, pero no podemos permitir que el presidente Ch&aacute;vez le falte el respeto a la presidencia, que es una instituci&oacute;n y que, independientemente de qui&eacute;n la gane, necesitamos que sea una presidencia respetable.</P>

<P>Tampoco podemos dejar que el gobierno mexicano no retome la v&iacute;a de la diplomacia. Pero hay un planteamiento que a mi juicio debemos ponderar y es el del gobierno mexicano, que nadie puede descalificar que est&aacute; en la ruta correcta.</P>

<P>Todos dicen qui&eacute;n empez&oacute; el pleito. Aquel se&ntilde;or as&iacute; lo dice. No se trata de pleitos. Comparta yo o no la posici&oacute;n de Fox, &eacute;l llev&oacute; un planteamiento de una visi&oacute;n econ&oacute;mica del mundo y quiso empujarlo.</P>

<P>La discusi&oacute;n es si en el pa&iacute;s ese planteamiento tiene consenso; esa es otra discusi&oacute;n. Pero ah&iacute; &eacute;l asumi&oacute; una posici&oacute;n que podemos no compartir personalmente –en ese plan estoy--; lo que s&iacute; s&eacute; es que la respuesta del presidente Ch&aacute;vez fue de manera grosera porque el presidente no hizo m&aacute;s que defender una visi&oacute;n que &eacute;l tiene de Estado y que quiso empujarla, y la respuesta del se&ntilde;or fue de burla y fue de falta de respeto a la instituci&oacute;n del presidente y a este pa&iacute;s.</P>

<P>Y tampoco podemos jugar as&iacute; nosotros. Reclamamos del gobierno federal prudencia, ponderar la pol&iacute;tica que a lo largo de la historia de la humanidad ha funcionado y que es la diplomacia. Y nosotros contribuir con la diplomacia parlamentaria, hoy un instrumento valioso para que las naciones se acerquen m&aacute;s a trav&eacute;s de sus parlamentarios, no para seguir atiz&aacute;ndole al fuego, como ahorita estamos observando en este debate.</P>

<P>Estamos a favor del punto de acuerdo porque nos parece sensato y en medio de la desmesura hay que convocar a la mesura y no venir aqu&iacute; a caer otra vez en la desmesura porque entonces somos incongruentes con el punto de acuerdo que estamos hoy suscribiendo y que estamos apoyando como un gesto de contribuci&oacute;n a la soluci&oacute;n de las diferencias entre dos gobiernos, que tienen que superarse porque estos dos pueblos han estado hermanados durante mucho tiempo.</P>

<P>Y nosotros no nos podemos dar el lujo de pelearnos con una naci&oacute;n como Venezuela por muchas razones. Por eso creo que la convocatoria es la mesura, la diplomacia y otra vez a tratar de reconstruir algo que hoy est&aacute; lastimado. Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias, se&ntilde;or diputado. Nos ha solicitado el uso de la tribuna el diputado Garc&iacute;a Tinajero para rectificaci&oacute;n de hechos. Tiene usted el uso de la tribuna hasta por 5 minutos para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Emilio Serrano Jim&eacute;nez</B> (desde la curul): Pido la palabra para rectificaci&oacute;n de hechos.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Hechos de qui&eacute;n, del orador anterior. Se lo conceder&eacute; al final de la lista de oradores.</P>

<B><P>El diputado Rafael Garc&iacute;a Tinajero P&eacute;rez:</B> Con su permiso, honorable Asamblea, honorable Presidente. Qu&eacute; triste que dos pueblos hermanos como el de M&eacute;xico y el de Venezuela se encuentren hoy confrontados por los dislates de sus presidentes.</P>

<P>Qu&eacute; triste que nuestro presidente haya ido a Mar del Plata no solamente a ofender, no solamente a mantener una posici&oacute;n que no podemos considerar como la que mantenemos la mayor&iacute;a de los mexicanos, a criticar al presidente de la Rep&uacute;blica Argentina, a denostar al presidente de Venezuela, a denostar a un ciudadano argentino por hacer de su libre, de su libertad de expresi&oacute;n. No consideramos que esto sea lo correcto. No consideramos tampoco correcto que el Presidente de nuestro pa&iacute;s haya ido a defender el ALCA y haya ido a defenderlo como si &eacute;sta fuera, como dijo el compa&ntilde;ero diputado del PRI, una pol&iacute;tica de Estado, cuando ni siquiera se ha discutido en M&eacute;xico. Fue a introducir un tema que ni siquiera estaba en la agenda de la Cumbre de Mar de Plata.</P>

<P>Esperamos que estos hechos bochornosos pronto sean simplemente una an&eacute;cdota, una an&eacute;cdota que deje una memoria muy tenue en la historia de la relaci&oacute;n entre nuestros pueblos, una an&eacute;cdota como tambi&eacute;n debe serlo el hecho de que algunos pretendan explotar un &aacute;nimo patriotero y envolvi&eacute;ndose en la bandera nacional nos digan: &quot;Hay que defender al Presidente, hay que defender a la investidura presidencial...&quot;,  cuando el primero que no respeta esa investidura es el propio Presidente de la Rep&uacute;blica, y de eso hay suficientes muestras en cada una de las visitas que hace al extranjero.</P>

<P>Y dejemos lo anecd&oacute;tico y vayamos a lo sustancial. ¿Qu&eacute; es lo que est&aacute; sucediendo aqu&iacute;? Tres asuntos fundamentales que yo veo que tienen que discutirse.</P>

<P>El primero es si la pol&iacute;tica exterior mexicana que se ha seguido ruante este sexenio ha sido la adecuada. Desde mi punto de vista y desde el punto de vista de muchos de los aqu&iacute; presentes ¡No! Y se ha dicho en esta tribuna que el Presidente de la Rep&uacute;blica, el Ejecutivo, ha acabado con una pol&iacute;tica exterior que dio lustre y prestigio a M&eacute;xico. El Presidente de la Rep&uacute;blica no se ci&ntilde;e a los principios constitucionales que deben regir nuestra pol&iacute;tica exterior.</P>

<P>Se acab&oacute; la igualdad jur&iacute;dica de las naciones; se acab&oacute; la autodeterminaci&oacute;n y respeto a la soberan&iacute;a de otras naciones; se acab&oacute; la no intervenci&oacute;n; se acabaron muchos de los preceptos que reg&iacute;an nuestra pol&iacute;tica exterior.</P>

<P>Y hay un segundo punto. Hay que prepararse para m&aacute;s encontronazos, hay que prepararse para m&aacute;s diferendos.  ¿Por qu&eacute;? Porque en esta ocasi&oacute;n est&aacute;n chocando dos visiones diferentes sobre lo que debe de ser la integraci&oacute;n de los pueblos de Am&eacute;rica, una visi&oacute;n que es la que mantiene el Presidente de la Rep&uacute;blica, no s&eacute; si por voluntad o no del pueblo de M&eacute;xico, porque eso no se ha discutido aqu&iacute;, que tiene que ver con la prevalencia de la Doctrina Monroe hasta nuestra &eacute;poca con la hegemon&iacute;a de los estados Unidos sobre nuestras naciones, sobre condiciones de comercio desiguales, una propuesta colonialista contra una propuesta de integraci&oacute;n de los pueblos de Am&eacute;rica en igualdad de condiciones.</P>

<P>Y por &uacute;ltimo, tambi&eacute;n resulta tr&aacute;gico que algunos quieran aprovechar este diferendo para abonar a las cuestiones internas. </P>

<P>Creo que tanto Ch&aacute;vez est&aacute; en v&iacute;speras de procesos electorales y probablemente pretenda lo mismo all&aacute; en Venezuela, pero vamos a hablar de M&eacute;xico. Quieren equipara a uno de los candidatos a la Presidencia de la Rep&uacute;blica con Ch&aacute;vez, que es un figura mediaticamente desprestigiada y quieren crear en la mente de la gente ese v&iacute;nculo con el fin de obtener ventajas electorales en julio de 2006.</P>

<P>Desde aqu&iacute;, desde esta tribuna, les decimos: Hay cosas en las que el PRD difiere y mucho, de Ch&aacute;vez y de otro mandatario de Latinoam&eacute;rica. Hay cuestiones en las que podemos estar de acuerdo, y se los decimos bien claro, el PRD, como partido pol&iacute;tico y ah&iacute; est&aacute;n sus Estatutos, se Declaraci&oacute;n de Principios, ah&iacute; hay muchos documentos del partido, no est&aacute; por la forma de integraci&oacute;n latinoamericana que promueve el Presidente de la Rep&uacute;blica. Eso tiene que quedar bien claro, sin que esto se interprete como la hermandad con Ch&aacute;vez. </P>

<P>Mantenemos esa visi&oacute;n junto con otros muchos ciudadanos de Am&eacute;rica y junto con otros muchos pueblos de Am&eacute;rica, pero que no se quiera utilizar esto con fines electorales y no se quiera crear en la gente una unidad que no existe.</P>

<P>Nos deslindamos de Ch&aacute;vez, pero no nos deslindamos del proceso alternativo de integraci&oacute;n latinoamericana. Gracias.</P>

<B><P>El diputado Jes&uacute;s Emilio Mart&iacute;nez Alvarez</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Diputado Mart&iacute;nez Alvarez, me ha solicitado la palabra. ¿Con qu&eacute; objeto, diputado Mart&iacute;nez  Alvarez.</P>

<B><P>El diputado Jes&uacute;s Emilio Mart&iacute;nez Alvarez</B> (desde la curul): Para hechos.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> ¿Para hechos? Perm&iacute;tame, se&ntilde;or diputado. ¿Hechos en relaci&oacute;n con el &uacute;ltimo orador?</P>

<B><P>El diputado Jes&uacute;s Emilio Mart&iacute;nez Alvarez</B> (desde su curul). En conjunto.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> En conjunto. Entonces al final de la lista de oradores, se&ntilde;or diputado.</P>

<P>Diputado Pablo Alejo, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Pablo Alejo L&oacute;pez N&uacute;&ntilde;ez</B> (desde la curul): Para hechos.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> ¿En relaci&oacute;n con lo que acaba de se&ntilde;alar el orador?</P>

<B><P>El diputado Pablo Alejo L&oacute;pez N&uacute;&ntilde;ez</B> (desde la curul). En general.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> En general. Lo enlistamos, diputado Pablo Alejo.</P>

<P>Tiene el uso de la tribuna el diputado Pedro &Aacute;vila Nevarez, hasta por cinco minutos.</P>

<B><P>El diputado Pedro Avila Nev&aacute;rez:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>¡Qu&eacute; tristeza que la pol&iacute;tica del gran sinaloense Genaro Estrada y la pol&iacute;tica del insigne mexiquense Isidro Fabela de la No Intervenci&oacute;n y Autodeterminaci&oacute;n de los Pueblos haya sido olvidada por este gobierno!</P>

<P>No venimos aqu&iacute; a esta tribuna a defender a Hugo Ch&aacute;vez ni venimos tampoco a defender al Presidente Fox, que ha cometido innumerables irregularidades en la pol&iacute;tica internacional de M&eacute;xico, que por m&aacute;s de 70 a&ntilde;os los gobiernos pri&iacute;stas levantaron inhiesta y llena de gloria en todos los confines de la patria por los presidentes que fueron electos por el pueblo de M&eacute;xico y que crearon las instituciones sobre las que hoy gobierna el gobierno panista.  ¡Qu&eacute; tristeza!</P>

<P>¡Venimos aqu&iacute; simplemente a protestar porque el Presidente Ch&aacute;vez ha insultado a la instituci&oacute;n presidencial y como aqu&iacute; se dijo la instituci&oacute;n presidencial repres&eacute;ntela quien la represente nos representa a todos los mexicanos y cualquier mexicano bien nacido no debe estar de acuerdo en que otro presidente extranjero insulte al presidente de todos los mexicanos, sea del partido que sea!  ¡A eso venimos aqu&iacute; a esta tribuna!</P>

<P>¡Porque estamos conscientes que M&eacute;xico ha sido baluarte de las libertades de nuestros hermanos latinoamericanos! ¡Recu&eacute;rdese la pol&iacute;tica de ese hombre criticado por muchos, de ese hombre fuera de serie que se llama Luis Echeverr&iacute;a Alvarez y que cuando la dictadura de Pinochet trajo a todas esas gentes que lucharon con Salvador Allende por democratizar a esa Rep&uacute;blica hermana de Chile, los trajo para ac&aacute; a M&eacute;xico!</P>

<P>¡Recordemos al Presidente C&aacute;rdenas cuando la dictadura de Francisco Franco como trajo a nuestros hermanos espa&ntilde;oles a tierra mexicana! ¡Recordemos cuando el conflicto de El Salvador c&oacute;mo nuestra patria se herman&oacute; con esos hermanos nuestros!</P>

<P>¡Y recordemos al tlaxcalteca y gigante Emilio S&aacute;nchez Piedras cuando le dijo por medio de esta tribuna, la m&aacute;s alta de la Rep&uacute;blica, al Embajador de Estados Unidos en M&eacute;xico que en la crisis de Cuba le acud&iacute;a la raz&oacute;n al heroico pueblo de Cuba!</P>

<P>¡M&eacute;xico ha sido el hermano mayor de Latinoam&eacute;rica y ahora nos convertimos en una burla de la pol&iacute;tica internacional de M&eacute;xico porque el Presidente en lugar de representarnos, va y representa a los Estados Unidos y a Bush all&aacute; en la Cumbre de las Am&eacute;ricas!  ¡No estamos de acuerdo en esto, estamos de acuerdo en criticar a Ch&aacute;vez, que como aqu&iacute; se dijo &quot;es un loco&quot;, pero no estamos de acuerdo en que el Presidente est&eacute; haciendo pol&iacute;tica en contra de nuestros hermanos latinoamericanos!</P>

<P>¡M&eacute;xico seguir&aacute; adelante, como dijo Adolfo L&oacute;pez Mateos, porque M&eacute;xico es el pa&iacute;s que sostiene las libertades y las instituciones de Latinoam&eacute;rica y la pol&iacute;tica Estrada y la pol&iacute;tica de Isidro Fabela son los que gobiernan los intereses de este pueblo nuestro que va hacia delante!</P>

<P>¡No venimos aqu&iacute; a hacer campa&ntilde;a pol&iacute;tica por alg&uacute;n candidato de alg&uacute;n partido, venimos a protestar porque es una bajeza que se insulte a la instituci&oacute;n presidencial y todos los mexicanos estamos en contra de esto! Gracias.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias, diputado Pedro &Aacute;vila Nevarez.</P>

<P>Tiene el uso de la tribuna hasta por cinco minutos, el diputado Emilio Serrano Jim&eacute;nez, quien solicit&oacute; hacer uso de la voz para rectificaci&oacute;n de hechos, en relaci&oacute;n con lo manifestado por el diputado Carlos Jim&eacute;nez Mac&iacute;as.</P>

<B><P>El diputado Emilio Serrano Jim&eacute;nez:</B> Con su venia, diputado Presidente. Es muy importante lo que dijo mi amigo el diputado Carlos Jim&eacute;nez Mac&iacute;as, pero tambi&eacute;n es importante que reflexionemos que hace a&ntilde;os el pueblo de M&eacute;xico ve&iacute;a como s&iacute;mbolos a nuestra Bandera Nacional, el Himno Nacional, el  Escudo Nacional y mucha gente ve&iacute;a al Presidente de la Rep&uacute;blica como otro s&iacute;mbolo de todos los mexicanos. Y, efectivamente, este Presidente que gan&oacute; con la mayor&iacute;a de los votos de los mexicanos, Vicente Fox Quesada, un gran vendedor, uno de los m&aacute;s grandes vendedores del mundo, que no sabe qu&eacute; vende pero vende, &eacute;l ha desprestigiado esa imagen de la alta investidura del Presidente de M&eacute;xico, es el primero que ha faltado a esa alta investidura.</P>

<P>No es posible que frente al los medios de comunicaci&oacute;n le chifle a su esposa como si fuera un animal. No es posible que haga mofa del pueblo de M&eacute;xico, de la pobreza y del hambre, que vaya a una Cumbre porque ya se acostumbr&oacute; a actuar como empleado de los Estados Unidos de Am&eacute;rica. </P>

<P>¡El ya no trabaja en Coca-Cola, le debe de quedar claro! Es Presidente de los Estados Unidos Mexicanos, no es empleado de George Bush, no es defensor de los Estados Unidos, que no necesitan defensa, ellos se saben defender solos. Y a ustedes les consta, compa&ntilde;eras y compa&ntilde;eros diputados, diputadas, que fui el primero que vot&oacute; en contra que se le permita salir al Presidente Vicente Fox del pa&iacute;s, porque cada vez que sale mete la pata, la riega, en desprestigio de la imagen de este pueblo que tradicionalmente ha sido pacifista, M&eacute;xico.</P>

<P>Y la aclaraci&oacute;n que quiero hacer es que no hay un conflicto entre pueblos de Venezuela y M&eacute;xico, hay un conflicto entre gobernantes. Uno fue a insultar, el otro se defiende e insulta al Presidente de M&eacute;xico, que ah&iacute; s&iacute; nos unimos todos para defender lo que representa el Presidente de M&eacute;xico, para defender nuestra bandera, nuestro Himno Nacional y nuestro Escudo Nacional. </P>

<P>Pero hay que reflexionar y decirle al Vicente Fox Quesada, que se olvide de que no es empleado de la Coca-Cola, no es empleado de George Bush, no es empleado de los Estados Unidos de Am&eacute;rica. Es candil de la calle y oscuridad de su casa.</P>

<P>Es importante que aprobemos este punto de acuerdo, pero que tambi&eacute;n le hagamos reflexionar al Presidente de todos los mexicanos, que antes de hablar y hacer propuestas consulte al Congreso, que somos los representantes del pueblo, para ver si es correcto lo que va a decir o no, porque comete errores que perjudican a toda la naci&oacute;n.</P>

<P>Han mandatarios locos, efectivamente, que por un momento de loquera rompen relaciones con otras naciones y les declaran la guerra. Por eso es que se han dado las grandes batallas mundiales por mentes enfermas que no les importa cuantos humanos van a morir en un conflicto b&eacute;lico pero se creen los enviados de Dios, uno de ellos, es George Bush, Hussein y otros como Hitler que se sintieron iluminados y gracias a ellos, a sus errores hubo matanzas, masacres. </P>

<P>Es importante que reflexionemos que no hay rompimiento de los lazos de amistad y de hermandad entre el pueblo de Venezuela y el pueblo de M&eacute;xico, seguimos siendo hermanos.</P>
<P>Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Muchas gracias se&ntilde;or diputado.</P>

<P>Tiene el uso de la tribuna el diputado Jes&uacute;s Mart&iacute;nez Alvarez, del grupo parlamentario del Partido de Convergencia hasta por cinco minutos, para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Jes&uacute;s Emilio Mart&iacute;nez Alvarez:</B> Con su permiso, se&ntilde;or Presidente, compa&ntilde;eras y compa&ntilde;eros.</P>

<P>Considero fundamental que este tema tan delicado que es la relaci&oacute;n fraterna que debe existir con Venezuela en el caso particular, por las intervenciones que hemos escuchado y que desde luego son respetables, pudieran confundir a&uacute;n m&aacute;s lo que todav&iacute;a no queda muy claro para muchos de los mexicanos.</P>

<P>Yo iniciar&iacute;a afirmando algo que creo que todos coincidimos, nos molesta , nos ofende que se lesione la instituci&oacute;n Presidencial y eso fue lo que sucedi&oacute;; esto no quiere decir que estemos a favor de una propuesta de integraci&oacute;n como la que se fue a hacer en Argentina.</P>

<P>Para entender mejor el asunto, lo plantear&iacute;a de la siguiente manera: Vicente Fox, como Ernesto Zedillo, como Carlos Salinas creen en el ALCA, lo que hizo Vicente Fox en Argentina, fue hacer un se&ntilde;alamiento de su propia convicci&oacute;n, en el sentido de que no era conveniente haber llevado un tema tan trascendente a un campo de f&uacute;tbol.</P>

<P>El Partido Convergencia considera que la respuesta a esa posici&oacute;n, que puede ser respetable, como lo fue en su momento para los dos Presidentes anteriores, fue una respuesta que lesiona a la instituci&oacute;n Presidencial, que  fue una ofensa directa al Presidente de los mexicanos.</P>

<P>Convergencia tampoco comparte lo del ALCA , no creemos en una integraci&oacute;n teniendo como vecinos a los Estados Unidos ¿por qu&eacute;? porque como lo hizo en Europa, la Uni&oacute;n Europea, hay desigualdades: las  Islas del Caribe, Centroam&eacute;rica y Sudam&eacute;rica, hay grandes asimetr&iacute;as y desequilibrios, pero,  vuelvo a insistir, debemos decir con toda claridad que el Poder Legislativo no est&aacute; en contra ni a favor de determinado Presidente, el Poder Legislativo simple y sencillamente debe de asumir una actitud para que esta relaci&oacute;n se reanude a la mayor brevedad.  </P>

<P>Yo reconozco, que el Presidente Ch&aacute;vez, en la manifestaci&oacute;n que hizo a su favor, afortunadamente no calent&oacute; ya los &aacute;nimos que por s&iacute; se encontraban caldeados; hoy, a los Legisladores tambi&eacute;n nos toca la prudencia, independientemente de nuestras simpat&iacute;as o antipat&iacute;as que tengamos por los Presidentes de ambos pa&iacute;ses. Creo que esta es una cuesti&oacute;n que debemos hacer a un lado en este momento y debemos esperar a que M&eacute;xico por los conductos que corresponde, la Secretar&iacute;a de Relaciones Exteriores, haga el trabajo pol&iacute;tico y diplom&aacute;tico para que este incidente penoso ya no vuelva a repetirse. Por lo tanto, compa&ntilde;eras y compa&ntilde;eras, yo no quisiera que este diferendo de visiones sobre el alza o de simpat&iacute;as o antipat&iacute;as personales o de que se quiera lastimar a un partido pol&iacute;tico, por el hecho de haber asistido, algunos de sus integrantes, no debe confundir aun m&aacute;s a la opini&oacute;n p&uacute;blica.</P>

<P>Todos estamos de acuerdo en que debe existir y debe reinar la prudencia y la reflexi&oacute;n, es la &uacute;nica manera en que pueda retomarse los cauces de la diplomacia, no calentemos m&aacute;s pues el ambiente en este Poder Legislativo, en donde yo veo que finalmente todos coincidimos, m&aacute;s all&aacute; de nuestros puntos de vista muy particulares, acerca de la pol&iacute;tica exterior y acerca de la visi&oacute;n que tenemos de cada uno de los presidentes de M&eacute;xico y de Venezuela.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Muchas gracias se&ntilde;or diputado. Finalmente, tiene el uso de la tribuna el diputado Pablo Alejo L&oacute;pez N&uacute;&ntilde;ez de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional hasta por cinco minutos.</P>

<B><P>El diputado Pablo Alejo L&oacute;pez N&uacute;&ntilde;ez:</B> Con su permiso se&ntilde;or Presidente. Hoy, los mexicanos estamos ofendidos, nos ha ofendido clara, directa. Sustancialmente el presidente, el representante del estado venezolano, y es lo primero que hay que aclarar, los mexicanos estamos ofendidos.  No podemos permitir, porque si lo hici&eacute;ramos, no sabr&iacute;amos qu&eacute; tendr&iacute;amos que defender, que el jefe de una naci&oacute;n, independientemente de la tradici&oacute;n hist&oacute;rica y hermandad entre sus pueblos, sea el que denote, el que manipule y el que termine ofendiendo al representante de los mexicanos, no lo podemos permitir, se&ntilde;oras y se&ntilde;ores diputados.</P>

<P>Lo que tenemos que hacer, es que tampoco podemos permitir, como vinieron aqu&iacute; a hacerlo, algunos diputados del PRD, es que sean los propios mexicanos los que hayan estado en esta tribuna hace unos minutos, para denostar la figura presidencial y con ello ofender a los mexicanos.</P>

<P>Nosotros estamos ciertos que el presidente de la rep&uacute;blica, como lo dijo bien aqu&iacute; el diputado Jim&eacute;nez Mac&iacute;as, fue a exponer en uso a atribuciones, fue a exponer una posici&oacute;n definitiva a la reuni&oacute;n que, como resultado recibi&oacute; ofensivas por parte del presidente Ch&aacute;vez. Y estamos ciertos que recibi&oacute; ofensas y estamos ciertos que recibi&oacute; denostaciones no propias de un jefe de estado y no propias de los mexicanos.</P>

<P>No queramos ocultar, se&ntilde;ores diputados del PRD con la actitud que hoy asumen, que ustedes permanentemente han ido a caer a los brazos de Castro y han ido a caer a los brazos de Ch&aacute;vez, que quieren llevarnos pr&aacute;cticamente a pedir disculpas, a pedirle perd&oacute;n al presidente que ha ofendido a los mexicanos.</P>

<P>No quieran ocultar la coincidencia de sus programas y sus ofertas pol&iacute;ticas, que denostan la libertad de los pueblos, ¿qu&eacute; es lo que quieren ofrecerle a los mexicanos? Quieren ofrecerle una postura, un postulado, quieren  ofrecerle una serie de propuestas que est&eacute;n encaminadas a someter la pol&iacute;tica internacional de nuestro pa&iacute;s a los criterios del populismo. </P>

<P>No, se&ntilde;ores diputados, no debemos permitirlo.  No quieran entregarnos a los mexicanos, no lo vamos a permitir.</P>

<P>Hay que dejar en claro dos cosas: primero, los mexicanos de este pa&iacute;s, exigimos respeto a las instituciones, exigimos disculpas de quienes nos ofenden. En nuestro grupo parlamentario estamos a favor de que se cree, que se hagan labores diplom&aacute;ticas, como lo dijo aqu&iacute; el diputado Rodrigo Iv&aacute;n Cort&eacute;s, siempre y cuando &eacute;stas coincidan con la pol&iacute;tica exterior de nuestro pa&iacute;s, que est&aacute; regulada por el Senado de la Rep&uacute;blica y que debe ser dirigida por el Presidente Vicente Fox y el canciller Derbez. Y tambi&eacute;n que est&eacute; dirigida esta diplomacia como se ha dicho aqu&iacute;, esos esfuerzos diplom&aacute;ticos para reavivar esta relaci&oacute;n, porque M&eacute;xico nunca ha estado peleado con el mundo siempre y cuando se exija y se cumpla con lo que ha exigido la pol&iacute;tica internacional de nuestro pa&iacute;s que en este momento est&aacute; trazando la Canciller&iacute;a.</P>

<P>Se&ntilde;ores diputados del PRD: No nos confundan, ustedes le proponen a los mexicanos una pol&iacute;tica de sumisi&oacute;n a las t&aacute;cticas populistas que hoy ofrecen sus candidatos. Dig&aacute;moslo claro; lo que ofrecen sus candidatos, lo que ofrece L&oacute;pez Obrador es lo mismo que Ch&aacute;vez: ofender a los mexicanos.</P>

<P>Amigas y amigos diputados: El llamado es a que contribuyamos a reanimar esa pol&iacute;tica exterior de M&eacute;xico, pero esa pol&iacute;tica humanista que ha empezado a delinear el Presidente Vicente Fox y no una pol&iacute;tica de ocultamiento en la que hemos vivido por muchos a&ntilde;os y de doble discurso. Muchas gracias. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Perm&iacute;tanme se&ntilde;ores diputados.</P>

<P>Tengo y concedo el uso de la palabra si hay alguna rectificaci&oacute;n. Tengo registrados al diputado Emilio Serrano Jim&eacute;nez para rectificaci&oacute;n de hechos; tengo registrado al diputado Rafael Garc&iacute;a Tinajero P&eacute;rez para alusiones personales y tengo...</P>

<B><P>El diputado Jos&eacute; Antonio de la Vega Asmitia</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> S&iacute;, diputado de la Vega.</P>

<B><P>El diputado Jos&eacute; Antonio de la Vega Asmitia</B> (desde la curul): Se&ntilde;or Presidente, el diputado Serrano subi&oacute; para hechos y quiere nuevamente hacer rectificaci&oacute;n de hechos, posteriormente la lista de oradores ya se agot&oacute;, yo le sugerir&iacute;a respetuosamente que consultar a la asamblea si el asunto est&aacute; suficientemente discutido y si la asamblea lo determina, puede usted conceder el uso de la palabra en esos t&eacute;rminos.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Se&ntilde;or diputado, recojo su propuesta. En los t&eacute;rminos del art&iacute;culo 23 de la Ley Org&aacute;nica, estando tambi&eacute;n en los t&eacute;rminos del art&iacute;culo 20, siendo facultades y atribuciones de esta Presidencia dirigir los debates, vamos a proceder en consecuencia a lo siguiente y tambi&eacute;n me ha solicitado la palabra el diputado Carlos Jim&eacute;nez, para rectificaci&oacute;n de hechos, para alusiones personales.</P>

<P>Sonido a la curul del diputado Carlos Jim&eacute;nez.</P>

<B><P>El diputado Carlos Jim&eacute;nez Mac&iacute;as</B> (desde la curul) Se&ntilde;or Presidente, s&oacute;lo para adherirme a la propuesta del diputado, en el sentido de que fuera usted tan gentil en consultar a la asamblea si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muy bien.</P>

<P>Esta Presidencia quiere dirigir el debate con la mayor equidad posible y de tal manera eficaz, que haga productiva la discusi&oacute;n y finalmente la aprobaci&oacute;n del punto de acuerdo. En consecuencia, esta Presidencia va a conceder el uso de la voz al diputado Emilio Serrano Jim&eacute;nez por 3 minutos, para rectificaci&oacute;n de hechos y posteriormente consultar&eacute; a la asamblea si el asunto est&aacute; suficientemente discutido.</P>

<P>Tiene usted la tribuna, tiene el uso de la tribuna diputado Emilio Serrano, por 3 minutos para rectificaci&oacute;n de hechos y posteriormente consultar&eacute; si el asunto est&aacute; suficientemente discutido.</P>

<B><P>El diputado Gustavo Adolfo de Unanue Aguirre</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Sonido a la curul del diputado Gustavo Unanue.</P>

<B><P>El diputado Gustavo Adolfo de Unanue Aguirre:</B> (desde la curul): Se&ntilde;or Presidente, nada m&aacute;s para decirle que considero en mi opini&oacute;n que tienen raz&oacute;n tanto el diputado Jim&eacute;nez Mac&iacute;as como el diputado De la Vega, puesto que seguimos debatiendo algo que todos vamos a votar a favor. Yo creo que ya est&aacute; suficientemente discutido y pedir&iacute;a que actuara en consecuencia.</P>
<B>
<P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> S&iacute; se&ntilde;or diputado, ya he tomado una decisi&oacute;n que me parece equitativa en funci&oacute;n del &uacute;ltimo orador.</P>

<P>El diputado Emilio Serrano, por tres minutos, diputado para rectificaci&oacute;n de hechos y posteriormente consultar&eacute; a la asamblea si est&aacute; suficientemente discutido.</P>

<B><P>El diputado Emilio Serrano Jim&eacute;nez:</B> Gracias diputado Presidente.</P>

<P>F&iacute;jense que hay muchos diputados, inclusive del PRD, que reconocen y admiran la posici&oacute;n de diputados del PAN, pero desafortunadamente unos en lugar de ayudarle a su Presidente, le echan m&aacute;s fuego a la hoguera.</P>

<P>Y si ustedes tienen acceso a Vicente Fox, porque el pueblo no, d&iacute;ganle que se comporte como Presidente de todos los mexicanos. Que &eacute;l represente efectivamente a una Naci&oacute;n cuando va a extranjero; que tenga cuidado con lo que dice, con lo que expresa y lo que representa al exterior, d&iacute;ganselo, porque &eacute;l ha sido el primero que le ha faltado al respeto a la alta investidura presidencial. Ustedes, si son sus amigos porque lo defienden, d&iacute;ganle que ya no la riegue, que no se eche m&aacute;s desprestigio porque tambi&eacute;n les est&aacute; afectando a su partido y lo vamos a ver en las elecciones pr&oacute;ximas.</P>

<P>Est&aacute; luchando contra corriente el PAN por culpa de Vicente Fox Quesada. Me extra&ntilde;a mucho que lo vengan a defender aqu&iacute; cuando en la conciencia de muchos, muchos diputados y diputadas del PAN, saben que Vicente Fox la est&aacute; regando.</P>

<P>Y efectivamente aqu&iacute; podemos decir que corrija el rumbo, que no nos parece, lo podemos criticar fuertemente, lo que no estamos de acuerdo que se le ofenda a la alta investidura que representa el Presidente, pero que no d&eacute; pretexto, que no provoque la molestia y la ira de otros mandatarios; fue a meter la pata a Argentina, recon&oacute;zcanlo y despu&eacute;s involucra al pueblo de M&eacute;xico que nos ofendieron a todos; ofendieron a Vicente Fox no a la naci&oacute;n mexicana, no al pueblo de M&eacute;xico, porque nosotros seguimos peleando y lo seguiremos haciendo  como PRD, porque se mantenga la hermandad y los lazos de amistad con todos los pueblos de la tierra que exista la paz, esa es nuestra lucha diputado.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias diputado. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si este asunto est&aacute; suficientemente discutido.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea  si se considera suficientemente discutido el punto de acuerdo.</P>

<P>Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Gracias. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Ahora consulte si se aprueba la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica en sus t&eacute;rminos.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea  si se aprueba en sus t&eacute;rminos el Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Gracias. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Aprobado, comun&iacute;quese.</P>

<P>Se encuentra de visita en este recinto alumnos del 5° a&ntilde;o de la Escuela Primaria Margarita L&oacute;pez Farf&aacute;n, invitados por el diputado Marcos Morales Torres, sean bienvenidos j&oacute;venes estudiantes a este Recinto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P>(Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Gobierno del estado de Guerrero, para que realice una investigaci&oacute;n sobre posibles hechos de corrupci&oacute;n en su Consejo Estatal Electoral)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Ha solicitado el uso de la tribuna para hablar en pro, la diputada Mar&iacute;a del Rosario Herrera  Ascencio, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Tiene el uso de la voz  hasta por cinco minutos para hablar en pro, la diputada Mar&iacute;a del Rosario Herrera Ascencio.</P>

<B><P>La diputada Mar&iacute;a del Rosario Herrera Ascencio:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados:</P>

<P>El d&iacute;a 16 de noviembre se transmiti&oacute; un video en el programa &quot;El cristal con que se mira&quot; de Televisa, donde se muestra el presunto soborno de 3 mil 250 millones de pesos, para favorecer a la empresa Servicios, Asesor&iacute;as y Materiales Electorales SA, (SAMESA), para la impresi&oacute;n de la papeler&iacute;a de las elecciones del 6 de febrero y el 2 de octubre.</P>

<P>Los hechos involucran directamente a los ex consejeros Alejandro Ortiz Hern&aacute;ndez, Alfonso Neri Celis, pero tambi&eacute;n se alude al ex Presidente del Consejo Estatal Electoral Seferino Cruz Lagunas y  a su actual Presidente Emiliano Cruz Lozano, como al ex consejero V&iacute;ctor Manuel Trani Clemente y al representante del PRI, Roberto Torres Aguirre.</P>

<P>En el video difundido se observa al ex consejero estatal electoral Alejando Ort&iacute;z Hern&aacute;ndez, que  pretende vender a un particular el cheque girado a su cuenta de la sucursal 0433, por la empresa referida, por un monto de 3 millones 250 mil pesos, entregado con el fin de que los consejeros aprobaran la firma del contrato de compra-venta de la papeler&iacute;a electoral con SAMESA.</P>

<P>Consideramos un grupo de compa&ntilde;eros diputados que signamos este punto de acuerdo y que celebramos que la Junta de Coordinaci&oacute;n Pol&iacute;tica haya hecho suya, para que se fortalezca el Consejo Estatal Electoral en Guerrero, como instituci&oacute;n y que el esclarecimiento de estos hechos, sirva adem&aacute;s para que sienten las bases y que otros diputados federales de otras entidades federativas puedan hacer lo propio, ya que en dicho programa, en el video se muestra muy claramente c&oacute;mo se oper&oacute; este contrato de licitaci&oacute;n. En el mismo programa se alude de que existen alrededor de otros quince estados de la Rep&uacute;blica Mexicana, en donde se ha favorecido a esta empresa con este tipo de licitaciones.</P>

<P>Esta investigaci&oacute;n pretende no favorecer a alg&uacute;n partido pol&iacute;tico en particular, sino que nosotros como diputados federales enviemos se&ntilde;ales de nuestra preocupaci&oacute;n porque en el estado de Guerrero, no se vuelvan a repetir estos actos de posible corrupci&oacute;n que se est&aacute; dejando en evidencia y se tenga que investigar a fondo a la mayor brevedad posible.</P>

<P>Con este punto &uacute;nico de acuerdo se exhorta respetuosamente al gobierno del estado de Guerrero, que se realice una investigaci&oacute;n sobre el posible caso de corrupci&oacute;n en el Consejo Electoral de Guerrero, difundido en los medios de comunicaci&oacute;n, que involucran a los servidores p&uacute;blicos del mismo. Es lamentable que el actual Presidente del Consejo Estatal Electoral, se presume que est&aacute; involucrado en estos presuntos actos.</P>

<P>Esperamos compa&ntilde;eras y compa&ntilde;eros diputados su voto a favor de que se realicen estas investigaciones. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Muchas gracias diputada.</P>

<P>No tengo m&aacute;s oradores, continu&eacute; la Secretar&iacute;a.</P>

<B><P>El diputado Secretario Marcos Morales Torres:</B> Enseguida realizaremos la votaci&oacute;n econ&oacute;mica para ver si se aprueba, solicit&aacute;ndole antes a los se&ntilde;ores diputados y se&ntilde;oras diputadas, pudieran ponerse de pie para manifestar el sentido de su voto.</P>

<P>Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo poni&eacute;ndose de pie. (votaci&oacute;n)</P>

<P>Gracias. Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la negativa. (votaci&oacute;n)</P>

<P>Gracias. Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Maria Sara Rocha Medina:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P>(Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a y al Gobierno Federal, para que ante la OMC, se utilicen de manera profesional recursos para defender a productores mexicanos) En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n)</P>

<P>Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Aprobado. Comun&iacute;quese. Perm&iacute;tame, Secretaria.</P>

<P>Esta Presidencia da la m&aacute;s cordial y calurosa de las bienvenidas a la Delegaci&oacute;n de Parlamentarios Italianos, integrados por los diputados Bruno Tabacci, el diputado Valerio Calzolaio, el diputado Ram&oacute;n Mantovani y el diputado Ruggero Ruggeri, todos ellos acompa&ntilde;ados por el Excelent&iacute;simo Se&ntilde;or Felice Scauso, Embajador de Italia en M&eacute;xico, en ocasi&oacute;n de la Tercera Reuni&oacute;n Interparlamentaria M&eacute;xico-Italia, que se celebra en este Palacio Legislativo de San L&aacute;zaro del 22 al 26 de noviembre.</P>

<P>Se&ntilde;ores diputados, les agradecemos su presencia en esta casa, la C&aacute;mara de Diputados del Congreso Mexicano y estamos seguros que esta Reuni&oacute;n fortalecer&aacute; los hist&oacute;ricos lazos de di&aacute;logo, amistad y cooperaci&oacute;n entre ambos Parlamentos.  Enhorabuena. </P>
<P>Bienvenidos. Muchas gracias. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</B> (Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a Legislaturas Estatales a establecer la violencia intrafamiliar como causal de divorcio)</P>

<B><P>El Presidente diputado Heliodoro D&iacute;az Esc&aacute;rraga:</B> Nos ha solicitado el uso de la tribuna para hablar en pro, el diputado Guillermo Tamborrel Su&aacute;rez, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional. Diputado Tamborrel, tiene usted el uso de la voz hasta por cinco minutos.</P>

<B><P>El diputado Guillermo Tamborrel Su&aacute;rez.-</B> Gracias. Con el permiso de la Presidencia.</P>

<P>En el marco del &quot;D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia Contra la Mujer&quot;, que es ma&ntilde;ana, vengo a esta tribuna. La mujer, en el M&eacute;xico del siglo XXI, lamentablemente y a pesar de los grandes avances, sigue siendo objeto de m&uacute;ltiples violaciones a sus derechos fundamentales.  </P>

<P>Seguimos encontrando actitudes discriminatorias en diversos campos como lo es el educativo, el laboral, etc&eacute;tera.  Sin embargo, es en el &aacute;mbito de la familia donde la mitad de las mujeres mexicanas son agredidas y es en este espacio donde los da&ntilde;os y las secuelas de los mismos son mayores.</P>

<P>De ah&iacute;, la gran importancia y responsabilidad de avanzar en la protecci&oacute;n de los derechos de la mujer al interior de la familia.  De ah&iacute;, la raz&oacute;n del presente punto de acuerdo. La familia es el espacio natural donde hombres y mujeres se forman como aut&eacute;nticos seres humanos; donde adquieren principios y valores, donde se gravan conductas.</P>

<P>Para Acci&oacute;n Nacional, la familia es el pilar m&aacute;s importante para la formaci&oacute;n de valores y su protecci&oacute;n se convierte en una necesidad pol&iacute;tica para consolidar el desarrollo democr&aacute;tico de nuestro pa&iacute;s.</P>

<P>La familia es el espacio donde el ser humano se siente o se debe sentir, seguro y protegido de las amenazas que presenta el exterior.  Por ello la persona humana es m&aacute;s vulnerable ante las agresiones que se dan en su interior.</P>

<P>Por todo lo anterior la protecci&oacute;n de la familia debe observarse como una responsabilidad prioritaria de la sociedad y gobierno. Sin familias sanas, integradas y arm&oacute;nicas, no seremos capaces de construir un pa&iacute;s s&oacute;lido, fuerte, donde exista una oportunidad de desarrollo integral para todas y todos, independientemente del proyecto de naci&oacute;n que la mayor&iacute;a elija.</P>

<P>Encuestas oficiales realizadas hasta el momento en la Rep&uacute;blica Mexicana orientadas a cuantificar el problema de la violencia, en particular la encuesta sobre violencia intrafamiliar del INEGI en el  99, se&ntilde;alan que uno de cada tres hogares sufre alg&uacute;n tipo de violencia, que las v&iacute;ctimas m&aacute;s frecuentes en todo tipo de maltrato son las hijas e hijos y la c&oacute;nyuge; y que de los hogares que reportaron alg&uacute;n tipo de violencia, el 85% tiene  como jefe a un hombre y 15% a una mujer.</P>

<P>Por su parte la reciente encuesta nacional sobre la din&aacute;mica de las relaciones en los hogares, realizada por el INEGI e INMUJERES, da a conocer que de las mujeres que viven con su pareja en el mismo hogar, el 47% pr&aacute;cticamente la mitad, report&oacute; alg&uacute;n incidente de violencia emocional, f&iacute;sica, econ&oacute;mica o sexual.</P>

<P>Violencia y discriminaci&oacute;n que estrictamente la v&iacute;ctima como ser humano no tiene por qu&eacute; padecer y menos de manera reiterada o frecuente.  De ah&iacute; que podamos afirmar que tenemos, acorde con la responsabilidad del Estado de proteger a la familia y particularmente a las v&iacute;ctimas de la violencia intrafamiliar y entre ellas a las mujeres, la imperiosa necesidad de establecer como causal de divorcio la violencia intrafamiliar.</P>

<P>Una mujer, un ser humano, no tiene por qu&eacute; vivir ni permanecer legalmente casada con otra persona que la maltrata, que la discrimina, que no le respeta los derechos fundamentales.</P>

<P>Por ello, compa&ntilde;eras y compa&ntilde;eros, me permito convocarlos a votar a favor del presente punto de acuerdo.</P>

<P>Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo.</P>
<P>Votaci&oacute;n</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo.</P>
<P>Votaci&oacute;n</P>

<P>Mayor&iacute;a por la afirmativa diputado presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</P>
</B>
<P>Iniciativa del Congreso de Baja California que remite iniciativa que reforma el art&iacute;culo 77 y se adiciona el art&iacute;culo 77 bis a la Ley de Amparo Reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</P>
</B>
<P>Oficio de la Comisi&oacute;n Nacional de Inversiones Extranjeras con el que remite Informe Estad&iacute;stico el el Comportamiento de la Inversi&oacute;n Extranjera Directa en M&eacute;xico.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</P>
</B>
<P>Oficio de la Comisi&oacute;n Especial para el Campo, con el que remite informe de actividades del 18 de marzo de 2004 al 15 de noviembre de 2005.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>De enterado. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</P>

</B><P>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite carpeta informativa sobre resultados de la visita del Presidente Fox Quesada a la Rep&uacute;blica de Costa Rica, los d&iacute;as 2 y 3 de noviembre de 2005 y de la Cuarta Cumbre de las Am&eacute;ricas, celebrada en Mar del Plata Argentina, los d&iacute;as 4 y 5 del mes en curso.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores para su conocimiento. </P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</P>
</B>
<P>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Alma Cecilia Villarreal Garza  y   C&eacute;sar Acosta G&aacute;mez, puedan prestar servicios en el Centro de Comercio e Inversi&oacute;n de Corea, (KOTRA) en Monterrey, Nuevo Le&oacute;n.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</P>

</B><P>Oficio de la C&aacute;mara de Senadores: en el que transcribe acuerdo para hacer un llamado a los Poderes de la Uni&oacute;n a los distintos &oacute;rdenes de gobierno, a la sociedad civil y a todos los involucrados para continuar trabajando en todas sus &aacute;reas de responsabilidad bajo los lineamientos trazados por la Convenci&oacute;n para los Derechos del Ni&ntilde;o de 1989.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n para su conocimiento. </P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina: </B>Minutas.</P>
<B>
</B><P>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma el inciso a) del articulo 18 de la Ley sobre el Escudo, la Bandera y el Himno nacionales, para los efectos del inciso e), del art&iacute;culo  72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<B><P>La Secretaria diputada Mar&iacute;a Sara Rocha Medina:</P>
</B>
<P>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma los art&iacute;culos 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos  y  121 del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a las comisiones unidas de Puntos Constitucionales y del Distrito Federal.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</P>
</B>
<P>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma la Ley General de Educaci&oacute;n y el C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a las comisiones unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y a la de Gobernaci&oacute;n. </P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales:</P>
</B>
<P>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso a los ciudadanos Jaime Virgilio Naulart S&aacute;nchez,  Ramiro Eduardo Osorio Fonseca, y general de brigada DEM<B> </B>Adolfo Dom&iacute;nguez Mart&iacute;nez,  para aceptar y usar las condecoraciones que les otorgan el Gobierno del Reino de Espa&ntilde;a y la Junta Interamericana de Defensa, respectivamente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Avila Serna, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. </P>

<P>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. </P>

<P>Ha solicitado posponer su intervenci&oacute;n el diputado Fernando Antonio Guzm&aacute;n P&eacute;rez Pel&aacute;ez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Tiene la palabra el diputado Antonio Francisco Astiazar&aacute;n Guti&eacute;rrez, del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 41 y 193 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Antonio Francisco Astiazarasn Guti&eacute;rrez: </B>Muchas gracias. Con su permiso, diputado presidente.</P>

<P>Es bien sabido que el crimen organizado posee sobrados medios econ&oacute;micos para efectuar sus actividades en todo el territorio nacional.</P>
<B>
</B><P>Lamentablemente, los estados de la Rep&uacute;blica se encuentran en desventaja debido a la carencia de recursos humanos, materiales y econ&oacute;micos suficientes para enfrentar las diversas bandas criminales y as&iacute; coadyuvar con la federaci&oacute;n en la lucha contra este c&aacute;ncer social.</P>

<P>Las erogaciones presupuestales que las entidades federativas realizan en equipamiento y capacitaci&oacute;n de los cuerpos policiacos representan un porcentaje muy significativo de sus finanzas p&uacute;blicas.</P>

<P>Si bien es cierto que existen programas federales aprobados por esta C&aacute;mara de Diputados para colaborar con este prop&oacute;sito como, el Fosec, la realidad es que los recursos p&uacute;blicos y los programas gubernamentales resultan evidentemente insuficientes.</P>

<P>Por poner un ejemplo. En el rubro de seguridad p&uacute;blica y procuraci&oacute;n de justicia el gobierno del estado de Sonora ha programado, para el ejercicio 2005, recursos por mil 331 millones 955 mil pesos, que representan un incremento de 57 por ciento con respecto a lo ejercido en el 2004.</P>

<P>De dicha suma la Procuradur&iacute;a General de Justicia del estado participa con una asignaci&oacute;n por 414 millones 609 mil pesos, 12.2 por ciento m&aacute;s que lo erogado en el 2004.</P>

<P>Adicionalmente y con independencia de los recursos federales aprobados por esta soberan&iacute;a, el estado de Sonora consider&oacute; para el presente ejercicio una asignaci&oacute;n de 700 millones, 785 mil pesos para la Secretar&iacute;a Ejecutiva del Consejo Estatal de Seguridad P&uacute;blica, cifra que representa un incremento aproximado del 90 por ciento respecto a lo aprobado en el 2004.</P>

<P>No obstante lo anterior, los esfuerzos de las corporaciones policiacas, tanto municipales como estatales, as&iacute; como del gobierno federal, autoridad esta &uacute;ltima a la que legalmente le compete perseguir la actividad delictiva relacionada con el crimen organizado, han sido notoriamente insuficientes, pese al monto sin precedente de recursos comprometidos.</P>

<P>Ante esta situaci&oacute;n, una propuesta que sin duda contribuir&iacute;a a reforzar la lucha contra la delincuencia organizada, a la par que inyectar&iacute;a recursos materiales adicionales para tal fin, consiste en entregar directamente a las entidades federativas, bajo un esquema de equidad y transparencia, las armas de fuego de uso exclusivo del ej&eacute;rcito que sean decomisadas a este tipo de delincuencia.</P>

<P>Esta propuesta incluso ha sido planteada con anterioridad en foros tan importantes como la Conferencia Nacional de Gobernadores y el Consejo Nacional de Seguridad P&uacute;blica.</P>

<P>Llegado a este punto, perm&iacute;tanme abundar en el significado y alcance de la figura jur&iacute;dica del decomiso que ha sido establecido por la Suprema Corte de Justicia y dice: &quot;El decomiso se impone a t&iacute;tulo de sanci&oacute;n por la realizaci&oacute;n de actos contra el tenor de leyes prohibitivas o por incumplimiento de obligaciones de hacer cargo de los gobernados, con la nota particular de que se reduce a los bienes que guardan relaci&oacute;n con la conducta que se castiga, o sea, los que han sido utilizados para la comisi&oacute;n de un delito o infracci&oacute;n administrativa, los que han resultado como fruto de tales il&iacute;citos o bien los que, por sus caracter&iacute;sticas, representan un peligro para la sociedad&quot;.</P>

<P>El decomiso de instrumentos, objetos y productos del delito est&aacute; contemplado igualmente como pena pecuniaria en los art&iacute;culos 24 del C&oacute;digo Penal Federal, as&iacute; como en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 4 de la Ley Federal contra la Delincuencia Organizada; asimismo, los numerales 40 del citado C&oacute;digo Penal Federal y 181 del C&oacute;digo Federal de Procedimientos Penales establecen en t&eacute;rminos similares que los instrumentos del delito, as&iacute; como las cosas que sean objetos o productos de &eacute;l se decomisar&aacute;n si son de uso prohibido, facultando a la autoridad competente, en este caso el Ministerio P&uacute;blico federal, para determinar su destino, seg&uacute;n su utilidad, para beneficio de la procuraci&oacute;n e impartici&oacute;n de justicia.</P>

<P>De aprobarse la iniciativa que hoy someto a la consideraci&oacute;n de esta asamblea, se facultar&iacute;a a la federaci&oacute;n para asignar a los gobiernos de las entidades federativas, sin cargo a participaciones o aportaciones federales, el armamento que sea decomisado a la delincuencia organizada.</P>

<P>Esto permitir&iacute;a que los estados recibieran una importante inyecci&oacute;n de recursos materiales, traducidos en armamento adicional, a la par de que coadyuvar&iacute;a a redoblar, junto con el gobierno federal, los esfuerzos en todo el pa&iacute;s en el combate al crimen organizado.</P>

<P>Al disminuir los costos en equipamiento de las instituciones de seguridad p&uacute;blica estatales, los recursos disponibles podr&aacute;n orientarse a la capacitaci&oacute;n, adiestramiento y mejoramiento de t&eacute;cnicas, as&iacute; como al desarrollo de tecnolog&iacute;as de prevenci&oacute;n y combate del delito.</P>

<P>Lo anterior fomentar&iacute;a una mayor coordinaci&oacute;n y un mejor rendimiento en los resultados de la lucha contra la delincuencia organizada, fortaleciendo el federalismo y salvaguardando la confianza y bienestar de los ciudadanos.</P>

<P>La justificaci&oacute;n del porqu&eacute; el Consejo Nacional de Seguridad P&uacute;blica sea el que determine el mecanismo a trav&eacute;s del cual se asigne el armamento a los estados obedece a la representatividad de ese foro, ya que en &eacute;l participan directa y activamente tanto la federaci&oacute;n como los gobiernos de los estados y del Distrito Federal.</P>

<P>Proyecto de Decreto. Art&iacute;culo 1º.: Se adiciona un tercer p&aacute;rrafo al art&iacute;culo 41 del C&oacute;digo Penal Federal para quedar en los siguientes t&eacute;rminos.</P>

<P>Tercer p&aacute;rrafo: &quot;El armamento decomisado a la delincuencia organizada mediante resoluci&oacute;n judicial definitiva  y que pase a formar parte del patrimonio de la Federaci&oacute;n, ser&aacute; asignado a los gobiernos de los estados y del Distrito Federal a fin de fortalecer las acciones y programas para la prevenci&oacute;n del delito y combate a la delincuencia. El Consejo Nacional de Seguridad P&uacute;blica acordar&aacute; el reparto de dichos bienes, privilegiando en todo momento la transparencia, la equidad y proporcionalidad en el mismo&quot;.</P>

<P>Art&iacute;culo 2º.: Se adiciona el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 193 del C&oacute;digo Penal Federal para quedar en los siguientes t&eacute;rminos:</P>

<P>&quot;Trat&aacute;ndose de instrumentos y veh&iacute;culos utilizados para cometer los delitos considerados en este cap&iacute;tulo as&iacute; como de objetos y productos de esos delitos, cualquiera que sea la naturaleza de dichos bienes, se estar&aacute; a lo dispuesto en los art&iacute;culos 40 y 41. Para ese fin el Ministerio P&uacute;blico dispondr&aacute; mediante la averiguaci&oacute;n previa el aseguramiento que corresponda y el destino procedente en apoyo a la procuraci&oacute;n de justicia o lo solicitar&aacute; en el proceso y promover&aacute; el decomiso para que los bienes de que se trate o subproducto, se destine a la impartici&oacute;n de justicia y a fortalecer las instituciones de seguridad p&uacute;blica de las entidades federativas o bien promover&aacute; en su caso la suspensi&oacute;n y la privaci&oacute;n de los derechos agrarios o de otra &iacute;ndole ante las autoridades que resulten competentes conforme a las normas aplicables&quot;.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Muchas gracias, se&ntilde;or diputado.</P>
<P>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Cuauht&eacute;moc Ochoa Fern&aacute;ndez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa de reforma y adici&oacute;n de diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley de Planeaci&oacute;n.</P>

<P>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Est&aacute;n en este recinto j&oacute;venes estudiantes de la Facultad de Derecho del Centro Universitario Costa Sur, de la Universidad de Guadalajara, de Autl&aacute;n, Jalisco, invitados por el diputado Carlos Blackaller Ayala. Sean bienvenidos j&oacute;venes estudiantes.</P>

<P>Tiene la palabra el diputado &Aacute;ngel Alonso D&iacute;az Caneja, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presenta iniciativa que reforma  el art&iacute;culo 311 de la Ley de Concursos Mercantiles.</P>

<B><P>El diputado &Aacute;ngel Alonso D&iacute;az Caneja:</B> Con su venia, se&ntilde;or Presidente.</P>

<P>El suscrito diputado federal de la LIX Legislatura, &Aacute;ngel Alonso D&iacute;az Caneja, integrante del grupo parlamentario de Acci&oacute;n Nacional, con fundamento en lo estipulado por la fracci&oacute;n II del art&iacute;culo 71 y por el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable Asamblea, el siguiente proyecto de decreto por el que se reforma la fracci&oacute;n XIV del art&iacute;culo 311 de la Ley de Concursos Mercantiles, al tenor de la siguiente</P>

<P>EXPOSICI&Oacute;N DE MOTIVOS</P>

<P>La Ley de Concursos Mercantiles prev&eacute; en su art&iacute;culo 311, la creaci&oacute;n del Instituto Federal de Especialistas de Concursos mercantiles IFECOM, como un &oacute;rgano dependiente dl Consejo de la Judicatura Federal y dicho Instituto cuenta con autonom&iacute;a t&eacute;cnica y operativa.</P>

<P>Este Instituto tiene diversas funciones, mismas que est&aacute;n reglamentadas en su art&iacute;culo 311, sin embargo en su fracci&oacute;n XIV, se establece con claridad la obligaci&oacute;n para el Instituto Federal de Especialistas de Concursos Mercantiles, informe cada seis meses al Congreso de la Uni&oacute;n sobre el desempe&ntilde;o de sus funciones. A este respecto la Suprema Corte de Justicia de la Naci&oacute;n  determin&oacute; en las tesis aislada con el n&uacute;mero XLVI/2000, la inconstitucional del mencionado ordenamiento legal.</P>

<P>En una interpretaci&oacute;n que se aparta del texto legal, rescatando el principio de la supremac&iacute;a constitucional, el pleno de la Suprema Corte de Justicia estableci&oacute; que en realidad el informe relativo debe de ser rendido ante los plenos de la propia Corte y del Consejo de la Judicatura, y en su difusi&oacute;n hacerlo del conocimiento del propio Congreso.</P>

<P>&quot;Esto es as&iacute; en atenci&oacute;n a que dicha disposici&oacute;n secundaria contar&iacute;a en forma directa a lo establecido por el art&iacute;culo 49 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que dispone  -en su art&iacute;culo 49-  el supremo poder de la Federaci&oacute;n se divide para su ejercicio en Legislativo, Ejecutivo y Judicial. </P>

<P>&quot; Este precepto constitucional establece la divisi&oacute;n de poderes de manera tal que uno no puede inmiscuirse en el funcionamiento del otro sin violar su propia autonom&iacute;a, salvo que as&iacute; lo prevea expresamente la Carta Magna, siendo que en la especie no existe disposici&oacute;n en &eacute;sta que faculte al Poder Legislativo para obligar al Poder Judicial de la Federaci&oacute;n, por conducto de alguno de sus &oacute;rganos, a rendir un informe sobre sus actividades.  Lo cual se pretende hacer a trav&eacute;s de una norma legal secundaria.</P>

<P>&quot;Por su parte el art&iacute;culo 133 constitucional dispone que esta Constituci&oacute;n, las leyes del Congreso de la Uni&oacute;n que emanen de ella y todos los tratados que est&eacute;n de acuerdo con la misma, celebrados y que se celebren por el Presidente de la Rep&uacute;blica, con aprobaci&oacute;n del Senado, ser&aacute;n la ley suprema de toda la Uni&oacute;n.  Los jueces de cada estado arreglar&aacute;n a dicha Constituci&oacute;n leyes y tratados, a pesar de las disposiciones que pueda haber en las constituciones o leyes de los estados.</P>

<P>&quot;Ahora bien, el Poder Judicial de la Federaci&oacute;n por conducto de la Suprema Corte de Justicia de la Naci&oacute;n es el supremo int&eacute;rprete y &uacute;ltimo de la normatividad de la Carta Magna, erigido como tribunal constitucional, el cual est&aacute; encargado de velar por el respeto de sus disposiciones, lo cual la faculta para ejercer de manera excepcional el control difuso de la constitucionalidad de una ley, ello a fin de lograr cumplir fielmente con la labor que le encomienda la propia Constituci&oacute;n como garante y protector del imperio de sus postulados, principios y normas frente a cualquier ley o acto de autoridad que lo contravenga.</P>

<P>&quot;Bajo estas condiciones es claro que este alto tribunal por medio del control difuso debi&oacute; declarar la inconstitucionalidad del precepto motivo de la consulta, ya que no es legalmente admisible que el Congreso de la Uni&oacute;n, a trav&eacute;s de un ordenamiento legal secundario, pretenda que un &oacute;rgano del Poder Judicial de la Federaci&oacute;n le rinda informes sobre sus actividades, pues ello implica una violaci&oacute;n a la soberan&iacute;a de este &uacute;ltimo poder en franca violaci&oacute;n al art&iacute;culo 49 de la Carta Magna.</P>

<P>&quot;Por lo antes expuesto, la iniciativa que se propone est&aacute; a favor de la rendici&oacute;n de ese informe ante los plenos de la Suprema Corte, &oacute;rgano supremo jurisdiccional y del referido Consejo, pero no ante el Congreso.  Para tales efectos se debe difundir p&uacute;blicamente para conocimiento de los interesados, entre ellos el propio Congreso de la Uni&oacute;n, al que podr&aacute; enviarse copia del mismo.</P>

<P>&quot;En virtud de lo anteriormente expuesto y fundamentado someto ante esta honorable soberan&iacute;a la presente iniciativa con proyecto de decreto.</P>

<P>&quot;Art&iacute;culo &uacute;nico.- Se reforma la fracci&oacute;n XIV del art&iacute;culo 311 de la Ley de Concursos Mercantiles para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 311.</P>

<P>&quot;Del I al XIII igual.</P>

<P>&quot;XIV.- Rendir informe semestral ante los plenos de la Suprema Corte de Justicia de la Naci&oacute;n y del Consejo de la Judicatura Federal y difundir p&uacute;blicamente el informe sobre el desempe&ntilde;o de sus funciones para conocimiento de los interesados&quot;.</P>

<P>Es todo, se&ntilde;or Presidente, y le pido de la forma m&aacute;s atenta se inserte el texto &iacute;ntegro al Diario de los Debates y se publique en la Gaceta Parlamentaria.</P>

<P>Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Se insertar&aacute; en el Diario de los Debates y si no est&aacute; publicada en la Gaceta Parlamentaria se ordena que se publique y se turna a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Tiene la palabra el diputado Ren&eacute; Meza Cabrera, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<B><P>El diputado Fidel Rene Meza Cabrera: </B>&quot;El suscrito, diputado federal en ejercicio, presenta iniciativa con base en la siguiente:</P>

<P>&quot;Exposici&oacute;n de Motivos</P>

<P>&quot;En M&eacute;xico existen dos numerosos grupos de compatriotas que pese a su indiscutible importancia se les margina, discrimina y hasta cierto grado se les ignora.</P>

<P>&quot;Uno de estos grupos es el formado por quienes no encontrando en su patria oportunidades para subsistir o mejorar su precaria situaci&oacute;n social y econ&oacute;mica, deciden emigrar principalmente hacia los Estados Unidos de Am&eacute;rica, la mayor&iacute;a en calidad de indocumentados.</P>

<P>&quot;El otro grupo lo integran las diversas &eacute;tnias que a&uacute;n perduran en varias regiones de la Rep&uacute;blica, generalmente en los estados del sureste.</P>

<P>&quot;Cada a&ntilde;o medio mill&oacute;n de mexicanos cruzan o tratan de cruzar la extensa l&iacute;nea divisoria entre M&eacute;xico y los Estados Unidos, la cual con sus casi 3 mil kil&oacute;metros abarca diversos accidentes geogr&aacute;ficos, incluido el R&iacute;o Bravo, en cuyas aguas anualmente perecen decenas de coterr&aacute;neos y otro tanto en las candentes arenas del desierto de Sonora.</P>

<P>&quot;A la vez, en los estados del sureste cientos de ind&iacute;genas son maltratados por sus cong&eacute;neres, los mestizos, y expoliados por caciques y autoridades aut&oacute;ctonas, quienes con el pretexto de sus usos y costumbres, cometen verdaderas atrocidades, en particular contra sus mujeres.</P>

<P>&quot;Es cierto que desde el a&ntilde;o de 1992 se instituy&oacute; en M&eacute;xico la Comisi&oacute;n Nacional de los Derechos Humanos, gracias a la adici&oacute;n del Apartado B del art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, introduci&eacute;ndose as&iacute; la figura del ombudsman, palabra sueca, que significa representante.</P>

<P>&quot;No podemos negar que la actuaci&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos, as&iacute; como los organismos similares de los estados de la Federaci&oacute;n, con ins&oacute;litas excepciones, han desempe&ntilde;ado una encomiable labor en beneficio de personas en lo individual y grupos en lo general, que por alguna circunstancia han tenido que padecer arbitrariedades de parte de alg&uacute;n servidor p&uacute;blico, corrigi&eacute;ndose as&iacute; en casi todos los casos los atropellos denunciados, mejorando as&iacute; los m&eacute;todos de atenci&oacute;n al p&uacute;blico.</P>

<P>&quot;Pero tambi&eacute;n es cierto que numerosos latinoamericanos, muchos de ellos mexicanos, al dirigirse a los Estados Unidos de Norteam&eacute;rica, buscando trabajar temporalmente y al tratar de cruzar la frontera o en sus viajes de regreso a sus lugares de origen, no reciben protecci&oacute;n o auxilio de las diversas autoridades situadas en su trayecto.</P>

<P>&quot;Asimismo, la realidad ha demostrado que los integrantes de los operativos para darles la bienvenida a los paisanos, con frecuencia son los primeros en hostigarlos y despojarlos de objetos o dinero.</P>

<P>&quot;La poblaci&oacute;n ind&iacute;gena del estado de Puebla en el 2002 era de 681 mil 980 personas, representando el 13.43 por ciento del total de la poblaci&oacute;n en la entidad, de las cuales 332 mil 411 eran hombres y 349 mil 569 mujeres.</P>

<P>&quot;Parecida situaci&oacute;n afrontan los componentes de etnias a&uacute;n existentes en el pa&iacute;s. S&oacute;lo en el estado de Oaxaca hay m&aacute;s de 30 grupos de ind&iacute;genas de caracter&iacute;sticas diferentes, quienes por su ignorancia, casi completa, puesto que muchos o no hablan o entienden poco el idioma espa&ntilde;ol, son f&aacute;ciles v&iacute;ctimas de autoridades desconsideradas.</P>

<P>&quot;Estos dos numerosos grupos de mexicanos, por sus peculiares atributos, deben ser tratados de manera especial por la Comisi&oacute;n Nacional de los Derechos Humanos, porque est&aacute;n m&aacute;s expuestos a recibir agravios por parte de los servidores p&uacute;blicos.</P>

<P>&quot;Por estos breves razonamientos es que considero debe introducirse en la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos, las figuras del ombudsman del migrante y el ombudsman del ind&iacute;gena, que para ser congruentes con la terminolog&iacute;a del citado instrumento legal, sean el visitador general especial de migrantes y el visitador especial ind&iacute;gena respectivamente. </P>

<P>&quot;Con este objetivo propongo las reformas y adiciones necesarias a la multicitada ley, para que con el car&aacute;cter de visitador general ya existente, se cree al visitador general especial de migrantes, que como su denominaci&oacute;n lo indica, se dedique exclusivamente a conocer de quejas o demandas de personas que por su calidad de posibles migrantes sean ofendidos por alg&uacute;n servidor p&uacute;blico, sin importar si corresponde &eacute;ste al gobierno federal, estatal o municipal.</P>

<P>&quot;El visitador general especial de migrantes se instalar&iacute;a permanentemente en alguna ciudad estrat&eacute;gicamente situada en el norte de la Rep&uacute;blica y con visitadur&iacute;as adjuntas en las dem&aacute;s ciudades de la franja fronteriza, de acuerdo al criterio de la Ley Org&aacute;nica y de su titular.</P>

<P>&quot;De igual forma, el visitador general especial ind&iacute;gena, &uacute;nicamente atender&iacute;a asuntos relacionados con personas integrantes de las diversas etnias asentadas en el pa&iacute;s para lo cual establecer&iacute;an su residencia en alguna ciudad del Sureste, preferentemente donde haya m&aacute;s ind&iacute;genas con Visitadur&iacute;as adjuntas en cada Estado que estuviera registrada una poblaci&oacute;n de 50 mil o m&aacute;s aut&oacute;ctonos, dar&iacute;a mejor atenci&oacute;n a los componentes de las etnias locales.</P>

<P>Se procurar&iacute;a que el personal de estas Visitadur&iacute;as adjuntas fueran nativos del lugar y hablaran alg&uacute;n dialecto de sus coterr&aacute;neos.</P>

<P>Por lo expuesto y con fundamento en el Art&iacute;culo 56 del Reglamento para el gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de la honorable Asamblea, el siguiente Proyecto de Decreto para reformar y adicionar los Art&iacute;culos 3, 5 y 23 de la Comisi&oacute;n Nacional de los Derechos Humanos, para quedar como sigue:</P>

<P>Art&iacute;culo Unico.- Se reforma y adiciona los Art&iacute;culos 3, 5 y 23 de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos, para quedar en los siguientes t&eacute;rminos:</P>

<P>Lo dispuesto en el p&aacute;rrafo anterior, no ser&aacute; aplicable cuando los hechos imputados sean en relaci&oacute;n con migrantes o ind&iacute;genas, en estos casos, desde un principio conocer&aacute; la Comisi&oacute;n Nacional de los Derechos Humanos, a trav&eacute;s de sus Visitadur&iacute;as Generales Especiales.</P>

<P>Los asuntos relativos a migrantes, los atender&aacute; la Visitadur&iacute;a General Especial de Migrantes y lo referente a las etnias, la Visitadur&iacute;a General Especial de Ind&iacute;genas.</P>

<P>Art&iacute;culo 5.- La Comisi&oacute;n Nacional se integrar&aacute; con un Presidente, una Secretaria Ejecutiva, hasta cinco Visitadores Generales, un Visitador General Especial de Migrantes, un Visitador General Especial de Ind&iacute;genas, as&iacute; como el n&uacute;mero de Visitadores Adjuntos y personal profesional T&eacute;cnico y Administrativo necesario para la realizaci&oacute;n de sus funciones.</P>

<P>La Comisi&oacute;n Nacional para el mejor desempe&ntilde;o de sus responsabilidades, contar&aacute; con un Consejo.</P>

<P>Art&iacute;culo 23.- Los Visitadores Generales y los Especiales de Migrantes e Ind&iacute;genas de la Comisi&oacute;n Nacional, deber&aacute;n reunir para su designaci&oacute;n los siguientes requisitos.</P>

<P>TRANSITORIO. </P>

<P>Art&iacute;culo 1º-  El presente Decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n, en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo 2º- Se concede al Presidente de la Comisi&oacute;n Nacional de los Derechos Humanos, un plazo de 60 d&iacute;as h&aacute;biles, a partir de la entrada en vigor del presente Decreto, para que:</P>

<P>a) Publique en el Diario Oficial de la Federaci&oacute;n y en el &oacute;rgano oficial de la difusi&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos, el Reglamento Interno de la Comisi&oacute;n Nacional de los Derechos Humanos , adaptando a las modificaciones de la presente Ley.</P>

<P>b) Elija a las ciudades, sedes de las Visitadur&iacute;as Especiales de Migrantes y de Ind&iacute;genas y designe a sus respectivos titulares para que, de acuerdo con ellos, se establezca las Visitadur&iacute;as Adjuntas.</P>

<P>c) Formule y presente a las autoridades competentes, el Presupuesto de Egresos con motivo de los nombramientos del personal necesario.</P>

<P>d) Igualmente formule y presente el Presupuesto de Gastos que originar&aacute; la instalaci&oacute;n de Visitadur&iacute;as Generales Especiales y las Adjuntas.</P>

<P>Art&iacute;culo 3º.- Por ser los Visitadores Generales Especiales de igual rango a los Visitadores Generales, en toda referencia a estos se considerar&aacute; incluidos aquellos en la presente Ley.</P>
<P>Es todo, ciudadano Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos</P>

<P>Esta Presidencia da la m&aacute;s cordial de las bienvenidas a los j&oacute;venes estudiantes de la Universidad Polit&eacute;cnica Hispano Mexicana del Estado de Puebla, invitados del Diputado Ren&eacute; Meza Cabrera, sean bienvenidos j&oacute;venes estudiantes.(aplausos).</P>

<P>Tiene la palabra el Diputado Norberto Enrique Corella Torres, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar Iniciativa que reforma y adiciona los Art&iacute;culos 39, 42 y 44, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Norberto Enrique Corella Torres: </B>Con su venia, se&ntilde;or Presidente.</P>

<P>El suscrito, Norberto Enrique Corella Torres, Diputado a la LIX Legislatura del Parido Acci&oacute;n Nacional a este H. Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por la normatividad vigente someto a la consideraci&oacute;n de esta Asamblea la siguiente iniciativa con proyecto de decreto que reforma el Art&iacute;culo 39 y adiciona los Art&iacute;culos 42 y 44 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos bajo la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Un aspecto importante largamente analizado por los diputados de la LVII Legislatura, dentro de las discusiones para expedir la nueva Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos en el a&ntilde;o de 1999, fue la reorganizaci&oacute;n del sistema de comisiones, en la mayor parte de las asambleas legislativas modernas, las tareas legislativas se llevan a cabo en estos &oacute;rganos, ya que por su tama&ntilde;o y por la especialidad de los temas que abordan, se convierten en el ambiente adecuado para el estudio y an&aacute;lisis de las propuestas legislativas.</P>

<P>No obstante, para que el sistema de comisiones de cualquier asamblea cumpla sus objetivos, se debe organizar de tal forma, que las decisiones que cada comisi&oacute;n realice, se encuentren realmente fundamentadas en una tarea de an&aacute;lisis profesional.</P>

<P>Me parece pertinente se&ntilde;alar que ha sido costumbre que la creaci&oacute;n de comisiones ordinarias, sea un mecanismo para la distribuci&oacute;n de prerrogativas entre los diputados.  En el pasado, la falta de una administraci&oacute;n de los recursos de manera t&eacute;cnica, quiso obedecer a criterios t&eacute;cnicos, el reparto de presidencias y secretar&iacute;as de comisi&oacute;n, era la v&iacute;a para asignar a algunos  diputados, algunos beneficios como la contrataci&oacute;n de asesores y acceso a otros recursos econ&oacute;micos.</P>

<P>Sin calificar con conceptos normativos esta pr&aacute;ctica, podemos decir que ella gener&oacute; la creaci&oacute;n de un sistema de comunicaciones enorme en tama&ntilde;o e inequitativo, es decir, injusto en tareas asignadas.</P>

<P>Por la observaci&oacute;n de lo que ocurre en otras asambleas, principalmente en el Congreso norteamericano, se han podido establecer tres modelos, cuando se analiza el sistema de comisiones. En el primero, los diputados integrantes de las comisiones buscan, antes que nada, su propia promoci&oacute;n al generar beneficios a sus electores y mediante de ello elevar la probabilidad de continuar con su carrera parlamentaria a trav&eacute;s de la reelecci&oacute;n.</P>

<P>Una segunda forma de reorganizaci&oacute;n de las comisiones, estar&iacute;a basada en los intereses del partido mayoritario en aquellas asambleas, en donde puede controlar los procedimientos de integraci&oacute;n de las comisiones, para dise&ntilde;ar un sistema que responda a sus intereses.</P>

<P>Con algunas variaciones, puede decirse que este modelo funcion&oacute; en la C&aacute;mara de Diputados, cuando existi&oacute; la extinta Gran Comisi&oacute;n, que s&oacute;lo era integrada por los diputados del partido mayoritario.  No obstante, a partir de la LVII Legislatura, cuando ya no hubo un partido mayoritario y a trav&eacute;s de la expedici&oacute;n de la nueva Ley Org&aacute;nica del Congreso en 1999, el sistema anterior de integraci&oacute;n de comisiones fue desechado, para establecer uno que responda m&aacute;s a las necesidades del pleno de la C&aacute;mara.</P>

<P>Con esto dar&iacute;a paso al tercer modelo, que se acerca a lo que buscamos en estos momentos, es decir, que cada una de las comisiones responsa a los intereses del pleno, esto se logra si se asigna a cada una de ellas una jurisdicci&oacute;n perfectamente definida y que se evite en lo posible la participaci&oacute;n de dos o m&aacute;s comisiones para la atenci&oacute;n de un mismo asunto.</P>

<P>He presentado esta iniciativa, con la convicci&oacute;n de que tendremos un sistema racional, cuando aceptemos que es necesario que el n&uacute;mero de comisiones ordinarias de la C&aacute;mara se limite y no haya comisiones especiales, y as&iacute; fortalecer el trabajo interno de las comisiones ordinarias, a trav&eacute;s de la creaci&oacute;n de subcomisiones y la obligatoriedad de que los diputados participen en forma constante, en las actividades de ambas, ya sea la comisi&oacute;n o la subcomisi&oacute;n.</P>

<P>La reducci&oacute;n de comisiones y la reorganizaci&oacute;n de sus tareas, se propone la reforma al Art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la adici&oacute;n propuesta del Art&iacute;culo 42 busca limitar la creaci&oacute;n de comisiones especiales y evitar que se le asignen tareas que pueden ser cumplidas por las comisiones ordinarias, mientras que las sanciones para aquellos diputados que no cumplan con las obligaciones contra&iacute;das por medio de su pertenencia a las comisiones, se establecer&aacute; el Art&iacute;culo 44 de la misma ley.</P>

<P>Es adecuado recordar que una discusi&oacute;n que lleva tiempo en el Congreso se refiere a las sanciones que pueden ser aplicadas a los legisladores cuando incurran en faltas en el cumplimiento a sus atribuciones constitucionales y legales. Hay quienes dicen que como la Constituci&oacute;n, en su art&iacute;culo 64 s&oacute;lo establece como causal de sanci&oacute;n el no acudir a una sesi&oacute;n en la C&aacute;mara, con la correspondiente p&eacute;rdida de la dieta de ese d&iacute;a, entonces no es posible establecer mayores sanciones a esta falta ni prever otras causales de sanci&oacute;n. No obstante, la reciente reforma constitucional aprobada por la C&aacute;mara el pasado 28 de junio y esperando que concluya el procedimiento el Constituyente Permanente, sanciona tambi&eacute;n la ausencia a sesiones de comisi&oacute;n y adem&aacute;s permite que la Ley Org&aacute;nica del Congreso establezca otras sanciones a las mismas faltas.</P>

<P>No es intenci&oacute;n de esta reforma establecer mayores sanciones que la propuesta en el texto constitucional, pero se adiciona la obligatoriedad de la asistencia a las reuniones de subcomisi&oacute;n. La reforma constitucional aprobada el pasado 28 de junio y enviada al Senado, abre la posibilidad de presentar estos cambios en la legislaci&oacute;n secundaria, de manera tal que su aplicaci&oacute;n se lleve a cabo incluso durante el tiempo de ejercicio de la presente LIX Legislatura.</P>

<P>A diferencia de lo ocurrido en 1999, cuando los acuerdos pol&iacute;ticos  necesarios para aprobar la nueva Ley Org&aacute;nica del Congreso impidieron que la reforma al sistema de comisiones se pusiera en pr&aacute;ctica y reconociendo esa experiencia, es necesario que en caso de que esta reforma se apruebe, entre en vigor pr&aacute;cticamente al mismo tiempo que la reforma constitucional que la sustenta.</P>

<P>As&iacute;, con fundamento en lo anteriormente se&ntilde;alado, presento a esta honorable asamblea el siguiente proyecto de decreto que reforma el art&iacute;culo 39 y adiciona los art&iacute;culos 42 y 44 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos: </P>

<P>Art&iacute;culo primero. Se reforma el Inciso 2 del art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>&quot;La C&aacute;mara de Diputados cuenta con comisiones ordinarias que se mantienen de legislatura a legislatura  y as&iacute; en las siguientes&quot;, y se enumeran 21 comisiones, a diferencia de las 42 que actualmente hay. </P>

<P>Art&iacute;culo 42. &quot;Los asuntos que por su competencia correspondan a algunas de las comisiones ordinarias de la C&aacute;mara, en ning&uacute;n caso podr&aacute;n ser atendidas por comisiones especiales&quot;.  Esta es la adici&oacute;n que estamos proponiendo.</P>

<P>Art&iacute;culo 44, p&aacute;rrafo 5º. &quot;La asistencia a las reuniones de comisiones y subcomisiones es obligatoria, la ausencia a una reuni&oacute;n de comisi&oacute;n o subcomisi&oacute;n se sancionar&aacute; con el descuento en la dieta del d&iacute;a que corresponda. S&oacute;lo la Mesa Directiva de la Comisi&oacute;n puede justificar la ausencia de un diputado y en ning&uacute;n caso podr&aacute;n ser mayores a 3 durante un mes&quot;.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a 24 d&iacute;as del mes de noviembre.</P>

<P>Es cuanto se&ntilde;or Presidente. Solicito que la presente iniciativa sea publicada &iacute;ntegramente en el Diario de los Debates, ya que he presentado una versi&oacute;n sint&eacute;tica en atenci&oacute;n a la econom&iacute;a parlamentaria y reconozco que ya fue publicada en la Gaceta Parlamentaria.</P>

<P>Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Ins&eacute;rtese en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Jorge Kahwagi Macari, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversos art&iacute;culos a la Ley General de Salud y a la Ley de la Propiedad Industrial.</P>

<B><P>El diputado Jorge Antonio Kahwagi Macari: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores:</P>

<P>La salud de la poblaci&oacute;n es una de las m&aacute;s trascendentales responsabilidades del Estado. Las democracias constitucionales modernas, entre otras cuestiones se distinguen por los indicadores sostenidos de la salud que garantiza sus pol&iacute;ticas p&uacute;blicas. El dise&ntilde;o de dichos instrumentos se funda en los consensos b&aacute;sicos a partir de legislaciones adecuadas y a trav&eacute;s de las funciones parlamentarias de control que supervisan las acciones de las administraciones p&uacute;blicas a las que &eacute;sta ha confiado la salud general.</P>

<P>Se trata de un asunto que exige la contribuci&oacute;n de todos los niveles de gobierno y de la poblaci&oacute;n misma, para que la ejecuci&oacute;n de tales programas y acciones, permitan caminar en una direcci&oacute;n satisfactoria.</P>

<P>Los sorprendentes avances cient&iacute;ficos y tecnol&oacute;gicos que se conocen son insuficientes para resolver las amenazas constantes a la salud de la humanidad; la globalizaci&oacute;n ha dado cauce a positivos acontecimientos, pero tambi&eacute;n al despertar de la conciencia mundial sobre la vulnerabilidad humana, ante estas nuevas epidemias y lo m&aacute;s grave, ante el rezago que existen en algunas latitudes para erradicar enfermedades mutantes que se regeneran y retornan en peligrosas expansiones a todos los destinos del urbe.</P>

<P>Los pueblos m&aacute;s desprotegidos son los que padecen inermes las peores consecuencias. M&eacute;xico se encuentra en una zona intermedia de capacidades probadas para enfrentar desde las directrices de la Organizaci&oacute;n Mundial de la Salud, los riesgos probables que insensatamente se producen.</P>

<P>En buena medida el reto mayor de la humanidad se ubica en la necesidad de remediar los desequilibrios que el progreso, a pesar de sus aportaciones, ha provocado en la salud del planeta y de sus habitantes.</P>

<P>La salud poblacional es una condici&oacute;n indispensable para cruzar el complejo umbral del bienestar general. La salud p&uacute;blica, es reflejo de la aut&eacute;ntica igualdad social en una constante de oportunidades reales para construir la plataforma de acceso al desarrollo humano sustentable; el Estado debe asegurar a todos el derecho  a la salud a trav&eacute;s de servicios de calidad y una cobertura total sin obst&aacute;culos.</P>

<P>En nuestro pa&iacute;s, la realidad nos muestra un sector de salud en desabasto permanente. La falta de recursos financieros para satisfacer la creciente demanda de servicios y medicamentos, se traduce en una barrera infranqueable de marginaci&oacute;n para grandes capas de la poblaci&oacute;n, que tienen que enfrentar el aumento considerable de los costos asociados al deterioro de la salud.</P>

<P>La gratuidad de los servicios de seguridad social que en teor&iacute;a cubren un sector de la poblaci&oacute;n, se vuelve con frecuencia una falacia ante la deficiencia estructural y procedimental que registra la atenci&oacute;n ordinaria de estas instituciones.</P>

<P>Se vuelve un mito la gratuidad cuando los derechohabientes deben cubrir con sus propios medios los medicamentos que se les prescriben.</P>

<P>Nos situamos frente a un asunto pendiente que urge corregir, la administraci&oacute;n p&uacute;blica tiene que contar con las herramientas jur&iacute;dicas para frenar el encarecimiento artificial que se genere en el sector publico de salud; la prescripci&oacute;n de medicamentos patentados de muy alto costo, as&iacute; como la omisi&oacute;n de incluir medicamentos gen&eacute;ricos.</P>

<P>Existe un gran n&uacute;mero de medicamentos gen&eacute;ricos que ha acreditado su bioequivalencia y su bioseguridad, demostrando su efectividad terap&eacute;utica, siendo adem&aacute;s mucho m&aacute;s accesible en t&eacute;rminos de precio unitario que los medicamentos de patente.</P>

<P>Asimismo es fundamental fiscalizar el otorgamiento ilegal de exenciones  a patentes ya vencidas, pues esto impide el aprovechamiento eficiente de medicamentos equivalentes en el cuadro b&aacute;sico de medicamentos e insumos; mientras no se corrijan todas las ineficiencias y se aseguren licitaciones p&uacute;blicas transparentes, no ser&aacute; posible alcanzar el nivel necesario de financiamiento p&uacute;blico &oacute;ptimo para el sector salud.</P>

<P>Por ello proponemos que el sistema nacional de salud tenga dentro de sus objetivos, el asegurar a la poblaci&oacute;n el acceso a medicamentos, f&aacute;rmacos y material de curaci&oacute;n y rehabilitaci&oacute;n a trav&eacute;s de medidas y programas que permitan establecer precios y costos accesibles a toda la poblaci&oacute;n; fomentar la inclusi&oacute;n de m&eacute;dicamente gen&eacute;ricos en el cuadro b&aacute;sico del sector salud, as&iacute; como que sea indefectible para el personal m&eacute;dico de la correspondiente prescripci&oacute;n de estos medicamentos para su venta.</P>

<P>Que la Secretar&iacute;a de Salud, los estados y el Distrito Federal, promuevan las acciones necesarias para que las unidades m&eacute;dicas de las dependencias y entidades de las administraciones p&uacute;blicas, tanto federal como local, provean medicamentos gen&eacute;ricos; disponer que la Secretar&iacute;a de Salud y la Secretar&iacute;a de Econom&iacute;a en el ejercicio de sus respectivas competencias establezcan l&iacute;mites a los precios de medicamentos, as&iacute; como a desarrollar mecanismos y programas con objeto de garantizar que la poblaci&oacute;n m&aacute;s desprotegida tenga acceso a los medicamentos. </P>

<P>Por lo anteriormente expuesto, sometemos a esta H. C&aacute;mara de Diputados en la LIX Legislatura del Honorable Congreso de la Uni&oacute;n, la presente iniciativa de decreto, mediante el cual se reforman y adicional diversas disposiciones a las Leyes Generales de Salud y Federal de Propiedad Industrial.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> T&uacute;rnese a las Comisiones Unidas de Salud y de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Lorena Torres Ramos, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales en Materia Ind&iacute;gena .</P>

<B><P>La diputada Lorena Torres Ramos: </B> Gracias, se&ntilde;or Presidente.</P>

<P>El grupo parlamentario del Partido Acci&oacute;n Nacional, a trav&eacute;s de la suscrita diputada Lorena Torres Ramos, con fundamento en lo dispuesto por el art&iacute;culo 2° y la fracci&oacute;n II del art&iacute;culo 71, ambos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta Honorable Asamblea, la siguiente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 42, el p&aacute;rrafo tercero del art&iacute;culo 44, el inciso g) del art&iacute;culo 69 y el inciso d) del art&iacute;culo 96, todos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>En los inicios de este nuevo siglo, vemos con cierto agrado, pero no con total satisfacci&oacute;n, que estamos avanzando hacia una sociedad m&aacute;s incluyente y democr&aacute;tica, para que la coexistencia de los diferentes sujetos nacionales, individuales y colectivos se d&eacute; en un ambiente de respeto y de convivencia. Prueba de ello es la ratificaci&oacute;n por parte de nuestro pa&iacute;s de diversos tratados internacionales, los cambios en la legislaci&oacute;n, la creaci&oacute;n de nuevas leyes, as&iacute; como las pol&iacute;ticas p&uacute;blicas instrumentadas. </P>

<P>Nuestra Carta Magna en su art&iacute;culo primero, deja asentado que en los Estados Unidos Mexicanos, todo individuo gozar&aacute; de las garant&iacute;as que otorga esta Constituci&oacute;n, sino en los casos y con las condiciones que ella misma establece. Asimismo proh&iacute;be todo tipo de discriminaci&oacute;n por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las capacidades diferentes o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>La diversidad de pueblos, culturas, lenguas, costumbres, religiones, condiciones y capacidades existentes en nuestro pa&iacute;s, nos obliga a pensar y a ejercer la inclusi&oacute;n y el disfrute real de los derechos constitucionales, de acuerdo a las condiciones particulares de los sujetos sociales que conforman nuestra diversidad nacional.</P>

<P>Conscientes de nuestro pa&iacute;s, que es producto de la uni&oacute;n de pueblos y culturas diferentes en donde la unidad nacional no puede sustentarse en la imposici&oacute;n de una cultura sobre las dem&aacute;s, sino que debe ser el resultado de la colaboraci&oacute;n, la </P>

<P>convivencia y la inter relaci&oacute;n fraterna entre los distintos pueblos y comunidades que integra nuestra naci&oacute;n, el Constituyente Permanente estableci&oacute; el art&iacute;culo segundo de nuestra Ley Fundamental, disposiciones especificas para salvaguardar los derechos de los pueblos y las comunidades que de su entidad plena gozan, como son: la educaci&oacute;n y tener m&aacute;s oportunidades de desarrollo y dem&aacute;s actos de naturaleza discriminatoria que sufren los pueblos y comunidades ind&iacute;genas. Eso representa, aunque todav&iacute;a con muchas limitaciones, un gran avance en el reconocimiento constitucional de los derechos ind&iacute;genas, as&iacute; como el afianzamiento del principio de igualdad por la ley y ante la ley y el principio de garantizar la equidad en la diversidad que debe existir entre todas las personas y entre todos los pueblos y comunidades que integran una Naci&oacute;n pluricultural como la nuestra.</P>

<P>El sufragio es en nuestro pa&iacute;s y se ha consolidado como un derecho y una obligaci&oacute;n para cada ciudadano, quien, con ello, debe elegir a sus representantes libremente.  Los ind&iacute;genas se han visto limitados en el ejercicio de esta prerrogativa o, en su caso, requieren de la ayuda de otra persona afectando su derecho de elegir a sus representantes, de acuerdo a lo establecido con el C&oacute;digo Federal de Instituciones y Procedimientos Electorales y en t&eacute;rminos de las caracter&iacute;sticas del voto universal, libre, secreto, directo, personal e intransferible.</P>

<P>Muchas veces los ind&iacute;genas, particularmente los monoling&uuml;es, no conocen las plataformas de los partidos por lo cual no se garantiza la obligaci&oacute;n de los partidos pol&iacute;ticos de dar a conocer su oferta, responsabilidad establecida en el C&oacute;digo Federal de Instituciones y Procedimientos electorales; de ah&iacute; la necesidad de comunicar las ideas y los planteamientos de cada agrupaci&oacute;n pol&iacute;tica de acuerdo a la cosmovisi&oacute;n de estos grupos sociales.</P>

<P>La lengua ind&iacute;gena no debe constituir un obst&aacute;culo para el ejercicio pleno del voto, menos a&uacute;n cuando nuestra Propia Constituci&oacute;n Pol&iacute;tica reconoce y busca garantizar el derecho de los pueblos y las comunidades ind&iacute;genas, para preservar y enriquecer sus lenguas, conocimientos y todos los elementos que constituyan su cultura e identidad.</P>

<P>As&iacute; pues, si bien es cierto que M&eacute;xico ha modernizado su marco constitucional en materia de igualdad de derechos como es el establecimiento del principio de la no discriminaci&oacute;n, la igualdad del hombre y de la mujer, los derechos de los pueblos y comunidades ind&iacute;genas, el derecho del ciudadano a votar en elecciones, no debemos soslayar, como ya se dijo, que determinadas circunstancias impiden la realizaci&oacute;n plena de dichos enunciados constitucionales.</P>

<P>De ello se deduce que hay esferas que debemos fortalecer para hacer efectivo uno de los presupuestos b&aacute;sicos que define a la democracia:  la extensi&oacute;n del sufragio popular a todos los ciudadanos con independencia de sus condiciones culturales, sociales, pol&iacute;ticas y econ&oacute;micas.</P>

<P>En estos tiempos se requiere el establecimiento de mecanismos que permitan lograr el conocimiento, la promoci&oacute;n, la difusi&oacute;n de la cultura electoral para los ciudadanos ind&iacute;genas.</P>

<P>Dado lo anterior, proponemos que desde el C&oacute;digo Federal de Instituciones y Procedimientos Electorales en su car&aacute;cter de norma electoral, tanto el Instituto Federal Electoral como los partidos pol&iacute;ticos, den a conocer las campa&ntilde;as de participaci&oacute;n ciudadana y de informaci&oacute;n partidista, as&iacute; como las plataformas pol&iacute;ticas y las campa&ntilde;as para la orientaci&oacute;n del voto en las lenguas propias de cada pueblo ind&iacute;gena en forma escrita, pero tambi&eacute;n oral, ya que muchas lenguas a&uacute;n est&aacute;n en proceso de configurar su escritura y tambi&eacute;n debido a que gran parte de la poblaci&oacute;n ind&iacute;gena adulta, sobre todo mujeres, no saben leer.</P>

<P>El reconocimiento jur&iacute;dico para participar en la pol&iacute;tica mexicana por parte de los ciudadanos mexicanos ind&iacute;genas, requiere que los partidos pol&iacute;ticos y las autoridades en materia electoral, implementen los instrumentos que les permita participar de manera informada y en igualdad de condiciones en las elecciones.</P>

<P>Es as&iacute; que como consecuencia de estos argumentos, en uso de las atribuciones a las que he hecho referencia, someto a esta Honorable Asamblea la siguiente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 42, el p&aacute;rrafo tercero del art&iacute;culo 44, el inciso g) del art&iacute;culo 69 y el incido d) del art&iacute;culo 96, todos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, como lo dice el cuerpo de la presente iniciativa y cuya lectura completa omito.</P>

<P>Solicito de manera atenta y respetuosa, se&ntilde;or Presidente, publique &iacute;ntegra la presente iniciativa en el Diario de los Debates.</P>

<P>Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Muchas gracias, se&ntilde;ora diputada.</P>

<P>Como lo ha solicitado, se ordena insertarlo en el Diario de los Debates la versi&oacute;n &iacute;ntegra y se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jorge Luis Hinojosa Moreno, del grupo parlamentario del partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley de Amparo Reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jorge Luis Hinojosa Moreno: </B>Con su permiso se&ntilde;or presidente; compa&ntilde;eras y compa&ntilde;eros diputados:</P>

<P>En obvio de tiempo referir&eacute; a ustedes los argumentos de mayor importancia que impulsaron la creaci&oacute;n de esta propuesta, con la atenta petici&oacute;n a la mesa directiva de que el texto &iacute;ntegro quede publicado para cualquier consulta posterior en los medios oficiales acostumbrados por esta C&aacute;mara.</P>

<P>El suscrito, apegado a los fundamentos legales vigentes en nuestro pa&iacute;s, presenta el d&iacute;a de hoy una iniciativa con proyecto de decreto que tiene como fin lograr las modificaciones a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, as&iacute; como a la Ley de Amparo, que pretenden que la Suprema Corte de Justicia en su calidad de &oacute;rgano de control constitucional, comunique al Congreso de la Uni&oacute;n, de las sentencias en que declare la inconstitucionalidad y las controversias constitucionales de normas legales, as&iacute; como las normas legales que se consideren inconstitucionales en los juicios de amparo. Iniciar&eacute; exponiendo las razones que motivan y fundamentan esta iniciativa:</P>

<P>Nuestra Constituci&oacute;n vigente consagra un esquema de divisi&oacute;n de poderes tripartito, que no corresponde con una separaci&oacute;n estricta de las funciones que corresponden a cada uno de los tres Poderes.</P>

<P>No obstante lo anterior, se aprecia que el &oacute;rgano legislativo encarnado en el Congreso de la Uni&oacute;n, es el competente en la elaboraci&oacute;n de disposiciones generales que constituyen leyes.</P>

<P>El Poder Judicial por su parte, presta la funci&oacute;n jurisdiccional ordinaria a nivel federal y vigila que la Carta Magna sea respetada, amparando contra su violaci&oacute;n y anulando preceptos o actos que la violan; por lo que en perspectiva institucional, el Poder Judicial revisa que las leyes que hace el Legislativo Federal, no vulneren nuestra Norma Fundamental.</P>

<P>La Suprema Corte de Justicia es en nuestro sistema constitucional el v&eacute;rtice del Poder Judicial Federal Ordinario. Pero se le reserva a la vez el car&aacute;cter de titular de un sistema de control concentrado, de la constitucionalidad de todos los actos de autoridad, salvo en materia electoral.</P>

<P>En el marzo organizacional de la divisi&oacute;n de poderes, el Poder Judicial Federal ejercita la funci&oacute;n jurisdiccional ordinaria en el &aacute;mbito federal y se erige en defensor e int&eacute;rprete supremo de la constituci&oacute;n. </P>

<P>Para el desempe&ntilde;o de sus funciones como todo tribunal y todo juez, precisa institucionalmente de una serie de garant&iacute;as que en mayor o menor grado reivindican los tribunales de cualquier pa&iacute;s y sin los cuales es imposible una correcta impartici&oacute;n de justicia.</P>

<P>Las garant&iacute;as que tutelan al Poder Judicial para el cumplimiento de su funci&oacute;n de dirimir controversias aplicando la ley, son m&uacute;ltiples y han tenido una lenta evoluci&oacute;n. Pero desde luego el basti&oacute;n lo constituyen la independencia y la autonom&iacute;a de jueces y tribunales. Esta doble garant&iacute;a constituye a nuestro parecer, la &uacute;nica que requiere un an&aacute;lisis para examinar la constitucionalidad de la obligaci&oacute;n de informar a la Suprema Corte, sobre invalidaci&oacute;n de leyes al Congreso.</P>

<P>Es por lo anterior que podemos decir que la eventual obligaci&oacute;n de la Suprema Corte como m&aacute;ximo &oacute;rgano de sentencia de informar al Congreso de la Uni&oacute;n sobre resoluciones que asienten la inconstitucionalidad de una disposici&oacute;n legislativa, no parece en ning&uacute;n aspecto atentar contra la independencia de los jueces y la autonom&iacute;a del Poder Judicial, fundamentalmente porque se trata s&oacute;lo de comunicar al &oacute;rgano legislativo, el pronunciamiento en la resoluci&oacute;n y el env&iacute;o del texto de la sentencia.</P>

<P>Comunicar y remitir el texto de las decisiones, no constri&ntilde;e en absoluto el albedr&iacute;o decisorio del juez y dichas acciones se ejecutan despu&eacute;s de dirimir el litigio por lo que informar es una acci&oacute;n ex pos (?) con relaci&oacute;n al acto de sentenciar. Por lo que no vemos la manera en que se menoscabe o restrinja la libertad de la autoridad judicial.</P>

<P>Propuesta concreta: Pretendemos lograr que las modificaciones presentadas orienten hacia la obligatoriedad para que la Suprema Corte de Justicia en su calidad de &oacute;rgano de control constitucional, comunique al Congreso de la Uni&oacute;n de las sentencias en que se declare la inconstitucionalidad y la controversia constitucional de normas legales, as&iacute; como las normas legales que se consideren inconstitucionales en los juicios de amparo.</P>

<P>Sobre sale el hecho de que &eacute;se mecanismo no es sino un instrumento para que el &oacute;rgano que tiene el cometido de elaborar las leyes, tenga conocimiento cuando  una norma generada por &eacute;l sea considerada como inconstitucional por la Suprema Corte y pueda de esa manera actuar en consecuencia.</P>

<P>Compa&ntilde;eras diputadas y diputados, es por todo lo anteriormente expuesto que considero que est&aacute; debidamente fundamentada la necesidad de incorporar las modificaciones a la legislaci&oacute;n mexicana, por lo que me permito presentar el d&iacute;a de hoy la siguiente:</P>

<P>INICIATIVA CON PROYECTO DE DECRETO:</P>
<B>
<P>Art&iacute;culo Primero.-</B> Se adiciona un octavo p&aacute;rrafo al art&iacute;culo 94 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos  para quedar como sigue: El presidente del pleno de la Suprema Corte de Justicia de la Naci&oacute;n, presentar&aacute; anualmente a los Poderes de la Uni&oacute;n un informe de actividades. En dicho informe se deber&aacute; hacer menci&oacute;n detallada de las resoluciones relativas de las controversias constitucionales y acciones de inconstitucionalidad de las cuales dicha Suprema Corte haya tenido conocimiento.</P>

<B><P>Art&iacute;culo Segundo.-</B>  Se reforman los art&iacute;culos 11, 14 y 179 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n: Art&iacute;culo 11.- Del pleno de la Suprema Corte: Al t&eacute;rmino de cada uno de sus per&iacute;odos de sesiones, el pleno de la Suprema Corte de Justicia de la Naci&oacute;n  deber&aacute; enviar a cada una de las dos c&aacute;maras que componen el Congreso de la Uni&oacute;n del Poder Legislativo Federal, una relaci&oacute;n detallada de sus resoluciones relativa a las controversias constitucionales y de las acciones de inconstitucionalidad en t&eacute;rminos del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de las resoluciones del amparo contra leyes en t&eacute;rminos del art&iacute;culo 103 y 107 constitucionales.</P>

<P>Art&iacute;culo 14.- Son atribuciones del presidente de la Suprema Corte de Justicia: p&aacute;rrafo cinco.- Despachar la correspondencia de la Suprema Corte de Justicia, salvo la que es propia de los presidentes de la sala, incluyendo la supervisi&oacute;n del cumplimiento de la obligaci&oacute;n de informar a cada una de las dos c&aacute;maras que componen el Congreso de la Uni&oacute;n del Poder Legislativo Federal, de las resoluciones relativas a controversias constitucionales y de las acciones de inconstitucionalidad en t&eacute;rminos del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de las resoluciones de amparo contra leyes en t&eacute;rminos del art&iacute;culo 103 y 107 constitucionales.</P>

<P>Art&iacute;culo 179.- En t&eacute;rminos de la fracci&oacute;n XIX del art&iacute;culo 11 de esta ley, la Suprema Corte de Justicia cuidar&aacute; que las publicaciones del Semanario Judicial de la Federaci&oacute;n se realicen con oportunidad, incluyendo la informaci&oacute;n que deber&aacute; remitir al Poder Legislativo Federal al final de cada uno de los per&iacute;odos de sesiones que &eacute;stas realicen.</P>

<B><P>Art&iacute;culo Tercero.- </B>Se reforman los art&iacute;culos 195 y 197 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos  para quedar como sigue:</P>

<P>Art&iacute;culo 195.- En los casos previstos por los art&iacute;culos 192 y 193, el pleno, la sala o el tribunal colegiado, en esa misma gaceta especial deber&aacute; ser publicada la informaci&oacute;n que sea remitida a las dos c&aacute;maras que formen el Congreso de la Uni&oacute;n del Poder Legislativo Federal relativas a controversias constitucionales de las acciones de inconstitucionalidad, en t&eacute;rminos del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de las resoluciones de amparo contra leyes en t&eacute;rminos del art&iacute;culo 103 y 107 constitucionales.</P>

<P>Art&iacute;culo 197.- El pleno de la Suprema Corte deber&aacute; dictar la resoluci&oacute;n correspondiente dentro de un t&eacute;rmino de tres meses y deber&aacute; ordenar su publicaci&oacute;n y remisi&oacute;n en los t&eacute;rminos previstos por el art&iacute;culo 195.   De igual forma deber&aacute; verificar que dicha informaci&oacute;n se encuentra incluida en el informe remitido a las dos c&aacute;maras del Congreso de la Uni&oacute;n del Poder Legislativo Federal, relativo a las resoluciones de amparo contra leyes.</P>

<P>Es cuanto, se&ntilde;or presidente. </P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Se ordena insertar el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las comisiones unidas de Puntos Constitucionales y de Justicia y Derechos Humanos. </P>

<P>Esta presidencia da la m&aacute;s cordial bienvenida a los ciudadanos del municipio de Benito Ju&aacute;rez, del estado de Tlaxcala, invitados por el diputado Florentino Dom&iacute;nguez Ord&oacute;&ntilde;ez. Sean bienvenidos.</P>

<P>De la misma manera, da la m&aacute;s cordial de las bienvenidas al doctor Francisco Balderas, rector de la Universidad Panamericana de Nuevo Laredo, Tamaulipas, invitado del diputado Jos&eacute; Manuel Abdal&aacute; de la Fuente. Sea usted bienvenido, se&ntilde;or rector.</P>

<P>Tiene la palabra el diputado Fernando Espino Ar&eacute;valo, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que abroga la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<B><P>El diputado Fernando Espino Arevalo: </B>Con su venia, se&ntilde;or presidente. Se&ntilde;ora y se&ntilde;ores diputados:</P>

<P>El M&eacute;xico moderno, aun con problemas de &iacute;ndole financiero y social, se ve de nueva cuenta estancado en un rubro tan importante como es la recaudaci&oacute;n fiscal, lo que ha generado muy variadas controversias porque el gobierno no ha sido capaz de ampliar y mejorar su sistema de administraci&oacute;n tributaria, el cual en la actualidad asciende a poco m&aacute;s de 7.7 millones de contribuyentes cautivos, sobre los cuales se han tasado los impuestos m&aacute;s gravosos; ello en virtud de que el 54 por ciento de la poblaci&oacute;n econ&oacute;micamente activa evade impuestos.</P>
<B>
</B><P>Esta base de contribuyentes no es suficiente para solventar las diversas necesidades financieras del Estado mexicano, es decir, no puede satisfacer demandas b&aacute;sicas como salud, educaci&oacute;n y seguridad p&uacute;blica, mucho menos tener recursos para la atenci&oacute;n de contingencias como los desastres naturales o contar con infraestructura para la promoci&oacute;n del deporte o la organizaci&oacute;n de unos juegos ol&iacute;mpicos, evento que si bien significa una gran derrama econ&oacute;mica para el anfitri&oacute;n, tambi&eacute;n lo es que requiere de una infraestructura que no se ten&iacute;a.</P>

<P>Tal circunstancia fue vislumbrada en nuestro pa&iacute;s hacia finales de la d&eacute;cada de los cincuentas, derivado de la eventual asignaci&oacute;n de M&eacute;xico como sede de los Juegos Ol&iacute;mpicos de 1968. Ello oblig&oacute; al gobierno federal a destinar grandes cantidades de recursos para construir los diferentes escenarios deportivos y as&iacute; poder cumplir con esa distinci&oacute;n.</P>

<P>Sin embargo, ese gasto estaba fuera de todo contexto presupuestal. De ah&iacute; que fue necesario pensar la forma para que el gobierno se pudiera hacer de los mismos y la opci&oacute;n m&aacute;s ortodoxa y sencilla era la creaci&oacute;n de nuevos impuestos.</P>

<P>Esta idea comenz&oacute; a generarse en los albores de los a&ntilde;os sesentas y logr&oacute; su concreci&oacute;n al establecerse el Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, mismo que fue incorporado a la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 1962.</P>

<P>La creaci&oacute;n del citado impuesto se logr&oacute; porque en su momento se argument&oacute; que la medida era temporal y que estar&iacute;a vigente hasta que pasaran las olimpiadas, es decir, hasta 1968.</P>

<P>La Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos ha sufrido diversas modificaciones a lo largo del tiempo, pero es a partir de 1981 cuando se genera una situaci&oacute;n de mayor inconformidad de los contribuyentes porque consideran que ese impuesto es un exceso, ya que al adquirir un veh&iacute;culo el mismo viene con una importante carga tributaria como el IVA, aplicado a varios aspectos, entre otros los materiales y piezas para el ensamble, servicios del traslado de la planta armadora a la concesionaria, al comprar la unidad en la agencia, las refacciones y accesorios adicionales, adem&aacute;s del impuesto especial de la gasolina, el impuesto sobre autom&oacute;viles nuevos y el pago por derecho de placas, tarjeta de circulaci&oacute;n y calcoman&iacute;a, los cuales incrementan ostensiblemente el costo final del autom&oacute;vil.</P>

<P>Adem&aacute;s de toda esta l&aacute;pida fiscal, tenemos que ponderar que los servicios p&uacute;blicos de transporte que se prestan a las diferentes ciudades del pa&iacute;s son de p&eacute;sima calidad y constituyen un verdadero v&iacute;a crucis para los usuarios, lo que obliga a las personas a realizar esfuerzos extraordinarios para adquirir un medio de transporte, lo cual en nuestros tiempos est&aacute; catalogado como una necesidad b&aacute;sica, misma que con este lastre fiscal, resulta muy dif&iacute;cil de concretarse.</P>

<P>Es preciso decir que el Impuesto por la Tenencia de Veh&iacute;culos est&aacute; sobredimensionado y fuera de todo contexto, en virtud de que el objeto y justificaci&oacute;n para su creaci&oacute;n, se fundamentaban a la celebraci&oacute;n de los Juegos Ol&iacute;mpicos de 1968; por tanto su vigencia debi&oacute; de quedar sin efecto hace mucho tiempo. Sin embargo por las ineficiencias de las instancias recaudatorias, se opt&oacute; por salidas absurdas como perpetuar la aplicaci&oacute;n de un impuesto que ten&iacute;a una temporalidad finita.</P>

<P>Adem&aacute;s de lo anterior, dicho tributo goza del repudio generalizado de la poblaci&oacute;n a nivel nacional, pues lo consideran inequitativo y sin raz&oacute;n de ser.</P>

<P>De igual forma existen manifestaciones puntuales de diversos &oacute;rganos legislativos locales que se pronuncian por la abrogaci&oacute;n de la multicitada Ley. En este mismo sentido se present&oacute; una iniciativa en la LVIII Legislatura del Senado de la Rep&uacute;blica.</P>

<P>Tambi&eacute;n vale la pena destacar que Estados Unidos y Canad&aacute;, entre sus disposiciones tributarias no tienen impuestos como la tenencia. Por el contrario, en esos pa&iacute;ses se busca incentivar cada vez m&aacute;s a los ciudadanos para que renueven sus unidades, lo que nuevamente pone a la sociedad y empresas mexicanas relacionadas con el tema en una condici&oacute;n de desventaja, m&aacute;s a&uacute;n si tomamos en cuenta el decreto publicado en el Diario Oficial de la Federaci&oacute;n el 22 de agosto del 2005, el cual adelant&oacute; la entrada en vigor del TLC en el rubro relativo a la libre importaci&oacute;n de veh&iacute;culos usados</P>

<P>Finalmente, debemos se&ntilde;alar que al abrogar la presente Ley, no se debe pensar equivocadamente que los ingresos del gobierno federal se ver&iacute;an disminuidos porque de acuerdo con el Quinto Informe de Gobierno Federal, la base de contribuyentes se increment&oacute; al pasar de 7.7 millones en 2003, a 10.2 millones en el 2004, lo cual genera las condiciones para que aprobemos esta iniciativa.</P>

<P>Por lo expuesto, sometemos a la consideraci&oacute;n de esta Asamblea para su aprobaci&oacute;n, la iniciativa con proyecto de decreto que abroga la Ley del Impuesto Sobre Tenencia o Uso de Veh&iacute;culos.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Nos ha solicitado posponer su intervenci&oacute;n el diputado Jorge Leonel Sandoval Figueroa.</P>

<P>En consecuencia tiene la palabra el diputado Sergio V&aacute;zquez Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 108 de la Ley de Amparo reglamentaria del los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Sergio V&aacute;zquez Garc&iacute;a:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>El que suscribe, diputado federal Sergio V&aacute;zquez Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en la Constituci&oacute;n pol&iacute;tica de los Estados Unidos Mexicanos y nuestra ley Org&aacute;nica, me permito presentar a la consideraci&oacute;n de esta Asamblea la siguiente iniciativa que reforma el p&aacute;rrafo segundo del art&iacute;culo 108 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos al tenor de la siguiente</P>

<P>EXPOSICI&Oacute;N DE MOTIVOS</P>

<P>En Acci&oacute;n Nacional el estado de derecho es condici&oacute;n insustituible para el desarrollo humano, el cual requiere que tanto autoridades como particulares, se conduzcan con apego a las normas jur&iacute;dicas que tutelas los derechos inherentes de las personas que a su vez emanan de los &oacute;rganos dotados de competencia formal o material, siendo esenciales el respeto a los derechos humanos y su delimitaci&oacute;n en los &aacute;mbitos estatal, p&uacute;blico y privado, con un profundo sentido de responsabilidad social.</P>

<P>Sin duda alguna siempre es oportuno para un partido pol&iacute;tico, con actividad permanente, como lo es Acci&oacute;n Nacional, indicar el camino que la ciudadan&iacute;a exige en base a la concepci&oacute;n de la correcta doctrina del Estado, del ser humano, de la autoridad, de la libertad, de la justicia y del bien com&uacute;n dentro de un Estado democr&aacute;tico.</P>

<P>&quot;En este sentido el juicio de amparo indiscutiblemente es una aportaci&oacute;n de M&eacute;xico a la ciencia jur&iacute;dica universal, ya que sus caracter&iacute;sticas particulares lo hacen notable entre otras instituciones del derecho que persiguen fines semejantes y naturalmente sus bondades legales han sido objeto de estudio y admiraci&oacute;n por juristas extranjeros. De igual manera ha sido objeto tambi&eacute;n de adopci&oacute;n e imitaci&oacute;n por algunas constituciones de otros pa&iacute;ses latinoamericanos, incluso por algunas naciones del viejo continente como Portugal y Espa&ntilde;a.</P>

<P>&quot;Sin embargo, como toda norma jur&iacute;dica el juicio de amparo tiene que irse perfeccionando y adecuando su aplicaci&oacute;n a la pr&aacute;ctica jur&iacute;dica y sobre todo debe ser congruente con la norma constitucional que rige a las instituciones de nuestro pa&iacute;s.</P>

<P>&quot;Es as&iacute; que en base a lo anterior es preciso mencionar que lo dispuesto en el art&iacute;culo 108 de la Ley de Amparo es contradictorio a lo expresado en el texto constitucional al indicar, en el &uacute;ltimo p&aacute;rrafo del precepto antes invocado, que la Corte consignar&aacute; ante el ministerio p&uacute;blico federal a la parte responsable, a la autoridad responsable.</P>

<P>&quot;De la lectura de los preceptos antes citados se desprende que existe una contradicci&oacute;n evidente puesto que el texto constitucional siendo nuestra norma suprema ordena a la Corte que cuando la responsable repita el acto reclamado evada &eacute;sta su cumplimiento de manera inexcusable, omita cumplir la ejecutoria de garant&iacute;as, deber&aacute; separarla inmediatamente de su cargo y consignarla inmediatamente el juez federal.</P>

<P>&quot;Sobre el tema incluso el pleno de la Suprema Corte de Justicia de la Naci&oacute;n en sesi&oacute;n privada, celebrada en el a&ntilde;o de 1991, aprob&oacute; la tesis jurisprudencial n&uacute;mero 11/91 en la cual se establece que la inejecuci&oacute;n de sentencia si el pleno de la Suprema Corte de Justicia de la Naci&oacute;n considera que una autoridad incurri&oacute; en ella y decide separarla de su cargo, debe consignarla directamente ante el juez de distrito que corresponda, considerando que a&uacute;n cuando de conformidad con lo establecido por los art&iacute;culos 21 y 102 de la Constituci&oacute;n la regla general en materia de persecuci&oacute;n de delitos del orden federal incumbe al ministerio p&uacute;blico de la federaci&oacute;n, en los casos en que una autoridad insistiera en la repetici&oacute;n del acto reclamado en un juicio de amparo o tratare de eludir el cumplimiento de la sentencia, ser&aacute; el pleno de la Suprema Corte, una vez que resuelve separarla inmediatamente de su cargo, quien deber&aacute; consignarla directamente al juez de distrito que corresponda para que la juzgue por la desobediencia cometida, la que ser&aacute; sancionada en los t&eacute;rminos que el C&oacute;digo Penal en materia federal se&ntilde;ala para el delito de abuso de autoridad.</P>

<P>&quot;La raz&oacute;n radica en que esa hip&oacute;tesis, la fracci&oacute;n XVI del art&iacute;culo 107 de la Constituci&oacute;n, establece una situaci&oacute;n de excepci&oacute;n al se&ntilde;alar claramente que adem&aacute;s de la separaci&oacute;n inmediata del cargo de la autoridad contumaz ser&aacute; consignada ante el juez del distrito que corresponda.</P>

<P>&quot;Al respecto, debe aplicarse el art&iacute;culo 208 de la Ley de Amparo y no el segundo p&aacute;rrafo del art&iacute;culo 108, en el que se determina en relaci&oacute;n al mismo supuesto que ser&aacute; la consignaci&oacute;n al ministerio p&uacute;blico para el ejercicio de la acci&oacute;n penal correspondiente, pues ante dos disposiciones contradictorias del mismo cuerpo legal debe entenderse a la que reproduce la disposici&oacute;n constitucional y no la que se le opone, tomando en cuenta, por un lado, el principio de interpretaci&oacute;n que debe de preferirse la norma espec&iacute;fica frente a la general; y, por otro, que si el pleno del m&aacute;s alto tribunal de la Rep&uacute;blica llega a la conclusi&oacute;n de que una autoridad incurri&oacute; en desacato a una sentencia de amparo y decide separarla de su cargo no puede condicionar su obligaci&oacute;n de consignarla penalmente ante el juez de distrito.</P>

<P>&quot;Es importante se&ntilde;alar que en la hip&oacute;tesis que se maneja en este art&iacute;culo cuando una autoridad insiste en la repetici&oacute;n del acto reclamado en un juicio de amparo o trata de eludir el cumplimiento de la sentencia, el pleno de la Suprema Corte de Justicia de la Naci&oacute;n, una vez que resuelve separarla de su cargo, tiene la facultad constitucional expresa de consignarla directamente al juez de distrito que corresponda para que la juzgue penalmente por la desobediencia cometida, sin depender al efecto de una investigaci&oacute;n y en consecuencia de una resoluci&oacute;n ministerial.</P>

<P>&quot;Por lo anteriormente expuesto se hace necesario reformar el segundo p&aacute;rrafo del art&iacute;culo 108 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a fin de hacerla concordante con lo que actualmente establece el texto constitucional en materia de ejecuci&oacute;n de sentencias.</P>

<P>&quot;Por lo anterior manifestado en el cuerpo de la presente iniciativa se propone para su discusi&oacute;n y su turno a las comisiones correspondientes el siguiente proyecto de</P>

<P>&quot;Decreto:</P>

<P>&quot;&Uacute;nico.- Se reforma el segundo p&aacute;rrafo del art&iacute;culo 108 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P> &quot;Art&iacute;culo 108.- Cuando se trate de la repetici&oacute;n del acto reclamado, as&iacute; como en los casos en ejecuci&oacute;n de sentencia de amparo a que se refieren los art&iacute;culos anteriores, ser&aacute; el pleno de la Suprema Corte quien inmediatamente separar&aacute; a la autoridad de su cargo y consignar&aacute; ante el Juez de Distrito que corresponda, para que la juzgue por la desobediencia cometida, la que ser&aacute; sancionada en los t&eacute;rminos que el C&oacute;digo Penal aplicable en materia general se&ntilde;ala para el delito de abuso de autoridad&quot;.</P>

<P>&quot;Transitorio.</P>

<P>&quot;Unico.- El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n&quot;.</P>

<P>Se&ntilde;or Presidente, solicito que por obvio de tiempo, como le&iacute; un resumen de la iniciativa, se inserte &iacute;ntegramente el texto de la misma en el Diario de los Debates. </P>

<P>Es cuanto se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Se insertar&aacute; el texto &iacute;ntegro en el Diario de los Debates. Y se turna a la Comisi&oacute;n de Justicia y Derechos Humanos la iniciativa que present&oacute;.</P>

<P>Nos ha solicitado tambi&eacute;n posponer su participaci&oacute;n el diputado Jorge Leonel Sandoval Figueroa.</P>

<P>Sonido a la curul del diputado Elpidio Concha.</P>

<B><P>El diputado Elpidio Desiderio Concha Arellano </B>(desde la curul): Se&ntilde;or Presidente, para solicitarle en t&eacute;rminos del 106 y el 112 del Reglamento, se verifique el qu&oacute;rum, ya que es evidente que no estamos ni un cuarto de los diputados.</P>

<P>Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>En t&eacute;rminos del art&iacute;culo 27 del Acuerdo Parlamentario, como lo ha solicitado el diputado Elpidio Concha, se ordena a la Secretar&iacute;a abrir el sistema electr&oacute;nico para verificaci&oacute;n de qu&oacute;rum por diez minutos e inmediatamente despu&eacute;s continuaremos con esta sesi&oacute;n.</P>

<B><P>El Secretario diputado Marcos Morales Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior  y &aacute;brase el sistema electr&oacute;nico por diez minutos, para la verificaci&oacute;n del qu&oacute;rum.</P>

<P>(Verificaci&oacute;n de qu&oacute;rum 10 minutos)</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Tiene la palabra el diputado Sergio Ch&aacute;vez D&aacute;valos, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de los Derechos de las Personas Adultas Mayores y de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<B><P>El diputado Sergio Armando Ch&aacute;vez D&aacute;valos: </B>Con su permiso, diputado Presidente.</P>

<P>&quot;Con facultades que me da la Constituci&oacute;n Pol&iacute;tica Mexicana y como diputado federal, someto a la consideraci&oacute;n de este pleno de la C&aacute;mara de Diputados, la presente iniciativa con Proyecto de Decreto, para que se adicione el art&iacute;culo 23 bis de la Ley de los Derechos de las Personas Adultas Mayores y se adicione el art&iacute;culo 30 bis de la Ley de Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, con base en la siguiente:</P>

<P>&quot;Exposici&oacute;n de Motivos</P>

<P>&quot;En diferentes foros y de manera predominante se han expresado diferentes propuestas que tienden a beneficiar las condiciones que mucho afectan a los adultos mayores, calidad que es atribuida a aquellos que cuentan con 60 a&ntilde;os o m&aacute;s de edad y que se encuentren domiciliadas o en tr&aacute;nsito en el territorio nacional.</P>

<P>&quot;Por tales efectos, es necesario desarrollar un sistema que coordine las acciones de apoyo a integraci&oacute;n social de las personas en edad avanzada, para facilitarles con vida digna, decorosa, creativa, que permita su reinserci&oacute;n a la vida productiva.</P>

<P>&quot;El envejecimiento demogr&aacute;fico, seg&uacute;n al Secretar&iacute;a de Desarrollo Social, M&eacute;xico cuenta con una poblaci&oacute;n de 7.3 millones de gente mayor; para el a&ntilde;o 2015 habr&aacute; 15 millones de ancianos y para el a&ntilde;o 2050 habr&aacute; 42 millones.</P>

<P>&quot;No podemos negar que existen adultos mayores en desamparo o bajo ciertas formas de incapacidad, marginaci&oacute;n o maltrato, que merecen ser sujetas a asistencia social, a fin de modificar y mejorar las condiciones de impiden su desarrollo, la falta de empleo o bien por la raqu&iacute;tica pensi&oacute;n que les provee los organismos de Seguridad Social. Es precisamente el sector Energ&eacute;tico en donde pretende asentar y direccionar la presente Iniciativa para tratarse de una de las &aacute;reas que menos han favorecido a los usuarios en general y cuyas gravosas tarifas son cada vez m&aacute;s desfavorables en perjuicio de la econom&iacute;a de los mexicanos</P>

<P>El 7 de Febrero del a&ntilde;o 2002 la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, expidi&oacute; un Acuerdo mediante el cual modifica y reestructura a las tarifas de energ&iacute;a el&eacute;ctrica para uso dom&eacute;stico, eliminando casi totalmente el subsidio como se contaba hasta antes de esta fecha y que los subsidios s&oacute;lo ser&iacute;an canalizados a familias de escasos recursos.</P>

<P>Desde el momento en que anunci&oacute; tal medida, las tarifas el&eacute;ctricas en algunos casos se han triplicado y los organismos prestadores de servicio, hasta el momento no se han comprobado ni acreditado la justificaci&oacute;n de dicha emprendida.</P>

<P>De conformidad con lo dispuesto por la Ley de Servicio de Energ&iacute;a El&eacute;ctrica, la venta de esta energ&iacute;a, se rige por las tarifas que apruebe la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, la Secretar&iacute;a de Energ&iacute;a y de Econom&iacute;a y la propuesta de la Comisi&oacute;n Federal de Electricidad, con quienes fijan las tarifas, se ajuste o se reestructure</P>

<P>Por otro lado, la Ley de los Derechos de las Personas Adultas Mayores contiene un Cap&iacute;tulo II , denominado De los Programas y las Obligaciones de las Instituciones P&uacute;blicas.  Dicho Cap&iacute;tulo define una serie de corresponsabilidades a cargo de la Secretar&iacute;a de Desarrollo Social, Educaci&oacute;n P&uacute;blica, las Instituciones Pol&iacute;ticas del Sector Salud, la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, Comunicaciones y Transportes  </P>

<P>Instituciones P&uacute;blicas de Vivienda de Inter&eacute;s Social, el Sistema para el Desarrollo Integral de la Familia, la Secretar&iacute;a de Turismo a favor de los Adultos Mayores.</P>

<P>Entre las atribuciones que estas diferentes instancias asumen, se pueden conseguir las siguientes Secretar&iacute;as de Educaci&oacute;n P&uacute;blica, que garantice el acceso gratuito con descuentos especiales a eventos culturales que promuevan las instituciones p&uacute;blicas y privadas: a las Instituciones P&uacute;blicas del Sector Salud, les corresponde garantizar a los Adultos Mayores, proporcionar medicamentos previo estudio socioeconomico para su distribuci&oacute;n, sin costo alguno</P>

<P>A la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, la capacitaci&oacute;n y financiamiento para auto empleo bolsas de trabajo, oficiales y particulares</P>

<P>A la Secretar&iacute;a de Comunicaciones y Transportes, convenios que se establezcan con Aerol&iacute;neas, empresas de Transporte Terrestre y Mar&iacute;timo, nacional e internacional  (?) as&iacute; derechos permanentemente y en todo tiempo y obtener descuentos a exenciones de pago, al hacer uso del servicio de transporte p&uacute;blico, previa acreditaci&oacute;n de la edad, mediante identificaci&oacute;n oficial.</P>

<P>A las Instituciones P&uacute;blicas de Vivienda de inter&eacute;s Social corresponde garantizar , concretar Programas de Vivienda que permitan a las personas Adultas Mayores, la obtenci&oacute;n de cr&eacute;ditos accesibles para adquirir una vivienda propia o re modelarla.</P>

<P>Corresponde a la Secretar&iacute;a de Turismo ofrecer tarifas asistenciales y/o gratuitas en centros p&uacute;blicos o privados de entretenimiento, recreaci&oacute;n de cultura, deporte, hospedaje en hoteles y servicios tur&iacute;sticos</P>

<P>Como puede observarse, se encuentran definidas las concurrencias intersecretariales en la aplicaci&oacute;n de programas, acciones y mecanismos en el &aacute;mbito de sus atribuciones, para atender y dignificar la interacci&oacute;n social de los Adultos Mayores.</P>

<P>En m&eacute;rito de lo expuesto, pongo a consideraci&oacute;n la siguiente Iniciativa con proyecto de Decreto</P>

<P>1º.- Se adiciona el art&iacute;culo 33-bis de la Ley de Derechos de las Personas Adultas Mayores para quedar como sigue:</P>

<P>Art&iacute;culo 23-bis A la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico compete garantizar la definici&oacute;n de mecanismos que fomenten e incentiven la participaci&oacute;n del sector p&uacute;blico, en el financiamiento de los Programas de Atenci&oacute;n a los Adultos Mayores.</P>

<P>2- Coadyuvar con las diversas instancias que integren la Administraci&oacute;n P&uacute;blica centralizada, descentralizada y desconcentrada en la formulaci&oacute;n y ejecuci&oacute;n de las Pol&iacute;ticas P&uacute;blicas para las Personas Adultas Mayores.</P>

<P>3-- El dise&ntilde;o e implementaci&oacute;n de Tarifas Preferenciales en el consumo de energ&iacute;a el&eacute;ctrica, atendiendo para ello las condiciones socioecon&oacute;micas de los Adultos Mayores.</P>

<P>2- Se adiciona el Art&iacute;culo 30-bis, a la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica para quedar como sigue:</P>

<P>Art&iacute;culo 30-bis. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, dise&ntilde;ar&aacute; e implementar&aacute; una Tarifa Preferencial cuando el usuario sea un adulto mayor en los t&eacute;rminos que al efecto se prev&eacute;n en el Reglamento de esta Ley</P>

<P>TRANSITORIO-</P>

<P>UNICO- El  presente Decreto entrar&aacute; en vigor el d&iacute;a siguiente al d&iacute;a de su publicaci&oacute;n en el Diario Oficial de a Federaci&oacute;n.</P>

<P>Sal&oacute;n de Sesiones. C&aacute;mara de Diputados.  Ciudad de M&eacute;xico, noviembre 24 del a&ntilde;o 2005.</P>
<P>Es cuanto diputado presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, de Hacienda y Cr&eacute;dito P&uacute;blico y de Energ&iacute;a.</P>

<P>Tiene la palabra la diputada Sheyla Fabiola Arag&oacute;n Cort&eacute;s del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los Art&iacute;culos 59 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Sheyla Fabiola Arag&oacute;n Cortes:</B> Con su permiso se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Los motivos que llevan a la presentaci&oacute;n de esta iniciativa de reforma a los Art&iacute;culos 59 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos han sido reiterados en diversos documentos parlamentarios, tanto de esta C&aacute;mara como del Senado en la presente Legislatura.</P>

<P>En virtud de ello y que las propuestas presentadas hasta ahora por diputados integrantes de distintos grupos parlamentarios, se&ntilde;alan coincidencias de fondo respecto a la reelecci&oacute;n legislativa inmediata, el presente documento pretende impulsar los argumentos de por s&iacute; s&oacute;lidos, para la elaboraci&oacute;n de un dictamen convincente que logre el consenso ded todos los grupos parlamentarios.</P>

<P>Bajo este tenor, el presente documento cuenta con los siguientes antecedentes:</P>

<P>El decreto constitucional para la libertad de la Am&eacute;rica Mexicana, Constituci&oacute;n de Apatzing&aacute;n promulgados en 1814 y cuyas funciones parlamentarias eran unicamerales, se&ntilde;alaba en su Art&iacute;culo 57 lo siguiente: &quot;Tampoco ser&aacute;n reelegidos los diputados sino es que medie el tiempo de una diputaci&oacute;n&quot;. </P>

<P>La Constituci&oacute;n de los Estados Unidos Mexicanos de 1824, permiti&oacute; la reelecci&oacute;n inmediata, el Art&iacute;culo 8º. se&ntilde;alaba que la C&aacute;mara de Diputados estar&iacute;a integrada por representantes elegidos en su totalidad cada dos a&ntilde;os por los ciudadanos de los estados.  Asimismo el Art&iacute;culo 25 estableci&oacute; que los dos senadores por cada estado, ser&iacute;an elegidos a mayor&iacute;a absoluta de votos por sus legislaturas y renovados por mitad de dos en dos a&ntilde;os.</P>

<P>Las bases y leyes constitucionales de la rep&uacute;blica mexicana de 1836 y las bases org&aacute;nicas de la rep&uacute;blica mexicana de 1843, el Acta Constitutiva de Reforma de 1847, la Constituci&oacute;n de 1857 y la vigente de 1917 en su redacci&oacute;n original no expresaron prohibici&oacute;n alguna respeto a la reelecci&oacute;n inmediata de legisladores.</P>

<P>En 1933 una reforma al Art&iacute;culo 59 de la Constituci&oacute;n estableci&oacute; dentro del texto vigente, el impedimento de reelegirse a los miembros del Poder Legislativo Mexicano y de los Congresos Locales al finalizar su per&iacute;odo.</P>

<P>En 1964 el Partido Popular Socialista present&oacute; una iniciativa de reforma al Art&iacute;culo 54 de la Constituci&oacute;n a la que se agregar&iacute;a una fracci&oacute;n VI para establecer la posibilidad de reelecci&oacute;n continua de los diputados, con el objeto de que los miembros de la C&aacute;mara de Diputados puedan ser reelectos tantas veces como los partidos pol&iacute;ticos a los que pertenezcan as&iacute; lo decidan y obtengan los votos necesarios, de acuerdo con el sistema electoral que se haya en vigor, ya sea por la mayor&iacute;a de sufragios de los distritos electorales o bien como diputados de partido.</P>

<P>La LVI Legislatura en 1996, el grupo parlamentario de Acci&oacute;n Nacional present&oacute; una iniciativa de reforma constitucional en la C&aacute;mara de Diputados, para lograr el equilibrio de poderes y el fortalecimiento del Poder Legislativo, entre las cuales se encontraba la reelecci&oacute;n legislativa inmediata.</P>

<P>Durante la LVII Legislatura en 1998 fueron presentadas dos iniciativas sobre reelecci&oacute;n legislativa en la C&aacute;mara de Diputados y una m&aacute;s en el Senado de la Rep&uacute;blica, que modificaba la estructura, organizaci&oacute;n, facultades, presencia y significaci&oacute;n del Poder Legislativo.</P>

<P>En la Legislatura anterior se presentaron dos propuestas en el Senado y cuatro en la C&aacute;mara de Diputados sobre reelecci&oacute;n legislativa. En la legislatura actual, en el Senado se rechaz&oacute; un dictamen sobre la reelecci&oacute;n inmediata de diputados y senadores de manera acotada. En la C&aacute;mara de Diputados se han presentado hasta el momento 7 propuestas al respecto.</P>

<P>Con base en los antecedentes antes mencionados, expongo a este Honorable Congreso las siguientes consideraciones:</P>

<P>La Constituci&oacute;n de 1917, al igual que las que le antecedieron, no se&ntilde;alaban prohibici&oacute;n alguna a la reelecci&oacute;n consecutiva e ilimitada de los legisladores federales y locales, fue hasta 1933, en una &eacute;poca donde el ejercicio del poder se ejerc&iacute;a a trav&eacute;s de un partido-Estado, cuando se fomentaron este tipo de pr&aacute;cticas de control pol&iacute;tico. La restricci&oacute;n constitucional para la reelecci&oacute;n inmediata de los legisladores se present&oacute; para garantizar la circulaci&oacute;n de los diferentes grupos pol&iacute;ticos actuantes en el interior del Partido Nacional Revolucionario, en condiciones de ausencia de competencia electoral. Adem&aacute;s, fue una forma de legitimar el presidencialismo, sobre todo a partir de la XXXVII Legislatura, cuando los diputados y senadores entendieron que la disciplina se compensaba pol&iacute;ticamente y que la continuidad de la carrera pol&iacute;tica no depend&iacute;a de la voluntad de los electores en sus distritos, sino b&aacute;sicamente del Presidente de la Rep&uacute;blica o del candidato presidencial en turno.</P>

<P>En el M&eacute;xico actual, donde la competencia electoral permite la alternancia y existen las condiciones de certeza, imparcialidad y legalidad en los procesos, oponerse a la reelecci&oacute;n de diputados, senadores y legisladores locales, es apostar a la continuaci&oacute;n de un sistema que ya no responde a las expectativas del pa&iacute;s y de los ciudadanos. </P>

<P>La responsabilidad pol&iacute;tica que implicar&iacute;a la reelecci&oacute;n inmediata ante la ciudadan&iacute;a, le da el poder a &eacute;sta de evaluar las gestiones de su legislador ratific&aacute;ndolo en su cargo o retir&aacute;ndolo. Sin posibilidad de reelecci&oacute;n, los legisladores carecen del tiempo suficiente de preparaci&oacute;n para funcionar como un contrapeso real a los grupos de inter&eacute;s y saben que no podr&aacute;n permanecer m&aacute;s all&aacute; de un tiempo limitado.</P>

<P>Un argumento en contra es que la reelecci&oacute;n inmediata renovar&iacute;a los cacicazgos, de manera que conservar&iacute;a el poder por un tiempo prolongado. Actualmente, el sistema electoral que poseemos es competitivo, de modo que esto ya no es posible.  La duraci&oacute;n promedio de las carreras legislativas en todo el mundo es de 12 a&ntilde;os, por lo tanto, la rotaci&oacute;n de los cuadros se dar&iacute;a de acuerdo a las preferencias de los ciudadanos. Si bien es cierto que algunos legisladores permanecen en su cargo un lago periodo, es debido al refrendo constante que los ciudadanos hacen a trav&eacute;s de las urnas. </P>

<P>Los partidos pol&iacute;ticos mantienen el monopolio en la postulaci&oacute;n para cargos de elecci&oacute;n popular y controlan los fondos para campa&ntilde;as, adem&aacute;s de contar con mecanismos en la organizaci&oacute;n interna del Congreso, todos ellos instrumentos m&aacute;s que suficientes para lograr altos niveles de disciplina. </P>

<P>La tarea parlamentaria requiere de una combinaci&oacute;n de experiencia e innovaci&oacute;n, por ello es conveniente un proceso de renovaci&oacute;n de cuadros moderado y sistem&aacute;tico. El sistema de la no reelecci&oacute;n inmediata exige una renovaci&oacute;n total y absoluta del Legislativo en cada periodo, lo que resulta en extremo tan pernicioso como lo ser&iacute;a el que no hubiera por decreto renovaci&oacute;n alguna. La especializaci&oacute;n en temas espec&iacute;ficos es ya una necesidad actual de cuya actividad surgen ideas nuevas, valiosas, derivado del estudio profundo de la materia y la constancia en ella. La posibilidad de la reelecci&oacute;n inmediata pone el proceso de renovaci&oacute;n en manos del juicio ciudadano y como se menciona, tiene como resultado carreras moderadamente largas.</P>

<P>Aunque hay personas que han sido legisladores en varias ocasiones, son una minor&iacute;a poco significativa frente a un 88%, aproximadamente, que no regresan a ser legisladores tras una elecci&oacute;n. La posibilidad de la reelecci&oacute;n legislativa, el Congreso adquirir&iacute;a mayor autonom&iacute;a convirti&eacute;ndose en un contrapeso m&aacute;s eficaz a las ambiciones del Ejecutivo, ello derivar&iacute;a en una evoluci&oacute;n en la relaci&oacute;n con el Poder Legislativo, ya que habr&iacute;a una preocupaci&oacute;n en el Ejecutivo por fomentar la comunicaci&oacute;n con legisladores cuyos conocimientos de ciertos temas que le sean sensibles, son fundamentales para lograr avances en la consolidaci&oacute;n democr&aacute;tica de este pa&iacute;s.</P>

<P>Coincidimos en la visi&oacute;n del &uacute;ltimo dictamen sometido al pleno del Senado, en que por el momento la reelecci&oacute;n inmediata deber&aacute; ser de manera acotada, en este caso en una ocasi&oacute;n m&aacute;s en el caso del senador y una de tres ocasiones en el caso del diputado, de modo que sea similar al aplicado en otros pa&iacute;ses.</P>

<P>El anterior c&oacute;mputo ser&aacute; aplicable a los suplentes que hubiesen estado en el ejercicio de cargo y ya no podr&aacute; extenderse por la v&iacute;a de la participaci&oacute;n como suplentes.</P>

<P>En los transitorios la imposibilidad de reelecci&oacute;n para el per&iacute;odo inmediato de los legisladores actualmente en desempe&ntilde;o participantes en esta reforma, ello para evitar la suspicacia de dolo en esta acci&oacute;n.</P>

<P>De la misma suerte del p&aacute;rrafo anterior, debe ser legislador local eliminando el p&aacute;rrafo segundo de la fracci&oacute;n II del art&iacute;culo 116, quedando subordinada esta posibilidad a lo suscrito por cada Constituci&oacute;n local en los mismos t&eacute;rminos y condiciones.</P>

<P>Por los motivos anteriormente expuestos, someto a la consideraci&oacute;n de esta Honorable Asamblea la siguiente iniciativa con Proyecto de Decreto.</P>

<P>&Uacute;nico.- Se reforma &iacute;ntegramente el art&iacute;culo 59 y se deroga el p&aacute;rrafo 2° de la fracci&oacute;n II del art&iacute;culo 116, ambos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 59.- Los senadores podr&aacute;n ser electos de manera inmediata hasta por un per&iacute;odo adicional; los diputados podr&aacute;n ser reelectos hasta en tres per&iacute;odos consecutivos.</P>

<P>&quot;Cumplidos estos per&iacute;odos los legisladores propietarios o los suplentes que hubieren estado en ejercicio, no podr&aacute;n ser reelectos para el siguiente inmediato en el car&aacute;cter de suplentes&quot;.</P>

<P>&quot;Art&iacute;culo 116.</P>
<P>...</P>
<P>&quot;Fracci&oacute;n II.  Se deroga el p&aacute;rrafo segundo&quot;.</P>

<P>Transitorios</P>

<P>Primero.- El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo.- Los integrantes de la presente Legislatura, incluso los suplentes que hubieren estado en ejercicio, no podr&aacute;n ser reelectos para aquella que constituya inmediatamente a la aprobaci&oacute;n de esta reforma.</P>

<P>Es cuanto, se&ntilde;or Presidente. (Aplausos)</P>
<B>
<P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Instruya la Secretar&iacute;a el cierre del sistema electr&oacute;nico de asistencia.</P>

<B><P>El Secretario diputado Marcos Morales Torres:</B> Ci&eacute;rrese el sistema electr&oacute;nico de asistencia.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 305 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> Contin&uacute;a la sesi&oacute;n.</P>

<P>No estando en la sala la diputada Esthela Ponce Beltr&aacute;n, se pasa al final su intervenci&oacute;n, de la misma manera en el caso de la iniciativa que presentar&iacute;a la diputada Evelia Sandoval Urb&aacute;n. Y nos ha solicitado posponer su intervenci&oacute;n el diputado Pablo Alejo L&oacute;pez N&uacute;&ntilde;ez, respecto a la iniciativa que ten&iacute;a agendada para hoy.</P>

<P>Tiene la palabra el diputado Isidoro Ruiz Argaiz, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley de Planeaci&oacute;n, suscrita por el propio diputado Ruiz Argaiz y por los diputados Sergio Maga&ntilde;a Mart&iacute;nez, Inelvo Moreno &Aacute;lvarez, todos ellos del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P><B>El diputado Isidoro Ruiz Argaiz:</B> Con su venia, diputado Presidente.</P>

<P>Planificar el desarrollo econ&oacute;mico, pol&iacute;tico y social de nuestra naci&oacute;n no es cosa menor, pero igual lo m&aacute;s importante es aspirar a que la sociedad mexicana a trav&eacute;s del Congreso de la Uni&oacute;n participe activa y democr&aacute;ticamente en el dise&ntilde;o, modificaci&oacute;n y sanci&oacute;n que determina los objetivos estrat&eacute;gicos del Plan Nacional de Desarrollo.</P>

<P>La Constituci&oacute;n de 1917 estableci&oacute; las bases para forjar la unidad cultural y pol&iacute;tica de la naci&oacute;n y de una democracia que contara con instituciones s&oacute;lidas para conducir la transformaci&oacute;n social y garantizar en la libertad el constante mejoramiento de las condiciones materiales y culturales del pueblo.</P>

<P>Como justificaci&oacute;n de esta iniciativa de ley y como antecedente de historia econ&oacute;mica para ubicar nuestro grado de avance econ&oacute;mico contempor&aacute;neo, es preciso se&ntilde;alar que M&eacute;xico ha transitado por distintas visiones gubernamentales desde el punto de vista del desarrollo econ&oacute;mico; es decir, despu&eacute;s de la dictadura porfirista y una vez consolidado pol&iacute;tica y jur&iacute;dicamente el nuevo r&eacute;gimen, la historia del pa&iacute;s ha transcurrido en el marco de dos proyectos nacionales diferentes.</P>

<P>Primero, el del nacionalismo revolucionario surgido del movimiento armado de 1910 consagrado en una nueva Constituci&oacute;n y un marco jur&iacute;dico que evolucion&oacute; dentro de un r&eacute;gimen fuertemente presidencialista y un partido hegem&oacute;nico de estado y el del neoliberalismo econ&oacute;mico que se implement&oacute; desde 1982 y ha perdurado hasta nuestros d&iacute;as.</P>

<P>Como contraste de estos dos modelos podemos se&ntilde;alar lo siguiente: de 1940 a 1982, el Producto Interno Bruto creci&oacute; a una tasa media anual de 6 y medio por ciento y el ingreso por habitante aument&oacute; 3 y medio veces en t&eacute;rminos reales, o sea, el mexicano medio pudo triplicar sus niveles de consumo.</P>

<P>En cambio las pol&iacute;ticas neoliberales de nuestro asunto de marras, justificaron el cambio de la pol&iacute;tica econ&oacute;mica y la adopci&oacute;n de un nuevo esquema auspiciado por el Fondo Monetario Internacional y el Banco Mundial, argumentando que se hab&iacute;a agotado el modelo de sustituci&oacute;n de importaciones y que la apertura total de la econom&iacute;a era indispensable para su modernizaci&oacute;n e inserci&oacute;n en la globalidad. Sin embargo, no se trata de plantear un regreso al pasado, pero s&iacute;, de un replanteamiento urgente y decidido al dise&ntilde;o democr&aacute;tico del modelo econ&oacute;mico a seguir en nuestro pa&iacute;s.</P>

<P>Ante esta situaci&oacute;n el pa&iacute;s demanda la definici&oacute;n del rumbo y de la estrategia del desarrollo a partir de principios constitucionales del desarrollo econ&oacute;mico nacional que actualicen y orden las atribuciones existentes, establezcan la seguridad jur&iacute;dica y permita romper con los principales obst&aacute;culos que en mayor medida limitan el cumplimiento de los fines de la naci&oacute;n.</P>

<P>Sin dejar de reconocer la heterogeneidad de la sociedad mexicana, es necesario ir dando cause a una creciente organizaci&oacute;n y participaci&oacute;n de la sociedad civil en todos los procesos de la vida nacional. Ante la controversia constitucional interpuesta por el Ejecutivo Federal en 2005, es preciso dotar al Congreso de la Uni&oacute;n de las herramientas de an&aacute;lisis, modificaci&oacute;n y aprobaci&oacute;n del Plan Nacional de Desarrollo y con ello lograr la profundizaci&oacute;n de la democracia participativa en un &aacute;mbito tan importante como lo es el proyecto de naci&oacute;n.</P>

<P>Al reformar el art&iacute;culo 26 y 74 constitucionales y la Ley de Planeaci&oacute;n, d&aacute;ndole atribuciones al Congreso de la Uni&oacute;n para su modificaci&oacute;n y aprobaci&oacute;n, se fortalece la capacidad del Estado para hacer converger los esfuerzos de la sociedad hacia el desarrollo integral de la naci&oacute;n, que contemple el avance pol&iacute;tico, econ&oacute;mico, social y cultural del pueblo del manera s&oacute;lida, din&aacute;mica, permanente, equitativa y eficiente.</P>

<P>Como resultado de lo expuesto se propone una reforma tanto constitucional como de car&aacute;cter legal para permitir la participaci&oacute;n real y efectiva del Poder Legislativo en la aprobaci&oacute;n del Plan Nacional de Desarrollo. Lo anterior es as&iacute;, si se toma en cuenta que actualmente el titular del Ejecutivo Federal ejercer el poder de decisi&oacute;n en las distintas fases de planeaci&oacute;n nacional, limitando su car&aacute;cter democr&aacute;tico. En este sentido la democratizaci&oacute;n del proceso de planeaci&oacute;n implica descentralizar las facultades de participaci&oacute;n efectiva al Poder Legislativo. El &uacute;ltimo p&aacute;rrafo del art&iacute;culo 26 de la Constituci&oacute;n establece lo siguiente: &quot;En el sistema de planeaci&oacute;n democr&aacute;tica el Congreso de la Uni&oacute;n tendr&aacute; la intervenci&oacute;n que se&ntilde;ale la ley&quot;. La norma constitucional transcrita no es cumplida actualmente, debido a que la vigente Ley de Planeaci&oacute;n, le otorga s&oacute;lo al Ejecutivo la facultad de convocar a foros populares para la elaboraci&oacute;n del plan; el Ejecutivo decide cuando y a qui&eacute;n convoca a estos foros y tambi&eacute;n decide qu&eacute; opiniones o propuestas expresadas en los foros toma en cuenta y cu&aacute;les no son consideradas, sin que intervenga la C&aacute;mara de Diputados.</P>

<P>En principio deber&aacute;n reformarse los p&aacute;rrafos segundo y tercero y derogarse el cuarto p&aacute;rrafo del art&iacute;culo 26 constitucional, para que la C&aacute;mara de Diputados intervenga en la formulaci&oacute;n del Plan de Desarrollo, pues el ser un ente soberano, su participaci&oacute;n es de suma importancia. Asimismo deber&aacute; suprimirse el &uacute;ltimo p&aacute;rrafo de este art&iacute;culo, ya que el Sistema de Planeaci&oacute;n Democr&aacute;tica en la Ley de Planeaci&oacute;n, no le da ninguna intervenci&oacute;n al Congreso de la Uni&oacute;n.</P>

<P>En segundo lugar debe adicionarse un cuarto p&aacute;rrafo a la fracci&oacute;n IV del art&iacute;culo 74 constitucional para concederle a la C&aacute;mara de Diputados la facultad exclusiva de participar en la integraci&oacute;n del Plan Nacional de Desarrollo, pues tanto los ingresos como el Presupuesto de Egresos, son instrumentos fundamentales de la pol&iacute;tica econ&oacute;mica y social del Estado; expresamente se reconoce que &eacute;stos instrumentos deben servir a los objetivos y metras establecidas en el Plan Nacional de Desarrollo.</P>

<P> La pol&iacute;tica de egresos y de ingresos del Ejecutivo Federal debe de ser congruente con los Secretarios Generales, estrategias y l&iacute;neas pol&iacute;ticas contenidas en el Plan Nacional de Desarrollo. </P>

<P>Y en tercer lugar deben adicionarse las fracciones IV del art&iacute;culo 1°, 4° y 5° de la Ley de Planeaci&oacute;n para establecer el procedimiento tendiente a hacer efectiva la planeaci&oacute;n democr&aacute;tica contenida en los preceptos constitucionales que ser&aacute;n adicionados y reformados, para quedar de la siguiente forma:</P>

<P>Con fundamento en los art&iacute;culos 71 fracci&oacute;n II y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 55 fracci&oacute;n II, 56, 60 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, los diputados Sergio Maga&ntilde;a Mart&iacute;nez, Inelvo Moreno Alvarez y el que suscribe, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, sometemos a consideraci&oacute;n del pleno de esta Honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 26 y adiciona una fracci&oacute;n al art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y reforma los art&iacute;culos 1º., 4º. y 5º. de la Ley de Planeaci&oacute;n.</P>

<P>Art&iacute;culo 1º. Se reforman los p&aacute;rrafos segundo y tercero y se deroga el cuarto p&aacute;rrafo del art&iacute;culo 26 constitucional para quedar como sigue:</P>

<P>Art&iacute;culo 26. &quot;...los fines del proyecto nacional contenidos en esta Constituci&oacute;n determinar&aacute;n los objetivos de planeaci&oacute;n.  La planeaci&oacute;n ser&aacute; democr&aacute;tica a trav&eacute;s de la participaci&oacute;n de la C&aacute;mara de Diputados, la cual est&aacute; encargada de recoger las demandas de toda la sociedad, para ser incorporadas al plan y los programas de desarrollo. Habr&aacute; un Plan Nacional de Desarrollo al que se sujetar&aacute;n obligatoriamente los programas de la administraci&oacute;n p&uacute;blica federal.</P>

<P>La ley facultar&aacute; a la C&aacute;mara de Diputados para que se establezcan los procedimientos de participaci&oacute;n y consulta popular en el sistema nacional de planeaci&oacute;n democr&aacute;tica y los criterios para la formulaci&oacute;n, instrumentaci&oacute;n, control y evaluaci&oacute;n del plan y los programas de desarrollo.  Asimismo, determinar&aacute; los &oacute;rganos responsables del proceso de planeaci&oacute;n y las bases para que el Ejecutivo Federal coordine, mediante convenios con los gobiernos de las entidades federativas, induzca y concierte con los particulares las acciones a realizar para su elaboraci&oacute;n y ejecuci&oacute;n&quot;.</P>

<P>Art&iacute;culo 2º. Se adiciona un cuarto p&aacute;rrafo de la fracci&oacute;n IV del art&iacute;culo 74 constitucional para quedar como sigue:</P>

<P>Cuarto. &quot;...la C&aacute;mara de Diputados discutir&aacute;, aprobar&aacute;, y en su caso, modificar&aacute; el Plan Nacional de Desarrollo, el cual ser&aacute; presentado por el Ejecutivo Federal al momento de hacer llegar las iniciativas de la Ley de Ingresos y proyecto de Presupuesto de Egresos de la Federaci&oacute;n, conforme al procedimiento que la ley establezca para tal efecto&quot;.</P>

<P>Art&iacute;culo 3º.  Se adiciona la fracci&oacute;n IV del art&iacute;culo 1º. y se reforman el art&iacute;culo 4º. y 5º. de la Ley de Planeaci&oacute;n para quedar de la siguiente forma:</P>

<P>Fracci&oacute;n IV. &quot;...las bases para promover y garantizar a la participaci&oacute;n democr&aacute;tica de la C&aacute;mara de Diputados en la elaboraci&oacute;n del plan y los programas a que se refiere esta ley. Para ello consultar&aacute; a los diversos grupos sociales, as&iacute; como a los pueblos y comunidades ind&iacute;genas a trav&eacute;s de sus representantes y autoridades&quot;.</P>

<P>Art&iacute;culo 4º. &quot;...es responsabilidad del Ejecutivo Federal conducir la planeaci&oacute;n nacional del desarrollo con la participaci&oacute;n democr&aacute;tica de la C&aacute;mara de Diputados, de conformidad con lo dispuesto en la presente ley&quot;.</P>

<P>Art&iacute;culo 5º. &quot;... el Ejecutivo Federal, al tomar posesi&oacute;n como Presidente de la Rep&uacute;blica, remitir&aacute; el proyecto de plan a la C&aacute;mara de Diputados dentro de los primeros nueve meses de su administraci&oacute;n para su examen, modificaci&oacute;n y aprobaci&oacute;n.  En el ejercicio de sus atribuciones constitucionales y legales, la C&aacute;mara de Diputados, despu&eacute;s de recibir el plan, deber&aacute; aprobar &eacute;ste antes del 15 de diciembre del  mismo a&ntilde;o en que lo recibi&oacute;.</P>

<P>La C&aacute;mara de Diputados, previo a la aprobaci&oacute;n o modificaci&oacute;n, seg&uacute;n sea el caso del proyecto del plan, mediante convocatoria, consultar&aacute; a los grupos sociales a que se refiere el art&iacute;culo 20 de la presente ley, quienes participar&aacute;n en la planeaci&oacute;n democr&aacute;tica. El resultado de la consulta ser&aacute; referencia obligada para la revisi&oacute;n y en su caso aprobaci&oacute;n o modificaci&oacute;n del plan.</P>

<P>Asimismo, la C&aacute;mara de diputados formular&aacute; observaciones que estime pertinentes durante la ejecuci&oacute;n del propio plan&quot;.</P>

<P>Transitorios Unico: Este decreto entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Presidente, solicito sea incluido el texto &iacute;ntegro de esta iniciativa, dado que he le&iacute;do s&oacute;lo una s&iacute;ntesis.</P>

<P>Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Se ordena la inserci&oacute;n &iacute;ntegra en el Diario de los Debates, se&ntilde;or diputado y se turna a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Recibimos la solicitud de la diputada Estela Ponce Beltr&aacute;n, del grupo parlamentario del Partido Revolucionario Institucional, para que a la iniciativa que ha presentado que reforma los art&iacute;culos 60 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, se le d&eacute; el turno que corresponda.</P>

<P>En consecuencia, se ordena turnar esta iniciativa de la diputada Estela Ponce, a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Nos ha solicitado el diputado Jorge Kahwagi Macari, posponer su intervenci&oacute;n para la iniciativa que ten&iacute;a agendada en este apartado.</P>

<P>Tiene la palabra el diputado Joel Padilla Pe&ntilde;a, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma el art&iacute;culo 60 de la Ley Federal de Telecomunicaciones.</P>

<B><P>El diputado Joel Padilla Pe&ntilde;a: </B>Con la venia de la Presidencia.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros legisladores:</P>

<P>La oleada neoliberal en M&eacute;xico coron&oacute; su propuesta de reforma econ&oacute;mica con la privatizaci&oacute;n de Tel&eacute;fonos de M&eacute;xico, que se llev&oacute; a cabo el 10 de diciembre de 1990. Lo que constituy&oacute; la propuesta central de reestructuraci&oacute;n de las telecomunicaciones en M&eacute;xico. </P>

<P>Al asignarle esta concesi&oacute;n p&uacute;blica para operar un conjunto de servicios, el Gobierno Federal otorg&oacute; a TELMEX el statuts de monopolio privado y constituy&oacute; el t&iacute;tulo de concesi&oacute;n como el instrumento jur&iacute;dico m&aacute;s importante para la regulaci&oacute;n de las telecomunicaciones. </P>

<P>A 15 a&ntilde;os de transcurrida la privatizaci&oacute;n, el mercado de telefon&iacute;a local est&aacute; constituido por 23 concesionarios, de los cuales 20 operan a trav&eacute;s de red al&aacute;mbrica y 3 operan sin &eacute;sta, con una cobertura de casi 20 millones de l&iacute;neas telef&oacute;nicas. Sin embargo, el mercado de telefon&iacute;a local est&aacute; concentrado en un 95% por TELMEX, ya que otras empresas no han representado una competencia real. </P>

<P>El discurso oficial del gobierno neoliberal de la &eacute;poca de Salinas de Gortari, se empe&ntilde;&oacute; en pregonar hasta la saciedad que con la privatizaci&oacute;n de TELMEX los usuarios tendr&iacute;an un mejor servicio inmediatamente. Los hechos son contundentes, ni hay mejor&iacute;a del servicio telef&oacute;nico, ni hay costos m&aacute;s bajos, y s&iacute; un hombre cada vez m&aacute;s rico como lo es el caso de Slim Hel&uacute;. En cambio, s&iacute; se dio el alza de las tarifas y la recategorizaci&oacute;n de conceptos como renta b&aacute;sica y el servicio local medido.</P>

<P>Asimismo se establecieron una serie de conceptos en el t&iacute;tulo de concesi&oacute;n, que defin&iacute;an los servicios y condiciones en los que la empresa prestar&iacute;a el servicio de telefon&iacute;a b&aacute;sica.</P>

<P>La renta b&aacute;sica para el servicio telef&oacute;nico se design&oacute; de acuerdo a la l&iacute;nea contratada, terminal o troncal para los suscriptores residenciales o comerciales.</P>

<P>Para el caso de la l&iacute;nea residencial se incluyeron 100 llamadas y para el resto de los servicios no se incluye.</P>

<P>El saqueo disfrazado que hace TELMEX a los bolsillos de los consumidores est&aacute; en la renta b&aacute;sica, ya que el costo de la llamada es m&aacute;s alto que el servicio medido, lo que representa una doble exacci&oacute;n; porque los usuarios que tienen una densidad de llamadas menor a lo que fija la renta, est&aacute;n obligados a cubrir la totalidad de la misma a una tarifa mayor que en el servicio medido, la hayan agotado o no la hayan agotado.</P>

<P>Para el grupo parlamentario del Partido del Trabajo, est&aacute; claro que los consumidores adquieren con Tel&eacute;fonos de M&eacute;xico, una l&iacute;nea telef&oacute;nica.  En estricto derecho son due&ntilde;os de la misma y no tienen por que pagarle a TELMEX una renta por el uso de esa l&iacute;nea que es de su propiedad. Esto se puede equiparar con la situaci&oacute;n de una persona que siendo propietaria de un autom&oacute;vil, tuviera que pagarle una renta a la empresa que lo fabric&oacute;.</P>

<P>Debemos recordar que el derecho de propiedad es oponible a terceros y ese universo indeterminado de personas que tienen el deber jur&iacute;dico de respetar el bien de esa persona. En el caso que nos ocupa, un particular es due&ntilde;o de una l&iacute;nea pero debe pagar renta por su uso y disfrute, lo cual es ya francamente un fraude legalizado. </P>

<P>Por ello, no es casual que m&aacute;s del 40% de los ingresos de TELMEX, provengan de la telefon&iacute;a local y que en M&eacute;xico tengamos tarifas m&aacute;s caras que en otros pa&iacute;ses, incluso de menor desarrollo industrial que el nuestro.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados: El grupo parlamentario del Partido del Trabajo, propone reformar el art&iacute;culo 60 de la Ley Federal de Telecomunicaciones para eliminar el concepto de renta residencial y comercial y que las tarifas de telefon&iacute;a sean accesibles a todos los consumidores del pa&iacute;s.</P>

<P>Nuestra propuesta tiene como prop&oacute;sito central incorporar a la poblaci&oacute;n mexicana al disfrute de los beneficios que han provocado los cambios tecnol&oacute;gicos que se han dado en el campo de las telecomunicaciones, del cual han estado instruido (?) la mayor&iacute;a de los mexicanos.</P>

<P>No debemos olvidar que la gran mayor&iacute;a de los mexicanos est&aacute;n empobrecidos; la distribuci&oacute;n de la riqueza cada vez es m&aacute;s aterradora. Los datos de la &uacute;ltima encuesta de ingreso-gasto de los hogares, es reveladora.  En M&eacute;xico el primer decil concentra el 1.4 por ciento del ingreso, mientras que en el noveno concentra el 15.6 por ciento,  y en el d&eacute;cimo se concentra el 42 por ciento del ingreso total.</P>

<P>Por ello, el contar con una l&iacute;nea telef&oacute;nica para cubrir una necesidad, se vuelve un lujo para muchas personas pobres, lo que limita a&uacute;n m&aacute;s sus posibilidades de incorporarse al desarrollo.  </P>

<P>Por ejemplo, una familia mexicana que cuenta con el servicio de telefon&iacute;a residencial para comunicaci&oacute;n de voz que realiza una frecuencia de 30 llamadas mensualmente, paga 156 pesos con 55 centavos m&aacute;s IVA con el servicio de renta.  Si se elimina la renta, dicho usuario pagar&iacute;a solo el costo del servicio medido por cada llamada, es decir 44 pesos con 40 centavos m&aacute;s IVA.</P>

<P>La presente iniciativa es todav&iacute;a m&aacute;s bondadosa para los negocios familiares, las micro, peque&ntilde;as y medianas empresas ya que al eliminarse la renta de telefon&iacute;a local, el costo s&oacute;lo ser&iacute;a por el servicio medido.</P>

<P>Nuestra propuesta es clara, se trata de suprimir la renta en telefon&iacute;a local que es una fuente no leal para la acumulaci&oacute;n de ganancias y se pueden liberar recursos adicionales para millones de familias que s&iacute; lo necesitan, para resarcir su cada vez menor poder de compra.</P>

<P>Nuestra propuesta tambi&eacute;n beneficiar&iacute;a a miles de empresas que se encuentran al borde del colapso por la desaceleraci&oacute;n econ&oacute;mica que atravesamos; y en &eacute;se sentido, la responsabilidad del Estado es velar por sentar las bases de un mejor clima econ&oacute;mico.</P>

<P>Se&ntilde;or presidente, solicito a usted se publique &iacute;ntegra la presente iniciativa en el Diario de los Debates.</P>

<P>Dado en Palacio Legislativo a los 24 d&iacute;as del mes de noviembre de 2005.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Tiene la palabra el diputado Isidro Camarillo Zavala, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Isidro Camarillo Zavala: </B>Con su venia se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>El suscrito, Isidro Camarillo Zavala, integrante de la LIX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,  los art&iacute;culos 55 fracci&oacute;n II, 56 y dem&aacute;s relativos del Reglamento para el Gobierno Interior de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa con proyecto de decreto por el cual se adiciona al t&iacute;tulo  d&eacute;cimo primero de la Ley General de Salud, un cap&iacute;tulo quinto denominado &quot;Programa contra las adicciones comportamentales (?)&quot;,  al tenor de la siguiente: </P>

<P>EXPOSICION DE MOTIVOS:</P>

<P>En las &uacute;ltimas d&eacute;cadas, la delincuencia ha tenido grandes transformaciones, observ&aacute;ndose entre otras cosas los siguientes elementos:</P>

<P>Uno, han seguido tendencias hacia una mayor organizaci&oacute;n; </P>
<P>Dos, existe una mayor proliferaci&oacute;n de los llamados delitos de cuello blanco; </P>
<P>Tres, hay un aumento en el tr&aacute;fico de influencia; </P>
<P>Cuatro, la internacionalizaci&oacute;n de sus acciones;   y </P>
<P>Cinco, el incremento global de la inversi&oacute;n de estos grupos en negocios legales, tendencias que en su conjunto han dado como resultado que el fen&oacute;meno delictivo supere a las formas y tiempos de reacci&oacute;n del Estado y de sus &oacute;rganos de seguridad. </P>

<P>Como resultado de todo lo anteriormente mencionado, se comprende plenamente el por qu&eacute; hoy la delincuencia organizada es ahora el problema m&aacute;s grande con el que se enfrenta la sociedad mundial, ya que adem&aacute;s de su enorme organizaci&oacute;n y eficiencia han creado un sistema econ&oacute;mico clandestino que genera ingresos superiores al Producto Interno Bruto de muchas naciones. </P>

<P>En el caso espec&iacute;fico de las adicciones, aparecen simult&aacute;neamente el lavado de dinero, la prostituci&oacute;n, la proliferaci&oacute;n de las multi adicciones y el desmembramiento de las familias, lo que amenaza directamente la estabilidad de la naci&oacute;n y constituye un ataque frontal contra las autoridades pol&iacute;ticas democr&aacute;ticamente constituidas.</P>

<P>Sobre el caso de los problemas secundarios de los pacientes con adicciones, es preciso recordar que no tan solo se pone en riesgo la econom&iacute;a personal del enfermo, sino su estabilidad laboral, la existencia de v&iacute;nculos familiares y sociales y, sobre todo, su salud mental.</P>

<P>Los cambios legislativos y normativos que requerimos para enfrentar el creciente problema de las adicciones comportamentales debe incluir la aceptaci&oacute;n, en primer lugar, de ese problema como una enfermedad psiqui&aacute;trica. la inclusi&oacute;n de este padecimiento y su prevenci&oacute;n, tanto en la Ley General de Salud y las adecuaciones que se considere pertinentes a otras leyes y c&oacute;digos, en donde se debe privilegiar la protecci&oacute;n de los derechos a la salud y no tan solo los aspectos de orden punitivo.</P>

<P>Entre las modalidades de prevenci&oacute;n a las adicciones deben estar las de car&aacute;cter social, educativa, cultural, sanitaria, laboral y pol&iacute;tica, ya que la salud p&uacute;blica constituye en s&iacute; misma un bien jur&iacute;dico, por lo cual el Estado debe proteger dicho bien frente a los ataques y afectaciones provenientes de las conductas delictivas y sus promotores.</P>

<P>Sobre el problema sanitario y social que surge de las adicciones, ya desde hace varias d&eacute;cadas que las dependencias han entrado  a formar parte de las sociedades occidentales, sin que los gobierno, aun en las mejores condiciones y con m&aacute;s recursos, hayan podido erradicar este c&aacute;ncer social, por lo que adem&aacute;s la m&aacute;s ingente tarea es la de prevenir nuevas adicciones y rehabilitar a los miembros de la sociedad prisioneros ya de &eacute;stas. </P>

<P>Sin duda esta lacra social  avanzar&aacute; en la medida que el problema de las adicciones se limite a combatir a los consumidores de sustancias y no a cualquiera de las adicciones modernas, ya sean las cl&aacute;sicas sustancias o las compartamentales: al &eacute;xito, al trabajo, a los deportes extremos, a la adrenalina y, la m&aacute;s extendida y conocida de todos, el juego de azar.</P>

<P>Para una mejor comprensi&oacute;n de mi propuesta se&ntilde;alar&eacute; acerca de la ludopat&iacute;a o adicci&oacute;n al juego. Esta entidad cl&iacute;nica fue incluida por primera vez como un trastorno patol&oacute;gico psiqui&aacute;trico en el a&ntilde;o de 1980 en el Manual diagn&oacute;stico y estad&iacute;stico de los trastornos mentales.</P>

<P>Desde esa fecha se han desarrollado diversas l&iacute;neas de investigaci&oacute;n neurobiol&oacute;gica para explicar los mecanismos etiol&oacute;gicos de la enfermedad, de los cuales sobresalen cuatro teor&iacute;as principales, la primera de ellas que considera la ludopat&iacute;a como un trastorno del control de los impulsos que supone la implicaci&oacute;n de mecanismos seroton&eacute;rgicos; la segunda que se&ntilde;ala como fundamento un nivel de activaci&oacute;n y un rasgo de b&uacute;squeda de sensaciones que sustentar&iacute;a una alteraci&oacute;n del sistema noradren&eacute;rgico; la tercera, que hace hincapi&eacute; en la relaci&oacute;n de la ludopat&iacute;a con otros trastornos adictivos y, la &uacute;ltima, que la explica como un trastorno psiqui&aacute;trico del orden obsesivo compulsivo.</P>

<P>M&aacute;s recientemente se ha sumado a las anteriores teor&iacute;as la de origen gen&eacute;tico, toda vez de la observaci&oacute;n de la alta frecuencia de antecedentes familiares en los lud&oacute;patas diagnosticados, que algunos autores se&ntilde;alan hasta del 35 por ciento en familiares de hasta segundo grado.</P>

<P>Adem&aacute;s, hasta hace pocos a&ntilde;os el concepto de adicciones solamente inclu&iacute;a aquellas conductas en las que el factor esencial era el consumo de una sustancia qu&iacute;mica potencialmente adictiva, como es el alcohol, psicotr&oacute;picos, cannabinol, cafe&iacute;na, etc&eacute;tera. Pero desde la d&eacute;cada de los ochenta empez&oacute; a modificarse este concepto y desde hace algunos a&ntilde;os muchos investigadores empezaron a incluir dentro del complejo grupo de las adicciones a una serie de trastornos bajo el mismo grupo, denomin&aacute;ndose adicciones comportamentales, entre las que se incluyen la adicci&oacute;n al estr&eacute;s, al ejercicio f&iacute;sico, al trabajo, a las compras excesivas, a los deportes extremos y al juego de azar.</P>

<P>Las adicciones comportamentales se pueden definir como conductas que provocan placer o que evitan la incomodidad, donde adem&aacute;s aparece un patr&oacute;n de estas adicciones consistente en una excesiva preocupaci&oacute;n y deseo intenso de satisfacer la necesidad que se siente de llevar a cabo una conducta adictiva, sumando una p&eacute;rdida de control que se caracteriza por la incapacidad de detener la conducta una vez que se ha iniciado, la aparici&oacute;n de un s&iacute;ndrome de abstinencia con s&iacute;ntomas f&iacute;sicos cuando se suspende la conducta adictiva y un fen&oacute;meno de  tolerancia. Es decir, la necesidad de aumentar la implicaci&oacute;n de la conducta adictiva, que equivale al incremento a la dosis.</P>

<P>Diversos autores e investigadores han encontrado una comorbilidad con otras adicciones, de hasta 45 % con abuso de alcohol o sustancias psicoactivas y un m&aacute;s alto &iacute;ndice de tabaquismo con una relaci&oacute;n de hasta 5 a 1 con respecto a los no jugadores.</P>

<P>Se comprende adem&aacute;s que es una adicci&oacute;n, por la tendencia a la reca&iacute;da, al igual que en el reto de las adicciones, lo que representa el m&aacute;s grave problema en la atenci&oacute;n de estos pacientes y en el caso de la respuesta farmacol&oacute;gica se ha demostrado que en la ludopat&iacute;a hay una respuesta favorable a la naltrexona, que es un antagonista opi&aacute;ceo, utilizado en la adicci&oacute;n a la coca&iacute;na.</P>

<P>Por si fuera poco, a todo lo anteriormente se&ntilde;alado, hay que sumar en materia de otras patolog&iacute;as psiqui&aacute;tricas, que el menos un 72 % de los lud&oacute;pata han tenido un cuadro de depresi&oacute;n mayor, el 52 % de ellos, trastornos afectivos mayores, el 57.1 % son poli dependientes a dos o m&aacute;s sustancias adem&aacute;s de la adicci&oacute;n comportamental, lo que explica su ausentismo laboral, incumplimiento de las obligaciones financieras, problemas familiares, ausentismo escolar y crecientes deudas, conductas antisociales como girar cheques sin fondos, desfalco y robos, o confundir a incautos en juegos de destreza.</P>

<P>Otros datos que nos deben preocupar, son que el &iacute;ndice de suicidios entre lud&oacute;patas que es al menos del doble que entre los no jugadores.</P>

<P>Un problema como las adicciones comportamentales, donde adem&aacute;s la incidencia de adolescentes es muy relevante y creciente a nivel mundial, nos hace comprender la importancia de las medidas dirigidas a objetivos de prevenci&oacute;n, teniendo como centro de atenci&oacute;n el hogar y la escuela, as&iacute; como crear un proceso de evaluaci&oacute;n que permita conocer la evoluci&oacute;n de estos fen&oacute;menos a nivel mundial.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no podemos negar las evidencias cient&iacute;ficas sobre este creciente problema de salud p&uacute;blica y salud mental, constituido por las adicciones comportamentales, muchos menos, por supuesto, podemos obviar nuestro compromiso para combatir las amenazas en contra de la sociedad y salvaguardar los valores &eacute;ticos sociales. en el caso de las adicciones, nuestro deber es dar a los derechos a la salud, vigencia absoluta y velar sol&iacute;citamente y ante todo la salud de los ciudadanos, actuar para proteger los intereses de la sociedad, siempre en beneficio del que potencialmente es; &quot;No un delincuente&quot;, sino paciente, respetando la dignidad y los derechos de cada persona.</P>

<P>Por todo lo anteriormente expuesto con anterioridad y con fundamento en las disposiciones se&ntilde;aladas al inicio de este documento, me permito someter ante esta Honorable soberan&iacute;a, la siguiente Iniciativa de Ley, con proyecto de decreto, por la cual se adiciona al t&iacute;tulo Und&eacute;cimo de la Ley General de Salud, un cap&iacute;tulo Quinto denominado: &quot;Programa Contra las Adicciones comportamentales&quot;, para quedar como sigue:</P>

<P>T&iacute;tulo Quinto</P>

<P>Programa Contra las Adicciones Comportamentales</P>

<P>Art&iacute;culo 193 bis 1.- La Secretar&iacute;a de Salud, los gobiernos de las entidades federativas y el Consejo de Salubridad General, en el &aacute;mbito de sus respectivas competencias, se coordinar&aacute;n para la ejecuci&oacute;n del programa contra las adicciones comportamentales que comprender&aacute;, entre otras, las siguientes acciones:</P>

<P>I. La prevenci&oacute;n, el tratamiento y la rehabilitaci&oacute;n de problemas originados por las adicciones comportamentales.</P>

<P>II. La educaci&oacute;n sobre los efectos nocivos de las adicciones comportamentales en la salud y en las relaciones sociales y familiares, dirigida especialmente a la familia y a los adolescentes, a trav&eacute;s de medios de comunicaci&oacute;n.</P>

<P>III. La educaci&oacute;n a la familia y a la sociedad sobre las diversas modalidades de las adicciones comportamentales.</P>

<P>Art&iacute;culo 193 bis 2. La Secretar&iacute;a de Salud elaborar&aacute; un programa de investigaci&oacute;n neurol&oacute;gico, psicol&oacute;gico y fisiol&oacute;gico sobre las adicciones comportamentales y lo ejecutar&aacute; en coordinaci&oacute;n con los institutos nacionales de Psiquiatr&iacute;a Ram&oacute;n de la fuente y de Neurolog&iacute;a y de Neurocirug&iacute;a Manuel Velasco Su&aacute;rez, el cual incluir&aacute;:</P>

<P>I. Las causas de las adicciones comportamentales y las acciones para combatirlas.</P>
<P>II. Los efectos de la publicidad en la incidencia de las adicciones comportamentales</P>
<P>III. Efectos nocivos y repercusiones de las adicciones comportamentales sobre los &aacute;mbitos familiar, social y laboral.</P>
<P>IV. Comorbilidad entre las adicciones comportamentales y las adicciones a sustancias.</P>

<P>Art&iacute;culo 193 bis 3. La Secretar&iacute;a de Salud elaborar&aacute; un programa nacional contra las adicciones comportamentales y lo ejecutar&aacute; en coordinaci&oacute;n con las autoridades estatales.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Isidro Camarillo Zavala:</B> Es todo, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga:</B> Se ordena insertar el texto &iacute;ntegro de su iniciativa en el Diario de los Debates y se turna a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Francisco Javier Saucedo P&eacute;rez para presentar iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diputados integrantes de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<B><P>El diputado Francisco Javier Saucedo P&eacute;rez: </B>Con el permiso de la Presidencia.</P>
<P>&quot;Compa&ntilde;eras y compa&ntilde;eros Diputados:</P>

<P>&quot;A nombre de diversos integrantes de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social ponemos a consideraci&oacute;n de esta asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona el inciso n) de la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>&quot;La Constituci&oacute;n Pol&iacute;tica del a&ntilde;o 1857 hab&iacute;a contemplado en su fracci&oacute;n X del art&iacute;culo 73 que el Congreso ten&iacute;a facultad para establecer las bases generales de la legislaci&oacute;n mercantil, de las que no eran una facultad expresa y clara para legislar en dicha materia, motivo por el cual no se pudo expedir el respectivo c&oacute;digo de comercio. Para el a&ntilde;o de 1883 se reform&oacute; el ordenamiento legal en el sentido de expedir los c&oacute;digos en materia de miner&iacute;a y comercio del que comprend&iacute;a las instituciones bancarias.</P>

<P>&quot;Con base a lo anterior, se expidi&oacute; el C&oacute;digo de Comercio el 20 de abril de 1884.  Este c&oacute;digo dedic&oacute; el t&iacute;tulo segundo, libro segundo, a las compa&ntilde;&iacute;as o sociedades de comercio, pero no incluy&oacute; a las sociedades cooperativas.  Fue hasta el 15 de septiembre del a&ntilde;o de 1889 cuando se promulg&oacute; el actual C&oacute;digo de Comercio que contempla a las sociedades mercantiles, en las cuales se encuentran las cooperativas.</P>

<P>&quot;Ahora bien, ha sido necesario fundar la legislaci&oacute;n cooperativa en la siguiente facultad del Congreso, contenida en el art&iacute;culo 73 fracci&oacute;n X, en materia de comercio. Sin embargo, se concluye que nuestra Carta Magna no otorg&oacute; facultades expresas al Congreso de la Uni&oacute;n para legislar &iacute;ntegramente en materia de cooperativismo, contrario al art&iacute;culo 25 de la Constituci&oacute;n que establece que es parte integral del sector social.</P>

<P>&quot;Por otra parte, seg&uacute;n el Pacto Federal, permite sustentar la afirmaci&oacute;n de que a falta de facultades expresas del Congreso de la Uni&oacute;n sobre una materia determinada, queda esta facultad reservada a los congresos de los estados. Siendo el caso de Yucat&aacute;n en donde su congreso expidi&oacute; la Ley de Sociedades Cooperativas Civiles para dicha entidad federativa, publicado en el Diario Oficial del gobierno del estado el 20 de octubre de 1932.</P>

<P>&quot;Y m&aacute;s recientemente la Asamblea Legislativa del Distrito Federal en su sesi&oacute;n ordinaria de fecha 29 de septiembre del a&ntilde;o 2005, que aprob&oacute; por consenso la denominada Ley de Fomento Cooperativo para el Distrito Federal.</P>

<P>&quot;Como se puede observar, la legislaci&oacute;n cooperativa es dispersa seg&uacute;n el C&oacute;digo de Comercio y la Ley General de Sociedades Mercantiles, en donde se establece que las cooperativas se les reconoce como sociedades mercantiles y el C&oacute;digo Civil Federal las reconoce como personas morales distintas a las mercantiles.</P>

<P>&quot;En efecto, el art&iacute;culo 76 del c&oacute;digo en cuesti&oacute;n dispone lo siguiente: &quot;No son actos de comercio la compra de art&iacute;culos o mercader&iacute;as que para su uso o consumo o los de su familia hagan los comerciantes ni las reventas hechas por obreros, cuando ellas fueran consecuencia natural de la pr&aacute;ctica de su oficio&quot;. Es decir, estos mismos actos realizados por las cooperativas no son actos de comercio.</P>

<P>&quot;En atenci&oacute;n a lo expuesto se concluye que las cooperativas que aunque se organizan y operan en forma de empresa para actuar con eficiencia en el mundo de los negocios, no son de naturaleza mercantil, sino que tiene su propia naturaleza social, aut&oacute;noma y doctrinaria, que amerita ser reconocida jur&iacute;dicamente.</P>

<P>&quot;En defensa de la naturaleza social de las cooperativas, hay que tomar en consideraci&oacute;n la doctrina establecida por la Alianza Cooperativa Internacional, ACI, organismo de integraci&oacute;n mundial del cooperativismo, que agrupa a m&aacute;s de 800 millones de cooperativistas de los cinco continentes, entre los que se incluyen los integrantes del movimiento cooperativo mexicano.</P>

<P>&quot;Existen tambi&eacute;n la recomendaci&oacute;n 127 sobre las cooperativas, emitida en el a&ntilde;o de 1966, y la recomendaci&oacute;n 193 sobre la promoci&oacute;n de las cooperativas, del a&ntilde;o 2002, por la Organizaci&oacute;n Internacional del Trabajo, la OIT, suscrita por una gran cantidad de gobiernos de diversos pa&iacute;ses del mundo, incluyendo nuestro pa&iacute;s.</P>

<P>&quot;Por lo anterior, los efectos de esta &uacute;ltima recomendaci&oacute;n, al hacer referencia a la aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas de promoci&oacute;n de cooperativas, se&ntilde;alan de manera t&aacute;cita que los estados miembros deber&iacute;an adoptar una legislaci&oacute;n y una reglamentaci&oacute;n espec&iacute;fica en materia de cooperativas inspiradas en los valores y principios cooperativos y revisar esta legislaci&oacute;n y la reglamentaci&oacute;n cuando proceda. </P>

<P>&quot;En tal virtud, el dise&ntilde;o de un marco jur&iacute;dico adecuado para las cooperativas, debe tener en cuenta que el cooperativismo es un sistema doctrinario propio para obrar activa y conjuntamente de acuerdo con la Declaraci&oacute;n de Identidad, Principios y Valores &Eacute;ticos aprobados por la ACI.</P>

<P>&quot;Por su parte, el movimiento cooperativo es el sector en acci&oacute;n para convertir en realidad la doctrina del cooperativismo en beneficio de sus miembros y al servicio de la comunidad.</P>

<P>&quot;Consecuentemente, lo que se quiere es que el ordenamiento que se estudia se funda en una facultad constitucional expresa, para poder ser de car&aacute;cter general, es decir, para determinar la autonom&iacute;a del derecho cooperativo.</P>

<P>&quot;La teor&iacute;a general del derecho se&ntilde;ala tres elementos para determinar la autonom&iacute;a: que sea cient&iacute;fica, did&aacute;ctica y jur&iacute;dica.  </P>

<P>&quot;En el caso que se analiza la ciencia del derecho cooperativo es el conjunto sistematizado de principios, reglas y m&eacute;todos relacionados con esta materia. </P>

<P>&quot;El aspecto did&aacute;ctico est&aacute; constituido por los textos sobre educaci&oacute;n cooperativa, instituciones y organismos de asistencia t&eacute;cnica que se&ntilde;ala la ley. </P>

<P>&quot;Y en relaci&oacute;n a la autonom&iacute;a jur&iacute;dica, esta iniciativa promueve la adici&oacute;n de una nueva fracci&oacute;n del art&iacute;culo 73 constitucional, con el objeto de otorgar facultades expresas al Congreso de la Uni&oacute;n, para legislar en materia de cooperativas.</P>

<P>&quot;Por actos cooperativos se reconocen los realizados entre las cooperativas y sus asociados y por ellas entre s&iacute;, en el cumplimiento de su objeto social y en la consecuci&oacute;n de sus fines institucionales.</P>

<P>&quot;El acto cooperativo constituye la esencia de la autonom&iacute;a jur&iacute;dica del derecho cooperativo y debe ser reconocido con toda su originalidad y singularidad. </P>

<P>&quot;Expedir una aut&eacute;ntica Ley General de Sociedades Cooperativas, podemos concluir que de manera concurrente, coincidente o complementaria, las Legislaturas locales pueden tambi&eacute;n legislar en esta materia en todo aquello que no se oponga a la  ley de &aacute;mbito federal, como una forma de impulsar el desarrollo social y econ&oacute;mico a nivel estatal, apoy&aacute;ndose en la participaci&oacute;n organizada de la sociedad civil y valorando las condiciones particulares de sus propias entidades federativas, tal  como acontece en otras materias, como es el caso de asentamientos humanos y protecci&oacute;n al ambiente, constituy&eacute;ndose en una pr&aacute;ctica legislativa que lejos de debilitar ha venido a reforzar el pacto federal en que se sustenta la Rep&uacute;blica Mexicana.</P>

<P>&quot;Por lo anteriormente expuesto y fundado, ponemos a consideraci&oacute;n de esta asamblea la presente iniciativa con Proyecto de Decreto por el que se adiciona el inciso n) de la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>&quot;Art&iacute;culo 73 fracci&oacute;n, fracci&oacute;n XXIX-n).- Para expedir leyes que establezcan la concurrencia del gobierno federal, de los gobiernos de los estados y de los municipios, en el &aacute;mbito de sus respectivas competencias en materia de Cooperativas, reservando para el Congreso de la Uni&oacute;n, todo lo relativo a la regulaci&oacute;n en lo general, del Sector Cooperativo y otorgando a los Congresos Locales la facultad de legislar en materia de Fomento a la Actividad Cooperativa, siempre  que no se oponga a la Legislaci&oacute;n Federal</P>

<P>El Art&iacute;culo Transitorio es: El presente Decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n</P>

<P>Es cuanto, se&ntilde;or Presidente</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Muchas gracias se&ntilde;or Diputado</P>
<P>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales</P>

<P>Tiene a palabra el Diputado Federico Madrazo Rojas, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar Iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Protecci&oacute;n Civil.</P>

<B><P>El diputado Federico Madrazo Rojas: </B>Con su permiso, diputado Presidente Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>El principio fundamental de la responsabilidad en el cuidado, conservaci&oacute;n, defensa de los ecosistemas y de los habitantes del pa&iacute;s, recae en el Estado, sus instituciones, sus autoridades y sus representantes</P>

<P>En este sentido, el Art&iacute;culo 27 Constitucional, indica que a la naci&oacute;n le corresponde el dominio directo de todos los recursos naturales del suelo y subsuelo y la se&ntilde;ala como la responsable directa de resguardar y restablecer el equilibrio ecol&oacute;gico, a serle otorgado por ley, el monopolio de la explotaci&oacute;n de los recursos naturales</P>

<P>Sin lugar a duda, la industria petrolera en el pa&iacute;s es hoy una de las actividades y una de las fuentes estrat&eacute;gicas de ingresos m&aacute;s importantes para el pa&iacute;s. M&aacute;s del 30% de los recursos del Gobierno Federal, es decir uno de cada tres pesos que gasta el Estado, provienen de Petr&oacute;leos Mexicanos y de sus organismos desconcentrados subsidiarios.</P>

<P>De los 54 mil kil&oacute;metros de ductos instalados en la tierra para la actividad petrolera, encontramos que cerca de 36 mil representan ya un alto riesgo ambiental que ponen en peligro miles de seres humanos, a los ecosistemas, recursos ganaderos, recursos agr&iacute;colas y toda la infraestructura municipal y toda la actividad econ&oacute;mica que se desarrolle en las localidades por donde atraviesan dichas tuber&iacute;as y en donde se encuentran los pozos petroleros , refiner&iacute;as y dem&aacute;s complejos que completan la cadena industrial en la empresa nacional.</P>

<P>En un estudio elaborado en el a&ntilde;o 2004 por la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, resume la magnitud de los da&ntilde;os que solamente en cinco a&ntilde;os se registr&oacute; a nivel nacional, dando como resultado, 341 muertos, mil 133 lesionados, 2 mil 626 intoxicados y 87 mil 728 evacuados, generando as&iacute; un total de 91 mil 828 afectados.</P>

<P>En este sentido, es muy importante resaltar y delimitar las responsabilidades que competen a las autoridades en materia de protecci&oacute;n, restauraci&oacute;n ambiental y reparaci&oacute;n de los da&ntilde;os ocasionados por todas las contingencias, pues los mecanismos compensatorios que existen actualmente, son inciertos, discrecionales y muy poco oportunos para solventar los da&ntilde;os presentados.</P>

<P>Solamente de 1997 al a&ntilde;o 2001 hubieron 2 mil 592 emergencias ambientales en todo el pa&iacute;s, donde el 57% de estas, ocurrieron en instalaciones operadas por PEMEX y a su vez, el 89% de este total, en tan solo tres Estados, que es Veracruz, Tabasco y Campeche</P>

<P>De esta forma, encontramos que en las instalaciones de PEMEX Exploraci&oacute;n y Producci&oacute;n y en las de PEMEX Refinaci&oacute;n ocurren m&aacute;s del 90% de los accidentes de esta empresa.</P>

<P>En el caso de la primera, la mayor parte de los incidentes suceden en los ductos , pozos petroleros, bater&iacute;as de separaci&oacute;n y estaciones de compresi&oacute;n.</P>

<P>En cuanto a PEMEX Refinaci&oacute;n, esos ocurrieron en ductos, refiner&iacute;as, terminales de almacenamiento , distribuci&oacute;n y mar&iacute;timas.</P>

<P>Como anteriormente mencion&eacute;, en fechas recientes la paraestatal inform&oacute; que cerca de 36 mil kil&oacute;metros de ductos tienen un alto riesgo ambiental y que su presupuesto ya le es insuficiente para darles mantenimiento, por lo que el peligro de alg&uacute;n accidente es cada vez m&aacute;s probable.</P>

<P>Debido a eso, el enorme riesgo que implica su deterioridad a la infraestructura, hace inminente la propagaci&oacute;n de desastres que podr&iacute;an afectar a la poblaci&oacute;n que reside en los municipios denominados como petroleros.</P>

<P>Preocupados por esta situaci&oacute;n, con la presente iniciativa se busca dise&ntilde;ar un fondo de contingencias para desastres petroleros, que sea sectorizado a la Secretar&iacute;a de Gobernaci&oacute;n, por ser ella la encargada de garantizar la protecci&oacute;n civil de la poblaci&oacute;n ante desastre de cualquier &iacute;ndole.</P>

<P>Esta fondo dar&aacute; soluci&oacute;n a las eventualidades que se presenten por derrames, explosiones o incendios provocados por la industria petrolera nacional, en donde los municipios afectados puedan, de manera inmediata y de manera directa, hacer uso del  mismo para solventar el costo de los da&ntilde;os humanos y materiales que puedan originarse por ese motivo.</P>

<P>Es de resaltar que en el marco jur&iacute;dico actual de la paraestatal, s&oacute;lo se favorece la entrega de los recursos de compensaci&oacute;n a las autoridades de los gobiernos estatales, sin tomar en cuenta el centro, que son los gobiernos municipales, que son en la mayor&iacute;a de los casos, los principales afectados por los incidentes de este tipo.</P>

<P>Esto origina que las externalidades negativas no est&eacute;n siendo compensadas mediante criterios de racionalidad y eficiencia econ&oacute;mica sino a trav&eacute;s de mecanismos discrecionales o pactos ineficientes y que s&oacute;lo van en detrimento de la poblaci&oacute;n afectada y de la capacidad propia que tiene el municipio de hacer el orden de gobierno m&aacute;s cercado.</P>

<P>Por todo lo anterior, someto a esta soberan&iacute;a la presente iniciativa con proyecto de decreto, mediante la cual se reforma y adiciona:</P>

<P>El art&iacute;culo 3º., fracci&oacute;n XIII, XVII, XVIII y XIX, el art&iacute;culo 4º., fracci&oacute;n II y IV, el art&iacute;culo 12 fracci&oacute;n XI, XIII y XV, el art&iacute;culo 29, p&aacute;rrafo primero y segundo, el art&iacute;culo 30 fracci&oacute;n III, el art&iacute;culo 31 p&aacute;rrafo primero, el art&iacute;culo 32 p&aacute;rrafos segundo, tercero, noveno y d&eacute;cimo inciso b).,el art&iacute;culo 35 fracci&oacute;n I de la Ley General de Protecci&oacute;n Civil para establecer la compensaci&oacute;n a los municipios por las explosiones, incendios, fugas t&oacute;xicas y/o derrames petroleros que sean producto de la empresa Petr&oacute;leos Mexicanos.</P>

<P>En virtud de que la presente iniciativa ha sido publicada &iacute;ntegramente en la Gaceta, solicito a la presidencia se inserte este texto en el Diario de los Debates.</P>

<P>Es cuanto diputado presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Muchas gracias se&ntilde;or diputado.  Se ordena se inserte esta iniciativa de manera &iacute;ntegra en el Diario de los Debates y se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Nos ha solicitado posponer la presentaci&oacute;n desu iniciativa el diputado Fernando Alvarez Monge.</P>

<P>Tiene la palabra la diputado Beatriz M&oacute;jica Morga del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el Art&iacute;culo 175-A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, en materia de equidad y g&eacute;nero.</P>

<B><P>La diputada Beatriz M&oacute;jica Morga:</B> Buenas tardes, con su venia se&ntilde;or presidente:</P>

<P>Iniciativa con proyecto de decreto que reforma el Art&iacute;culo 175-A del C&oacute;digo Federal de Instituciones y procedimientos Electorales a tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>En M&eacute;xico la igualdad jur&iacute;dica, como principio rector en nuestro sistema normativo, ha propiciado el surgimiento de diversas instituciones y figuras legales que generaron al paso del tiempo importantes reformas en nuestro sistema, pero que fundamentalmente han permitido establecer las bases para el gradual establecimiento de medidas que propicien condiciones de aut&eacute;ntica igualdad.</P>

<P>Esto ha sido el inter&eacute;s de muchos a&ntilde;os de lucha de las mujeres, que aunque todav&iacute;a queda mucho camino por recorrer, hoy no podemos de reconocer el trayecto andado.  Un breve recuento hist&oacute;rico nos dice que, en el despuntar del siglo pasado, se van sentando los hitos de la emancipaci&oacute;n femenina.  Es as&iacute; que en 1917 con la Ley de Relaciones Familiares se logra en nuestro pa&iacute;s la igualdad de hombres y mujeres en el seno del hogar, y adem&aacute;s se permiti&oacute; a la mujer la disoluci&oacute;n del v&iacute;nculo familiar.</P>

<P>En 1931, con la reforma a la Ley Federal del Trabajo se reconoce la capacidad de la mujer casada para celebrar contratos de trabajo sin la autorizaci&oacute;n de marido. Posteriormente, una nueva reforma a la mencionada Ley en 1970, estableci&oacute; por primera vez la no discriminaci&oacute;n por motivos de sexo, as&iacute; como las disposiciones tendientes a que las mujeres disfruten de los mismos derechos y obligaciones que los hombres.</P>

<P>En 1953, con motivo de la reforma al art&iacute;culo 34 de nuestra Carta Magna, se concede la calidad de ciudadanas a las mujeres, otorg&aacute;ndose en consecuencia el derecho al voto y a partir de ese momento comienza a tener presencia en los cargos de elecci&oacute;n popular, pero no fue sino hasta 1974 cuando se eleva  a rango constitucional la igualdad de hombres y mujeres. Su inicial incorporaci&oacute;n a la vida pol&iacute;tica se da en el a&ntilde;o de 1955, con el arribo a la C&aacute;mara de Diputados de las primeras cuatro representantes populares que constitu&iacute;an en ese momento el 2% de la legislatura. </P>

<P>Es obvio que despu&eacute;s de 5 d&eacute;cadas se ha ido incrementando el n&uacute;mero de legisladoras, pero a&uacute;n con las reformas electorales del 93 y 96, s&oacute;lo se han alcanzado en esta LIX Legislatura 120 espacios para mujeres, que representan un 22%.</P>

<P>No podemos ignorar los esfuerzos para lograr una cultura de equidad en nuestro pa&iacute;s, atenuando las desigualdades entre las mexicanas y los mexicanos en una poblaci&oacute;n compuesta por 98 millones de habitantes, de los cuales 50.5 son mujeres, seg&uacute;n el &uacute;ltimo censo del INEGI.</P>

<P>Podr&iacute;amos seguir exponiendo estad&iacute;sticas para valorar la presencia num&eacute;rica de la mujer, invariablemente llegaremos a la conclusi&oacute;n de que no ha sido suficiente en relaci&oacute;n a su aportaci&oacute;n a la vida pol&iacute;tica de nuestro pa&iacute;s. Tenemos que decir que a final del d&iacute;a, en el pleno Siglo XXI, las mujeres no cuentan con suficientes espacios para la toma de decisiones, si bien el Estado Mexicano reconoci&oacute; el principio fundamental de igualdad jur&iacute;dica entre el hombre y la mujer en 19734 mediante la reforma al art&iacute;culo 4º constitucional, no fue sino hasta el 2002 cuando se estableci&oacute; en el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, el COFIPE, en el art&iacute;culo 175 apartado 3º, que los partidos pol&iacute;ticos nacionales deben reflejar en sus estatutos que las candidaturas propietarias a diputados y senadores no excedan el 70% para un mismo g&eacute;nero.</P>

<P>La reforma al COFIPE no hizo sino poner en evidencia el trato discriminatorio que segu&iacute;a existiendo para la mujer, por ello la &uacute;ltima reforma de junio del 2002 dispone que los partidos pol&iacute;ticos deben asumir el compromiso de promover la equidad entre hombres y mujeres para el acceso a cargos de elecci&oacute;n popular. Con esa reforma se abri&oacute; la posibilidad de que ning&uacute;n g&eacute;nero tuviera una representaci&oacute;n mayor al 70%, sin embargo, el esp&iacute;ritu de la ley se vio afectado por ciertas pr&aacute;cticas en algunos partidos pol&iacute;ticos, observ&aacute;ndose en los inicios de la presente legislatura casos en los que s&oacute;lo los titulares de las listas fueron de g&eacute;nero con representaci&oacute;n minoritaria, que desafortunadamente somos las mujeres  y a los pocos d&iacute;as, misteriosamente renunciaron a su cargo para dar paso a sus suplentes de g&eacute;nero diferente; hombres obviamente, lo cual dio lugar a muchas especulaciones.</P>

<P>No vamos a discutir aqu&iacute; si fue de manera intencionada o no, lo trascendente es que debemos afinar mecanismos para garantizar una verdadera equidad de g&eacute;nero, lo que debe verse reflejado en una mayor presencia de las mujeres en el Poder Legislativo.</P>

<P>Por lo anterior, es importante que cuando se haga uso de una acci&oacute;n afirmativa dentro de las listas de candidatos y candidatas a diputadas federales y senadores o senadoras, se contemple el conjunto de la f&oacute;rmula, es decir la titularidad y la suplencia, de tal manera que en ning&uacute;n momento el g&eacute;nero menor representado en el H. Congreso de la Uni&oacute;n se vea a&uacute;n m&aacute;s disminuido en su representaci&oacute;n.</P>

<P>Sabemos que esto no va a aplicar para el pr&oacute;ximo a&ntilde;o, pero tambi&eacute;n es un llamado de atenci&oacute;n a los partidos pol&iacute;ticos, sin que est&eacute; especificado en la ley lo puedan hacer suyo propio, de tal manera que la titularidad de la f&oacute;rmula sea del mismo g&eacute;nero en el caso del g&eacute;nero de menor representaci&oacute;n.</P>

<P>Por todo lo anterior, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto que reforma el art&iacute;culo 175 A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales:</P>

<P>Unico. Se reforma el primer p&aacute;rrafo del art&iacute;culo 175 A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Art&iacute;culo 175 A. &quot;De la totalidad de solicitudes de registro, tanto de las solicitudes de las candidaturas a diputados como de senadores, que presenten los partidos pol&iacute;ticos o las coaliciones ante el Instituto Federal Electoral, en ning&uacute;n caso se incluir&aacute;n m&aacute;s del 70 por ciento de candidatos propietarios de un mismo g&eacute;nero, garantizando que en el resto del porcentaje, la f&oacute;rmula de propietario y suplente, sea del mismo g&eacute;nero.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<P>Quisiera sea integrada de manera &iacute;ntegra en el Diario de los Debates.</P>
<P>Muchas gracias.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Equidad y G&eacute;nero.</P>

<P>Se recibi&oacute; del diputado Javier Orozco G&oacute;mez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que deroga al p&aacute;rrafo segundo del art&iacute;culo 190  del Reglamento Interior para el Congreso General de los Estados Unidos Mexicanos.</P>

<P>Se turna a la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Francisco Amadeo Espinosa Ramos, del grupo parlamentario del Partido del Trabajo, iniciativa que adiciona un art&iacute;culo 15 Bis a la Ley General de Educaci&oacute;n.</P>

<P>Se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Jorge Kahwagi Macari, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma  diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se ordena turnarla a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Israel Tentory Garc&iacute;a, para presentar iniciativa que deroga la fracci&oacute;n VI del art&iacute;culo 1° y el art&iacute;culo 212 de la Ley General de Sociedades Mercantiles, suscrita por los diputados integrantes de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<B><P>El diputado Israel Tentory Garc&iacute;a:</B> Con el permiso de la Presidencia.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros legisladores:</P>

<P>Los diputados que suscribimos la presente iniciativa de reforma y deroga la fracci&oacute;n IV del art&iacute;culo 1 y el art&iacute;culo 212 de la Ley General de Sociedades Mercantiles, con el objeto de excluir a las sociedades cooperativas de dicho ordenamiento jur&iacute;dico, lo hacemos convencidos de que si bien de tiempo de la dictadura de don Porfirio D&iacute;az, ante el nacimiento del Movimiento Cooperativo en nuestro pa&iacute;s, se debat&iacute;a ampliamente acerca de la naturaleza jur&iacute;dica de la sociedad cooperativa, resolviendo el legislador finalmente, incluir un cap&iacute;tulo referente a ellas en el C&oacute;digo de Comercio de 1889, siendo el primer ordenamiento jur&iacute;dico que de manera expresa hizo referente a este tipo de entidades cooperativas como parte de las diferentes sociedades mercantiles con el reconocimiento jur&iacute;dico en el pa&iacute;s.</P>

<P>Aquella resoluci&oacute;n del legislador, se justific&oacute; en parte debido a la debilidad del sector cooperativo mexicano, as&iacute; como producto de la falta de experiencia legislativa en la materia, porque lo que atendiendo a un criterio estrictamente pragm&aacute;tico, la decisi&oacute;n l&oacute;gica y sencilla consisti&oacute; en catalogarlas como una sociedad m&aacute;s, de sociedad mercantil.</P>

<P>De esta manera se consum&oacute; lo que diferentes ide&oacute;logos del Movimiento Cooperativo Mexicano denominan el &quot;pecado original&quot;, de la legislaci&oacute;n cooperativo mexicano, pecado original que despu&eacute;s de 166 a&ntilde;os, no ha sido posible conjurar y que la presente iniciativa de ley pretende resolver de una vez por todas.</P>

<P>En 1932 se  expidi&oacute; la Ley General de Sociedades Mercantiles cuyo art&iacute;culo transitorio cuarto derog&oacute; el T&iacute;tulo Segundo del Libro 2 del C&oacute;digo de Comercio de 1889 cuando las sociedades cooperativas comprendidas en las siguientes disposiciones.</P>

<P>Art&iacute;culo 1°. Esta ley reconoce las siguientes especies de sociedades mercantiles.</P>

<P>6°. Sociedades Cooperativas.</P>

<P>Y el art&iacute;culo 212, las sociedades cooperativas que regir&aacute;n por su legislaci&oacute;n especial.</P>

<P> Como puede apreciarse, esta &uacute;ltima disposici&oacute;n supondr&iacute;a que las cooperativas, sin dejar de ser una modalidad de la sociedad mercantil, tendr&iacute;an una ley especial; hecho que fue interpretado de diversas maneras, para algunos se trataba de darle un tratamiento especial como empresas sociales, en tanto que para otros, la necesidad de elaborar una ley especial de cooperativas, ser&iacute;a interpretada simplemente como una especie de reglamento operativo, lo cual gener&oacute; y ha generado a la fecha una gran incertidumbre en torno a la verdadera naturaleza jur&iacute;dica de las cooperativas.</P>

<P>En nuestra opini&oacute;n las sociedades cooperativas representan una forma de organizaci&oacute;n de la actividad econ&oacute;mica que exhibe caracter&iacute;sticas peculiares, constituyendo una estructura jur&iacute;dico-econ&oacute;mica que tiene su naturaleza propia. En efecto, la cooperativa tiene como primer rasgo distintivo, el ser una asociaci&oacute;n de personas, es decir, un grupo humano organizado esperando.</P>

<P>Al mismo tiempo constituye una empresa econ&oacute;mica, sin embargo, lo peculiar del fen&oacute;meno asociativo cooperativo consiste en que la entidad como un todo, como asociaci&oacute;n y como empresa, cuenta con valores y principios propios que la caracterizan, conocido como &quot;los principios universales del cooperativismo&quot;, los cuales la definen como una estructura y funcionamiento distintos de las otras formas de la organizaci&oacute;n econ&oacute;mica, siendo el &uacute;nico tipo de empresa que imprime a su acci&oacute;n colectiva, un profundo contenido &eacute;tico y humanista y una gran responsabilidad y compromiso por la preservaci&oacute;n del medio ambiente.</P>

<P>La educaci&oacute;n, el ahorro, el trabajo colectivo y el consumo responsable, as&iacute; como la equidad de g&eacute;nero, la protecci&oacute;n del empleo, la distribuci&oacute;n equitativa de la riqueza y el compromiso con la comunidad y con los intereses nacionales.</P>

<P>En base a los anteriores considerandos, los que suscribimos la presente iniciativa consideramos que la adscripci&oacute;n de las sociedades cooperativas en el cuerpo de la Ley General de las Sociedades Mercantiles, no tiene fundamento legal ni se sostiene desde el punto de vista doctrinal, filos&oacute;fico e hist&oacute;rico, en el que las cooperativas sustentan su acci&oacute;n social al nivel mundial.</P>

<P>Mantener a las sociedades como una especie m&aacute;s de sociedad mercantil, no ayuda a librar las potencialidades econ&oacute;micas, asociativas y culturales de este tipo de empresas, desvirtu&aacute;ndolas en su esencia e impidi&eacute;ndoles cumplir con su misi&oacute;n emancipadora de vastos sectores de la poblaci&oacute;n que con su trabajo honesto y mancomunado, sus esfuerzos, desean contribuir al desarrollo social y econ&oacute;mico de M&eacute;xico.</P>

<P> Por lo que sometemos a consideraci&oacute;n de esta Honorable Asamblea, la presente iniciativa de reforma que deroga la fracci&oacute;n VI del art&iacute;culo 1 y el art&iacute;culo 212 de la Ley General de Sociedades Mercantiles, con el objeto de excluir a las sociedades cooperativas de dicho ordenamiento jur&iacute;dico.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Muchas gracias se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Damos la m&aacute;s cordial de las bienvenidas a los j&oacute;venes de la escuela primaria &quot;L&aacute;zaro C&aacute;rdenas&quot;, invitados del diputado Rogelio Flores Mej&iacute;a.</P>

<P>Sean bienvenidos, j&oacute;venes estudiantes.</P>
<P>(Aplausos)</P>

<P>Tiene la palabra el diputado Ren&eacute; Meza Cabrera, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 73, 124 y 134 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Fidel Rene Meza Cabrera: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Heliodoro Carlos D&iacute;az Esc&aacute;rraga: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Fidel Rene Meza Cabrera: </B>Diputadas y diputados:</P>

<P>El suscrito diputado federal en ejercicio, presenta iniciativa con base en la siguiente exposici&oacute;n de motivos:</P>

<P>El juicio de amparo, nombre que se da al mecanismo empleado en la soluci&oacute;n de las controversias suscitadas entre los individuos y el Estado, previstas en los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a trav&eacute;s de su ley reglamentaria denominada Ley de Amparo que es la reglamentaci&oacute;n que dirige el procedimiento que inicia con la demanda y concluye con la sentencia debidamente ejecutada, es una instituci&oacute;n t&iacute;pica del derecho mexicano de largo historial y que prestigia a la justicia de nuestro pa&iacute;s.</P>

<P>Sabemos que es caracter&iacute;stica fundamental y excepcional del juicio de amparo la probabilidad de obtener la suspensi&oacute;n de un acto de autoridad antes de que se ejecute o cuando se inicia y evitar la posibilidad de un da&ntilde;o de dif&iacute;cil o imposible reparaci&oacute;n.  </P>

<P>Hecho caracter&iacute;stico de esta hip&oacute;tesis, es la solicitud de amparo para evitar una detenci&oacute;n o aprehensi&oacute;n en forma ilegal o alg&uacute;n da&ntilde;o en nuestro patrimonio o actividad l&iacute;cita. As&iacute;, mediante un procedimiento sencillo y expedito, se pueden iniciar juicios de amparo en materia penal, civil, administrativa, mercantil, agraria, laboral.</P>

<P>Las reformas y adiciones hechas a la Ley Agraria, han introducido normas de aplicaci&oacute;n general que dan perfil al estado moderno y que tienden a acotar los poderes p&uacute;blicos a favor de los particulares con la revisi&oacute;n y adecuaci&oacute;n de las garant&iacute;as individuales, sociales y pol&iacute;ticas.</P>

<P>Reprobable es que se acuda abusivamente a este noble recurso para demandar la suspensi&oacute;n de un acto legal, aduciendo argucias y evitar o retardar la acci&oacute;n de la justicia en hechos criminales, proteger el funcionamiento de giros mercantiles irregulares, solapar antros de vicio y prostituci&oacute;n, conocidos como &quot;giros negros&quot; y lo que es peor a&uacute;n, encubrir el tr&aacute;fico, venta o posesi&oacute;n de estupefacientes; asimismo, toda la gama de falacias usadas en asuntos agrarios y laborales.</P>

<P>Es necesario y urgente detener esta perversi&oacute;n del juicio de amparo que se utiliza por la facilidad con que se obtienen las suspensiones provisionales o definitivas, con lo cual se continuar&iacute;a actuando en condiciones irregulares de clara ilicitud y a veces delictivas.</P>

<P>Sin embargo, no podemos ni debemos obstaculizar la acci&oacute;n protectora del juicio de amparo en los casos en que s&iacute; procede la acotaci&oacute;n de la autoridad y evitar la consumaci&oacute;n de una arbitrariedad.</P>

<P>Ante el dilema de restringir la protecci&oacute;n de los particulares ante la autoridad injusta o propiciar la realizaci&oacute;n de actos ilegales por la amplitud de las normas jur&iacute;dicas que facilitan su violaci&oacute;n, s&oacute;lo nos queda el recurso de perfeccionar los instrumentos legales con dispositivos que eviten su transgresi&oacute;n.</P>

<P>Considerando que la soluci&oacute;n es reformar y adicionar los art&iacute;culos de la Ley de Amparo que reglamentan el procedimiento para otorgar la protecci&oacute;n y amparo de la justicia federal, es que propongo lo siguiente:</P>

<P>Primero.  Adicionar un p&aacute;rrafo intercalado entre el primero y el segundo p&aacute;rrafo de la fracci&oacute;n XVIII del art&iacute;culo 73 para que, previa a cualquier resoluci&oacute;n que se compruebe que no se incurre en las causales previstas en la fracci&oacute;n III y IV, porque de ser as&iacute;, se deseche la promoci&oacute;n.</P>

<P>Segundo.  Reformar el segundo p&aacute;rrafo de la fracci&oacute;n III del art&iacute;culo 124 para que precautoriamente se compruebe la veracidad del acto reclamado y se precise la conservaci&oacute;n de la materia del amparo, as&iacute; como evitar la continuaci&oacute;n de alguna funci&oacute;n irregular.</P>

<P>Tercero. Aunque ya el art&iacute;culo 134 previene y sanciona la repetici&oacute;n de demandas de amparo por el mismo motivo, es aconsejable que se d&eacute; cuenta al Consejo de la Judicatura para que aplique la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n cuando se adviertan irregularidades en el procedimiento.</P>

<P>Por lo expuesto y con fundamento en el art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable Asamblea el siguiente proyecto de decreto para reformar y adicionar los art&iacute;culos 73, 124 y 134 de la Ley de Amparo para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico.  Se reforma y adicionan los art&iacute;culos 73, 124 y 134 de la Ley de amparo para quedar en los siguientes t&eacute;rminos:</P>

<P>Previo a cualquier resoluci&oacute;n se comprobar&aacute; que no se incurre en alguna de las causales de las fracciones III y IV, porque de ser el caso se desechar&aacute;n.</P>

<P>Art&iacute;culo 124 fracci&oacute;n III. El juez de distrito al conceder la suspensi&oacute;n procurar&aacute; fijar la situaci&oacute;n en que habr&aacute;n de quedar las cosas y tomar&aacute; las medidas pertinentes para conservar la materia del amparo.</P>

<P>Asimismo, antes del otorgamiento de la suspensi&oacute;n comprobar&aacute; la existencia y autenticidad del acto que se impugna y evitar&aacute; contin&uacute;e el funcionamiento de establecimientos en los t&eacute;rminos de la fracci&oacute;n II anterior.</P>

<P>Art&iacute;culo 134. Cuando al celebrarse la audiencia a que se refieren los art&iacute;culos 131 y 133 de esta ley, apareciere debidamente probado que ya se resolvi&oacute; sobre la suspensi&oacute;n definitiva en otro juicio de amparo promovido por el mismo quejoso o por otra persona en su nombre o representaci&oacute;n ante otro juez de distrito contra el mismo acto reclamado y contra las propias autoridades, se declarar&aacute; sin materia el incidente de suspensi&oacute;n y se impondr&aacute; a dicho quejoso, a su representante o a ambos, una multa de 30 a 180 d&iacute;as de salario; se dar&aacute; desde luego vista al consejo de la judicatura federal para los efectos que procedan, cuando se contravenga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 73.</P>

<P>TRANSITORIO:</P>

<P>UNICO. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<B><P>El Presidente diputado Heriberto Carlos D&iacute;az Esc&aacute;rraga: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Esta presidencia saluda a los vecinos y amigos de la colonia "Prensa Nacional" de Tlalnepantla, Estado de M&eacute;xico, invitados de la diputada Lizbeth Rosa Montero.</P>

<P>De igual manera a los j&oacute;venes de la Universidad Liceo Cervantino, de Irapuato, Guanajuato, invitados por la diputada federal Consuelo Camarena G&oacute;mez.</P>

<P>Sean bienvenidos.</P>

<P>Esa presidencia recibi&oacute; con solicitud de turno de la diputada Dolores Padierna Luna, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por la que se exhorta a esa soberan&iacute;a revise la probable inconstitucionalidad del techo de endeudamiento neto de millones de pesos, aprobado en la Ley de Ingresos de la Federaci&oacute;n 2006.</P>

<P>Se ordena turnar a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta es una proposici&oacute;n con punto de acuerdo, su iniciativa est&aacute; registrada m&aacute;s adelante diputada.</P>

<P>De igual manera se recibi&oacute; del diputado Carlos Hern&aacute;n Silva Vald&eacute;s, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con solicitud de turno, proposici&oacute;n con punto de acuerdo, por el que se exhorta a esta Soberan&iacute;a, prorrogue la vigencia de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Se ordena turnar a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esa presidencia tambi&eacute;n hace del conocimiento a todos los diputados y diputadas que quienes tengan puntos de acuerdo dado el alto n&uacute;mero, se pueda turnar a la comisi&oacute;n respectiva para agilizar su tr&aacute;mite.</P>

<P>Contin&uacute;e la secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Gardu&ntilde;o Morales: </B>Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>LECTURA DEL ORDEN DEL DIA</P>

<B><P>El Presidente diputado Heriberto Carlos D&iacute;az Esc&aacute;rraga: </B>La &uacute;ltima<B> </B>verificaci&oacute;n de qu&oacute;rum se tiene como lista final de asistencia.</P>

<P>(A las 14:56) Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 29 de noviembre a las 11:00 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
