<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 19 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 356 diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (11:19 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a. Perm&iacute;tame, Secretaria. Sonido a la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul)<B>: </B>Gracias. Ciudadano Presidente, como el acuerdo parlamentario que tenemos para integrar el orden del d&iacute;a establece que la Junta de Gobierno es la encargada de aprobar los puntos que vienen a discusi&oacute;n y el d&iacute;a de ayer lamentablemente no pude entregarlo a tiempo para la junta de gobierno.</P>

<P>Pero adem&aacute;s, como el acuerdo tambi&eacute;n da pauta para que el Pleno pueda incorporar un punto de acuerdo, inscribir un punto de acuerdo, le solicito que ponga a consideraci&oacute;n del Pleno si es de incorporarse la proposici&oacute;n con punto de acuerdo relativo a las declaraciones que ha habido sobre los cuarenta y tantos mil millones de pesos para el magisterio.</P>

<P>Adem&aacute;s, la junta de gobierno tiene ya todo el punto de acuerdo debidamente documentado. El asunto ser&iacute;a la solicitud. Y les pido tambi&eacute;n a todos los grupos para que simple y sencillamente se inscriba al final del orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Le recuerdo, se&ntilde;or diputado, que por acuerdo aprobado en esta C&aacute;mara, s&iacute; se puede incorporar en el orden del d&iacute;a si cuenta con el consenso de los coordinadores.</P>

<P>Yo le pedir&iacute;a que en el transcurso de estos minutos se pueda poner de acuerdo con los coordinadores y, si nos lo solicitan, incorporamos con mucho gusto el asunto que usted plantea.</P>
<B>
<P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): S&iacute;, es verdad que una condici&oacute;n es el apoyo de los coordinadores. Pero el mismo punto cuatro establece: &quot;... o, en su caso, por aprobaci&oacute;n del Pleno de la C&aacute;mara de Diputados&quot;. Por eso estaba solicitando la aprobaci&oacute;n del Pleno. Es el punto cuatro de este acuerdo parlamentario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pido a la secretar&iacute;a d&eacute; lectura al art&iacute;culo 20 del Acuerdo de la Conferencia para la Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Art&iacute;culo 20. S&oacute;lo por resoluci&oacute;n del Pleno, a propuesta de la Mesa Directiva o de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se podr&aacute; incluir alg&uacute;n asunto no contenido en el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Tambi&eacute;n le recuerdo que en el art&iacute;culo quinto se puede modificar el orden del d&iacute;a cambiando un asunto por otro, que probablemente es a lo que usted se refiere.</P>

<P>Pido a la Secretar&iacute;a que lea tambi&eacute;n lo que solicita el diputado Juan Guerra, el art&iacute;culo 4.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Art&iacute;culo 4. Para la oportuna incorporaci&oacute;n de un asunto, la diputada o diputado que requiera se incluya en el orden del d&iacute;a una iniciativa, proposici&oacute;n con punto de acuerdo o excitativa, punto en la agenda pol&iacute;tica o efem&eacute;ride, har&aacute; llegar la solicitud al coordinador de su grupo parlamentario o directamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica, si carece de &eacute;l, para que se presente en la reuni&oacute;n de la Junta en la que se trate lo relacionado con el orden del d&iacute;a de la sesi&oacute;n para la que se solicita que el asunto sea incorporado. Despu&eacute;s de esta reuni&oacute;n, no se podr&aacute; agendar ninguna solicitud, salvo acuerdo de los coordinadores de los grupos parlamentarios o del Pleno.</P>

<P>Una vez acordados los asuntos, la Junta de Coordinaci&oacute;n Pol&iacute;tica los remitir&aacute; a la Mesa Directiva. Siempre que se trate de iniciativas, proposiciones con punto de acuerdo y excitativas, al oficio de petici&oacute;n deber&aacute; anexarse, en versi&oacute;n electr&oacute;nica, el documento, se&ntilde;alando el nombre y la firma de la diputada o diputado que la suscribe y el tr&aacute;mite que solicita.</P>

<P>Cuando se requiera que alg&uacute;n asunto sea tramitado de urgente u obvia resoluci&oacute;n, as&iacute; deber&aacute; se&ntilde;alarse expresamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> ¿Quiere hacer uso de la palabra, diputado? Yo le pedir&iacute;a que haga esta negociaci&oacute;n con los coordinadores. Si as&iacute; nos lo solicitan en el transcurso de la sesi&oacute;n, con mucho gusto lo incluimos.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Muchas gracias, ciudadano Presidente. En su caso tambi&eacute;n le voy a aceptar que sea por esa v&iacute;a o por la v&iacute;a de que lo sustituyamos por otro punto de acuerdo. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pero siempre y cuando estuviera inscrito, diputado.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Comunicaciones de los congresos de los estados.</P>

<P>(El Congreso de Guerrero remite cuatro acuerdos por los que solicita la asignaci&oacute;n de recursos en diversas partidas en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>(De la C&aacute;mara de Senadores por el que comunica la constituci&oacute;n del grupo parlamentario del Partido del Trabajo).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<P>Contin&uacute;e la secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> (Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica para que el procurador general de la Rep&uacute;blica, licenciado Daniel Cabeza de Vaca Hern&aacute;ndez, comparezca ante la Comisi&oacute;n de Justicia y Derechos Humanos).</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. </P>

<P>En el apartado de iniciativas tiene la palabra el diputado David S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, diputado David S&aacute;nchez Camacho, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona un t&iacute;tulo decimos&eacute;ptimo bis, denominado &quot;delitos contra la dignidad de las personas&quot;, se reforma el art&iacute;culo 315 y se adiciona el art&iacute;culo 319 bis al C&oacute;digo Penal Federal, al tenor de la siguiente </P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los mayores flagelos que ha azotado a la humanidad a lo largo de su historia ha sido la discriminaci&oacute;n en sus diversas expresiones: sexual, racial, econ&oacute;mica, cultural, religiosa, entre las m&aacute;s visibles. </P>

<P>La intolerancia, protagonista de los m&aacute;s cruentos conflictos, ha provocado aberrantes sucesos que todav&iacute;a hoy lamentablemente contin&uacute;an present&aacute;ndose. La intolerancia es un fen&oacute;meno que ha estado presente en las diferentes etapas de la historia humana, ocasionando guerras, persecuciones, persecuciones religiosas y violentas confrontaciones ideol&oacute;gicas; alimentada por los prejuicios, estereotipos, odios ancestrales y fanatismos, a cuyas cuentas se abonan millones de v&iacute;ctimas, lo que requiere tomar medidas. </P>

<P>La perversidad del modelo econ&oacute;mico ha marginado a varios grupos sociales orill&aacute;ndonos a situaciones extremas de inequidad, desigualdad, profundizando la discriminaci&oacute;n y propiciando nuevos &aacute;mbitos de segregaci&oacute;n.</P>

<P>En nuestro pa&iacute;s la discriminaci&oacute;n alimentada por prejuicios, ignorancia y odios a los diferentes ha ocasionado cr&iacute;menes impunes sobre los que se requiere tomar acciones que nos permitan el ejercicio de un estado de derecho, a trav&eacute;s de adecuar las normas a los requerimientos de la poblaci&oacute;n actual; actitudes infalibles de intolerancia, de abuso de poder y autoridad que generan en las mujeres el derecho a la vida, al trabajo, el temor a la ofensa o muerte porque otros decidan, que propicia las violaciones sexuales y la culpabilidad a las mujeres, que profundiza las desigualdades en raz&oacute;n de g&eacute;nero y permite la violencia que no puede resistir ni en los albores del siglo XXI ni en ning&uacute;n tiempo.</P>

<P>En M&eacute;xico la discriminaci&oacute;n contin&uacute;a y se incrementa con toda velocidad. As&iacute;, se margina a ind&iacute;genas, se excluye a personas adultas mayores, de las cuales la mayor&iacute;a se encuentra en condiciones de indigencia, carentes de cualquier protecci&oacute;n social y seguridad p&uacute;blica, y que de 1998 a la fecha se han cometido 49 homicidios.</P>

<P>Se rechaza a quienes padecen alguna discapacidad, se genera la generalizaci&oacute;n de la pobreza, se estigmatiza, ridiculiza y se asesina a homosexuales, lesbianas, bisexuales y transg&eacute;neros siendo aproximadamente mil personas los que han sido ejecutados por homofobia de 1995 al 2003; sin contar con los ejecutados en los &uacute;ltimos tres a&ntilde;os.</P>

<P>Se segrega a las personas que viven con VIH-SIDA, quienes en su mayor&iacute;a no tienen acceso a los servicios m&eacute;dicos de salud ni a medicamentos. Se rechaza a trabajadoras y trabajadores sexuales y qu&eacute; decir de la discriminaci&oacute;n perpetrada contra el sector, que por cuesti&oacute;n de edad tienen menos mecanismo de defensa, las ni&ntilde;as y los ni&ntilde;os. De este universo, millones de ni&ntilde;as y ni&ntilde;os comparten condiciones de pobreza.</P>

<P>Se margina a 50 millones de mujeres, de las cuales de 1999 al 2005 han sido asesinadas seis mil en 10 estados del pa&iacute;s, por el s&oacute;lo hecho de ser mujeres. Recientemente en el estado de Tabasco se orquest&oacute; desde el gobierno de esa entidad, una campa&ntilde;a de odio contra ciudadanas y ciudadanos del Distrito Federal.</P>

<P>No hay raz&oacute;n para no inferir que las naciones postmodernas no son homog&eacute;neas y que la nuestra en particular se caracteriza por su diversidad de identidades, intereses, valores y conductas.</P>

<P>Como sociedad plural no s&oacute;lo debemos tolerar modos de vida antag&oacute;nicos, sino que debemos considerar que su misma existencia es un valor importante que exige la responsabilidad de fomentar el desarrollo espec&iacute;fico y heterog&eacute;neo de las minor&iacute;as, legitimando el derecho a las diferencias.</P>

<P>Ello implica que la humanidad debe adaptarse a un mundo lleno de diferencias, a respetar toda forma de creencias y aceptar convicciones ajenas, sin tratar de imponer el criterio propio; replantearse la dignidad &eacute;tica de los seres humanos y la racionalidad de la pol&iacute;tica.</P>

<P>Est&aacute; en todos y en todas evitar el desprecio y la violaci&oacute;n a los derechos humanos que ya hay causado amargas experiencias y grandes sufrimientos a la humanidad. Tenemos la responsabilidad y la necesidad moral de decidir si queremos seguir viviendo y en qu&eacute; condiciones queremos hacerlo.</P>

<P>El prop&oacute;sito de la presente iniciativa, pretende evitar que en el territorio nacional ninguna persona sea expuesta a la violencia f&iacute;sica o moral por motivos de odio, contribuyendo con ello a que la legislaci&oacute;n penal se convierta en un instrumento &uacute;til para castigar estos actos de intolerancia, pero adem&aacute;s para establecer de manera firme que el Estado mexicano expl&iacute;citamente condene toda expresi&oacute;n de odio y de discriminaci&oacute;n.</P>

<P>Por tanto, proponemos adicionar un T&iacute;tulo D&eacute;cimo S&eacute;ptimo bis al C&oacute;digo Penal Federal, denominado &quot;Delitos contra la Dignidad de las Personas&quot;. En dicho cap&iacute;tulo proponemos tipificar como delito la discriminaci&oacute;n por raz&oacute;n de edad, sexo, embarazo, estado civil, raza, origen &eacute;tnico nacional, opini&oacute;n, idioma, religi&oacute;n, ideolog&iacute;a, orientaci&oacute;n sexual, color de piel, condici&oacute;n social o econ&oacute;mica, trabajo o profesi&oacute;n, discapacidad o estado de salud.</P>

<P>Consideramos tambi&eacute;n que esta conducta sea punible cuando una persona o servidor p&uacute;blico niegue a otra un servicio o una prestaci&oacute;n a la que tenga derecho o niegue o restrinja derechos laborales. Trat&aacute;ndose de servidores p&uacute;blicos, proponemos que adem&aacute;s de la pena prevista, se le imponga la destituci&oacute;n e inhabilitaci&oacute;n para el desempe&ntilde;o de cualquier cargo, empleo o comisi&oacute;n p&uacute;blico.</P>

<P>En una sociedad democr&aacute;tica basada en la dignidad, pero tambi&eacute;n en la libertad, lo que se ha de erradicar son las expresiones del lenguaje del odio en todas sus variantes. Una cosa es cuestionar, criticar dogmas o doctrinas y otra muy distinta es intentar vejarlos y mancillarlos gratuitamente. Por tanto, por lo que hace al lenguaje de odio, proponemos sancionar al que p&uacute;blicamente o mediante cualquier medio o acto para su difusi&oacute;n p&uacute;blica, incite al odio, al desprecio, a cualquier forma de violencia moral o f&iacute;sica y represente un peligro claro e inminente contra una persona o grupo de personas.</P>

<P>Los cr&iacute;menes de odio violan los derechos civiles de las v&iacute;ctimas, quienes pueden sentir miedo, degradaci&oacute;n o autoindefensi&oacute;n. Adem&aacute;s se caracterizan porque los asesinatos son ejecutados con crueldad, sa&ntilde;a, alevos&iacute;a y ventaja, por el s&oacute;lo hecho de ser mujeres, lesbianas, homosexuales, transg&eacute;neros, bisexuales, adultos mayores, ind&iacute;genas, entre otros.</P>

<P>Finalmente esta iniciativa propone reformar el art&iacute;culo 315 y adicionar el art&iacute;culo 319 bis, con la finalidad de tipificar como homicidio calificado, los cr&iacute;menes de odio por edad, sexo, embarazo, estado civil, raza, origen &eacute;tnico, nacional, opini&oacute;n, idioma, religi&oacute;n, ideolog&iacute;a, orientaci&oacute;n sexual, color de piel, condici&oacute;n social o econ&oacute;mica, trabajo, profesi&oacute;n, discapacidad o estado de salud.</P>

<P>Se&ntilde;or Presidente, solicito se publique en el Diario de los Debates tal como fue entregada esta iniciativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado David S&aacute;nchez. Como ha solicitado, publ&iacute;quese en &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Se concede el uso de la palabra al diputado Mauricio Ortiz Proal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 20 del C&oacute;digo Federal de Instituciones Procedimientos Electorales.</P>

<B><P>El diputado Mauricio Ortiz Proal:</B> Con su venia, se&ntilde;or Presidente. En mi car&aacute;cter de diputado federal a la LX Legislatura de la C&aacute;mara de Diputados e integrante del grupo parlamentario del Partido Revolucionario Institucional, en ejercicio de la facultad que me otorga la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con fundamento en el art&iacute;culo 55, fracci&oacute;n II, 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta Asamblea, la siguiente iniciativa con proyecto de decreto por el que se adiciona un numeral, el quinto, al art&iacute;culo 20 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para resolver el caso no previsto de vacantes de senador propietario y suplente, electos por el principio de primera minor&iacute;a, al tenor de los siguientes t&eacute;rminos</P>

<P>Exposici&oacute;n de motivos</P>

<P>El principio electoral de primera minor&iacute;a en el Senado de la Rep&uacute;blica se estableci&oacute; por reforma constitucional publicada en el Diario Oficial de la Federaci&oacute;n el 3 de septiembre de 1993; consecuentemente, al poco tiempo se reform&oacute; el C&oacute;digo Federal de Instituciones y Procedimientos Electorales para darle continencia a esta reforma constitucional en la ley secundaria. Sin embargo, en dicho ordenamiento se omiti&oacute; prever lo conducente en relaci&oacute;n con las vacantes de senadores, tanto propietarios como suplentes, designados por dicho principio electoral.</P>

<P>La finalidad de la reforma que se propone es colmar lo que conforme a la t&eacute;cnica legislativa se conoce como una laguna de la ley; situaci&oacute;n que provoca un vac&iacute;o jur&iacute;dico que finalmente se traduce en problemas de aplicaci&oacute;n de la norma, en este caso, para la integraci&oacute;n del &oacute;rgano parlamentario.</P>

<P>Tal como se encuentra actualmente el art&iacute;culo 20 del Cofipe que se propone adicionar, est&aacute; prevista la posibilidad de sustituci&oacute;n en caso de vacante para senadores y diputados electos por los principios de mayor&iacute;a relativa y de representaci&oacute;n proporcional, pero el articulado es omiso en cuanto a la sustituci&oacute;n de las vacantes de senadores electos por el principio de la primera minor&iacute;a.</P>

<P>Una muestra clara de la urgente necesidad que existe para llevar a cabo la citada reforma es el hecho acontecido en el Senado de la Rep&uacute;blica durante la LVII Legislatura, cuando fallecieron los miembros de la primera f&oacute;rmula del Partido Acci&oacute;n Nacional de la lista registrada por el estado de Quintana Roo, los se&ntilde;ores Enrique Hern&aacute;ndez Quinto y Ra&uacute;l Dur&aacute;n Reveles, senadores propietario y suplente, respectivamente, quienes hab&iacute;an sido electos por el principio de la primera minor&iacute;a.</P>

<P>Dicha situaci&oacute;n produjo que su grupo parlamentario quedara con un integrante menos en el Senado, produciendo con ello una subrepresentaci&oacute;n del mismo y perdiendo un lugar que leg&iacute;timamente les correspond&iacute;a ocupar. Adem&aacute;s, se gener&oacute; un conflicto para la determinaci&oacute;n del n&uacute;mero de integrantes que se deb&iacute;a tomar como base para desarrollar el c&oacute;mputo del qu&oacute;rum.</P>

<P>Por otro lado, tanto el estado de Quintana Roo, como el propio grupo parlamentario y las comisiones de que formaban parte dichos senadores quedaron por el resto de la Legislatura con un integrante menos.</P>

<P>La soluci&oacute;n que se propone consiste en aumentar un numeral cinco al art&iacute;culo 20 del Cofipe, para se&ntilde;alar que en caso de vacante ocurrida por la falta de un senador electo por el principio de la primera minor&iacute;a por cualquiera de las causas previstas en la ley, se llamar&aacute;, desde luego, al suplente y si a su vez se presentara de nueva cuenta la vacante, se llamar&aacute; para ocupar el lugar a la segunda f&oacute;rmula que el mismo partido hubiera registrado en la entidad federativa correspondiente.</P>

<P>Dicha propuesta responde a la l&oacute;gica electoral establecida en nuestro sistema para designar a nuestros representantes populares, ya que la segunda f&oacute;rmula de la lista de candidatos a senador, al igual que la primera, tambi&eacute;n fue registrada por el partido pol&iacute;tico, realiz&oacute; una campa&ntilde;a y logr&oacute; alcanzar de la misma manera la primera minor&iacute;a en la correspondiente elecci&oacute;n.</P>

<P>Por &uacute;ltimo, cabe destacar la conveniencia de la soluci&oacute;n planteada, que es el car&aacute;cter pr&aacute;ctico e inmediato de la misma, ya que permite resolver la vacante de una manera eficaz, equitativa y expedita.</P>

<P>Por lo anteriormente expuesto y con base en la facultad que me concede el art&iacute;culo 71, fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55, fracci&oacute;n I del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a, para su estudio, discusi&oacute;n y aprobaci&oacute;n, en su caso, la siguiente iniciativa con proyecto de decreto por el que se adiciona el numeral n&uacute;mero cinco al art&iacute;culo 20 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el numeral cinco al art&iacute;culo 20 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Art&iacute;culo 20. … Numeral cinco. Las vacantes de miembros propietarios de la C&aacute;mara de Senadores electos por el principio de primera minor&iacute;a deber&aacute;n ser cubiertas por los integrantes de la f&oacute;rmula respectiva. Si la vacante se presenta respecto de la f&oacute;rmula completa ser&aacute; cubierta por aquella f&oacute;rmula de candidatos del mismo partido que para la entidad federativa de que se trate se hayan registrado en segundo lugar de la lista, conforme a lo dispuesto en el numeral tres del art&iacute;culo 11 de este ordenamiento.</P>

<P>Transitorio: &Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Ortiz Proal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Tiene el uso de la tribuna la diputada Pilar Guerrero Rubio, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La diputada Pilar Guerrero Rubio:</B> Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras diputados. Los campos de golf son desarrollos que generan un impacto ambiental significativo sobre los ecosistemas en donde se establecen particularmente sobre los acu&aacute;ticos y el elemento paisaj&iacute;stico.</P>

<P>Es por ello que resulta imperativa la formulaci&oacute;n de nuevos criterios que nos permitan garantizar las funciones ecol&oacute;gicas del paisaje de forma compatible con los valores, demandas y expectativas tanto de las comunidades en donde se establecer&aacute;n, como de los inversionistas, partiendo del respeto a la supervivencia del ecosistema.</P>

<P>Adem&aacute;s del impacto paisaj&iacute;stico que genera el golf, nos encontramos con el ambiental, el cual conlleva diferentes afectaciones sobre el medio natural. Es por ello que resulta necesaria la implementaci&oacute;n de medidas de corte estrat&eacute;gico que permitan el establecimiento de directrices que faciliten la construcci&oacute;n de campos de golf sustentable; su fomento, en concordancia con el respeto a los elementos naturales, a la vez que dicha actividad pueda constituirse como detonadora de las actividades tur&iacute;sticas.</P>

<P>Derivado de lo anterior y tomando en consideraci&oacute;n el auge que en los &uacute;ltimos a&ntilde;os ha tenido los desarrollos de campos de golf en nuestro pa&iacute;s es que estimamos necesario fortalecer las disposiciones jur&iacute;dicas que le sean aplicables, con el objeto de garantizar un crecimiento de esta industria en t&eacute;rminos sustentables, bajo criterios de respeto al cuidado de los elementos naturales que permita ver esta actividad como una nueva oferta en materia tur&iacute;stica.</P>

<P>Para la elaboraci&oacute;n de la presente reforma tomamos como base lo previsto en el proyecto de Norma Oficial Mexicana 140-Semarnat 2005, que establece los requisitos ambientales generales para los campos de golf y desarrollos inmobiliarios que los incluyan, junto con algunos elementos de legislaciones internacionales, como algunas leyes y ordenanzas de diferentes comunidades aut&oacute;nomas en Espa&ntilde;a.</P>

<P>Consideramos que para estar en condiciones de contrarrestar los efectos negativos de los campos de golf resulta necesario el establecimiento de l&iacute;mites y criterios de car&aacute;cter general que permitan conservar el medio ambiente natural atendiendo las caracter&iacute;sticas particulares de cada proyecto que pretenda llevarse a cabo.</P>

<P>Se propone con esta reforma buscar la obligatoriedad de presentar un estudio de riesgo para las actividades relacionadas con la construcci&oacute;n y la operaci&oacute;n de campos de golf. En este sentido es que los integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico proponemos incluir en la legislaci&oacute;n nacional disposiciones de car&aacute;cter obligatorio que acoten la construcci&oacute;n de campos de golf para minimizar su impacto ambiental.</P>

<P>De igual forma se propone establecer cu&aacute;l ser&aacute; el contenido m&iacute;nimo del estudio de riesgo que deba presentarse y se incorpore a la figura del plan director de campo de golf como el instrumento que permitir&aacute; llevar a cabo las acciones previstas en el estudio de riesgo, con la finalidad de estar en condiciones de fomentar al golf en t&eacute;rminos sustentables.</P>

<P>Por lo anteriormente expuesto, respetuosamente sometemos a consideraci&oacute;n de esta Honorable Asamblea la presente iniciativa mediante la cual se reforman diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente en materia de campos de golf.</P>

<P>Por encontrarse publicada en la Gaceta Parlamentaria, solicito respetuosamente se inserte en su totalidad en el Diario de los Debates y sea turnada a las comisiones de Medio Ambiente y Recursos Naturales para su estudio y dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Guerrero. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 25, 32, 33 y 34 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas: </B>Antes de empezar, yo quisiera rogarles un poco de su atenci&oacute;n, en virtud de que han pasado a&ntilde;os, siglos, en que no hemos atendido ese problema y ahora es nuestra responsabilidad atenderlo.</P>

<P>Con su permiso, diputado Presidente. Compa&ntilde;eros, compa&ntilde;eras legisladoras. Uno de los pendientes del Estado mexicano sigue siendo la deuda hist&oacute;rica que tenemos con nuestros pueblos ind&iacute;genas.</P>

<P>El art&iacute;culo 2o. de nuestra Constituci&oacute;n Pol&iacute;tica establece que &quot;la naci&oacute;n mexicana tiene una composici&oacute;n pluricultural sustentada originalmente en sus pueblos ind&iacute;genas&quot;. En el apartado B, fracci&oacute;n II de dicho art&iacute;culo, en materia educativa se&ntilde;ala: &quot;garantizar e incrementar los niveles de escolaridad favoreciendo la educaci&oacute;n biling&uuml;e e intercultural, la alfabetizaci&oacute;n, la conclusi&oacute;n de la educaci&oacute;n b&aacute;sica, la capacitaci&oacute;n productiva y la educaci&oacute;n media superior y superior, establecer un sistema de becas para los estudiantes ind&iacute;genas en todos los niveles&quot;.</P>

<P>Pero esta disposici&oacute;n constitucional est&aacute; muy alejada de la realidad pues hasta el momento no existe una propuesta educativa en materia ind&iacute;gena. La discriminaci&oacute;n, racismo y exclusi&oacute;n social, que se manifiestan de manera aguda en lo que respecta a la educaci&oacute;n de nuestros pueblos y comunidades ind&iacute;genas, son parte de la estrategia seguida por nuestros gobiernos para continuar manteniendo en el abandono y en el analfabetismo a los ind&iacute;genas de M&eacute;xico.</P>

<P>Para el Partido Convergencia es inaplazable y &eacute;ticamente justo promover los acuerdos y las reformas legislativas que les permitan a nuestros pueblos ind&iacute;genas alcanzar el grado de desarrollo y autonom&iacute;a que satisfaga sus intereses colectivos y del pa&iacute;s en su conjunto.</P>

<P>Seg&uacute;n las cifras ofrecidas en el Plan Nacional de Desarrollo 2000-2006 es en preescolar y en secundaria donde se localizan los mayores rezagos en la cobertura. Existen todav&iacute;a 688 mil ni&ntilde;os en edad de cursar la primaria que deben ser atendidos.</P>

<P>Un tercio de los m&aacute;s de dos millones de ni&ntilde;os y j&oacute;venes en edad de asistir a preescolar, primaria o secundaria —comprendida &eacute;sta entre los cinco y los 14 a&ntilde;os— no reciben servicios educativos y se localizan en cuatro entidades federativas: el Estado de M&eacute;xico, Veracruz, Chiapas y Oaxaca. Esta situaci&oacute;n de rezago educativo mantiene una relaci&oacute;n directa con las condiciones de pobreza, abandono y exclusi&oacute;n social de que son objeto nuestros pueblos ind&iacute;genas.</P>

<P>Muchas veces los gobiernos federal y estatal utilizan como pretexto que la poblaci&oacute;n que est&aacute; marginada de los servicios educativos es porque habita en localidades apartadas y dispersas de los centros urbanos, seg&uacute;n cifras oficiales la poblaci&oacute;n ind&iacute;gena de nuestro pa&iacute;s asciende a m&aacute;s de 12 millones 400 mil ind&iacute;genas, de los cuales atiende a un mill&oacute;n 311 mil 215 ni&ntilde;os ind&iacute;genas en edad de cursar preescolar y la primaria, mientras que el programa de atenci&oacute;n educativa a poblaci&oacute;n ind&iacute;gena del Consejo Nacional para el Fomento Educativo atiende aproximadamente a 30 mil.</P>

<P>Los servicios de la SEP ofrecen a 49 pueblos, en 24 de las 31 entidades federativas del pa&iacute;s, la cuarta parte de las escuelas primarias son unitarias, es decir, que un solo maestro atiende simult&aacute;neamente a ni&ntilde;os de los diferentes grados.</P>

<P>Para apoyar la educaci&oacute;n biling&uuml;e se cuenta con libros de texto gratuitos en 38 lenguas ind&iacute;genas con una producci&oacute;n aproximada de 1.2 millones de libros que comprenden 189 t&iacute;tulos para atender las necesidades educativas de 55 variantes dialectales.</P>

<P>En ese sentido considero fundamental que exista disposici&oacute;n por parte de nuestras autoridades federales, para que en el marco de lo que establece la Ley General de Educaci&oacute;n se posibilite la concurrencia y colaboraci&oacute;n entre autoridades de los distintos niveles de gobierno, para fomentar la educaci&oacute;n ind&iacute;gena, para revalorar la importancia de la educaci&oacute;n biling&uuml;e intercultural.</P>

<P>Quiero se&ntilde;alar aqu&iacute;, que uno de los principales retos en materia educativa, es el apoyo que debe darse a los j&oacute;venes ind&iacute;genas para continuar con su formaci&oacute;n educativa hasta el nivel medio superior y superior.</P>

<P>Por todo ello, se hace necesario establecer de manera clara en la Ley General de Educaci&oacute;n, la responsabilidad que deber&aacute; tener la Federaci&oacute;n, los gobiernos de los estados y los municipios hacia los pueblos y comunidades ind&iacute;genas del pa&iacute;s, principalmente en lo relativo a su formaci&oacute;n educativa.</P>

<P>En los &uacute;ltimos a&ntilde;os el presupuesto destinado a la educaci&oacute;n tiende a disminuir, y en materia de educaci&oacute;n ind&iacute;gena no se le ha otorgado la atenci&oacute;n necesaria.  En una solicitud presentada al Centro de Estudios de Finanzas P&uacute;blicas de la C&aacute;mara de Diputados por el de la voz, para determinar el gasto en educaci&oacute;n ind&iacute;gena en los &uacute;ltimos seis a&ntilde;os se encontr&oacute; que el gasto identificado para la educaci&oacute;n ind&iacute;gena es de 2,270 millones de pesos que equivale al 0.69 por ciento respecto al gasto total en educaci&oacute;n y &uacute;nicamente al 0.3 por ciento del producto interno bruto destinados a la educaci&oacute;n.</P>

<P>Esto equivale a destinar para un mill&oacute;n 311 mil 215 alumnos del sistema preescolar primaria y secundaria la cantidad de  mil 731 pesos por estudiante, pero esto no considera a los estudiantes ind&iacute;genas del nivel medio superior y superior.</P>

<P>Se observa asimismo como dependiendo de los criterios pol&iacute;ticos, el presupuesto destinado a la educaci&oacute;n aumenta o disminuye, y es con esos criterios con los que debemos terminar.</P>

<P>Con esta propuesta se busca incidir de manera directa y a trav&eacute;s de la Ley General de Educaci&oacute;n, la obligatoriedad del Estado mexicano para garantizar un techo presupuestal m&iacute;nimo para la educaci&oacute;n de nuestros pueblos ind&iacute;genas, para terminar con siglos de abandono, marginaci&oacute;n y analfabetismo en que se encuentra, este techo m&iacute;nimo deber&aacute; ser de 0.5 por ciento del producto interno bruto destinado a la educaci&oacute;n. Cuando lleguemos a destinar el ocho por ciento del PIB, como lo establece la propia ley, destinaremos de igual manera el 0.5 por ciento respectivo.</P>

<P>En virtud de que la iniciativa se encuentra publicada en la Gaceta Parlamentaria, solicito que dicha iniciativa se inserte de manera &iacute;ntegra en el Diario de los Debates. Y les voy a pedir un favor a todos nuestros legisladores de esta Honorable C&aacute;mara, que ojal&aacute; en temas cruciales, torales, como es &eacute;ste, ojal&aacute; obtengamos su respuesta positiva. Y  adem&aacute;s, espero que la pr&oacute;xima vez ponga un poco m&aacute;s de atenci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Varela. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; abierto todav&iacute;a el registro, si quieren los que no se han registrado, h&aacute;ganlo en este momento. </P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema electr&oacute;nico. </P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 471 diputadas y diputados. </P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Secretario. Se recibi&oacute; de la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Mario Enrique del Toro, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, la leyenda: &quot;Constituyentes de Apatzing&aacute;n&quot;.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Me voy a dirigir en esta ocasi&oacute;n, a unos d&iacute;as de conmemorarse el CXCII Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n de Apatzing&aacute;n, a todos ustedes para solicitarles su apoyo para que rindamos homenaje a los primeros constituyentes de nuestro pa&iacute;s. Esta petici&oacute;n est&aacute; respaldada por el pueblo de Apatzing&aacute;n y es solicitud del presidente municipal, don Antonio Cruz Locatero.</P>

<P>El suscrito diputado federal de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, propongo a esta soberan&iacute;a la iniciativa con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Recinto Parlamentario de la Honorable C&aacute;mara de Diputados, el nombre &quot;Constituyentes de Apatzing&aacute;n&quot;, bajo la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>A cuatro a&ntilde;os de haberse iniciado el movimiento de independencia en nuestro pa&iacute;s, el General&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n vio la necesidad de establecer las bases jur&iacute;dicas que reglamentaran a la nueva naci&oacute;n mexicana.</P>

<P>El Congreso Constituyente llamado de An&aacute;huac, ten&iacute;a su sede en Chilpancingo, Guerrero, pero la mayor parte del tiempo se mantuvo itinerante por la persecuci&oacute;n de la que eran objeto. Despu&eacute;s de un largo peregrinar por diversos pueblos de Guerrero y Michoac&aacute;n,. finalmente el 22 de octubre de 1814 se establece en Apatzing&aacute;n, Michoac&aacute;n, en donde promulga el decreto constitucional para la libertad de la Am&eacute;rica mexicana.</P>

<P>El Constituyente de Apatzing&aacute;n estuvo integrado por:</P>
<P>Jos&eacute; Mar&iacute;a Lic&eacute;aga, diputado por Guanajuato.</P>
<P>Doctor Jos&eacute; Sixto Verduzco, diputado por Michoac&aacute;n.</P>
<P>Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, diputado por el Nuevo Reino de Le&oacute;n.</P>
<P>Licenciado Jos&eacute; Manuel de Herrera, diputado por Tecpan.</P>
<P>Doctor Jos&eacute; Mar&iacute;a Coss, diputado por Zacatecas.</P>
<P>Licenciado Jos&eacute; Sotero de Casta&ntilde;eda, diputado por Durango.</P>
<P>Licenciado Cornelio Ortiz de Zarate, diputado por Tlaxcala.</P>
<P>Licenciado Manuel Aldrete y Soria, diputado por Quer&eacute;taro.</P>
<P>Antonio Jos&eacute; Moctezuma, diputado por Coahuila.</P>
<P>Licenciado Jos&eacute; Mar&iacute;a Ponce de Le&oacute;n, diputado por Sonora.</P>
<P>Doctor Francisco Argandar, diputado por San Luis Potos&iacute;.</P>
<P>Remigio de Yarsa y Pedro Jos&eacute; Bermeo, secretarios.</P>

<P>Del decreto constitucional de 1814, mejor conocido como la Constituci&oacute;n de Apatzing&aacute;n, es la primera expresi&oacute;n formal del trabajo legislativo de la que se tenga memoria en nuestro pa&iacute;s. En su texto se establecen los cimientos del actual marco jur&iacute;dico. Los principios que en ella se plasmaron siguen teniendo vigencia plena; establec&iacute;a desde entonces la divisi&oacute;n de poderes, considerando como &oacute;rgano supremo al congreso compuesto por 17 diputados de las provincias, con facultades legislativas, pol&iacute;ticas y administrativas, entre las cuales estaba la de nombrar a los miembros del gobierno que deb&iacute;a estar formado por tres personas; altern&aacute;ndose &eacute;stas en la presidencia cada cuatro meses, y del Supremo Tribunal de Justicia, constituido por cinco personas.</P>

<P>En sus 242 art&iacute;culos, el texto constitucional de Apatzing&aacute;n consagraba los derechos fundamentales del hombre, al expresar: &quot;que como la  buena ley es superior a todo hombre, las que dicte nuestro Congreso deben ser tales que obliguen a constancia y patriotismo, moderen la opulencia y la indigencia; de tal suerte se aumente el jornal del pobre, mejore sus costumbres y lo aleje de la ignorancia, la rapi&ntilde;a y el hurto&quot;.</P>

<P>El Congreso Constituyente de Apatzing&aacute;n es la culminaci&oacute;n jur&iacute;dica de las aspiraciones de un movimiento social que costo la vida de muchos mexicanos y que alcanz&oacute; la c&uacute;spide al promulgarse dicho ordenamiento, llevando a la letra la lucha por la emancipaci&oacute;n de nuestro pa&iacute;s.</P>

<P>La propuesta que hago ante ustedes ser&aacute; un sublime homenaje a quienes dieron las bases del trabajo legislativo y a quienes contribuyeron enormemente en el nacimiento de esta gran naci&oacute;n.</P>

<P>Por lo anteriormente expuesto, propongo al pleno de esta Honorable Asamblea, el siguiente proyecto de decreto.</P>

<P>&Uacute;nico.</P>

<P>Inscr&iacute;base con letras de oro en el muro de honor del recinto parlamentario de la Honorable C&aacute;mara de Diputados el nombre &quot;Constituyentes de Apatzing&aacute;n&quot;.</P>

<P>Transitorios.</P>

<P>Primero. Fac&uacute;ltese a la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias, para organizar la ceremonia alusiva.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el recinto legislativo de San L&aacute;zaro a los 19 d&iacute;as del mes de octubre del 2006.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Mario Enrique del Toro. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Para presentar iniciativa que reforma y adiciona los art&iacute;culos 115 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se concede el uso de la tribuna, de manera conjunta y hasta por cinco minutos, a los diputados C&eacute;sar Camacho y Jos&eacute; Rosas Aispuro, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. La iniciativa en comento distribuye racional y eficazmente el poder pol&iacute;tico.</P>

<P>Desde 1824, como nos consta a todos, M&eacute;xico se asumi&oacute; como un Estado federal, y salvo tres episodios breves, 1836, 1847 y el ef&iacute;mero imperio, formalmente nos hemos mantenido como Estado federal. No obstante, la sobradamente conocida arrogaci&oacute;n sucesiva de facultades que la Federaci&oacute;n impuls&oacute; durante d&eacute;cadas, que ha concluido en una suerte de sobrerregulaci&oacute;n de la vida local, ha llegado pr&aacute;cticamente a la asfixia de gobiernos estatales y municipales.</P>

<P>No es correcto desconocer que se han dado pasos en medio de dificultades, sobre todo de car&aacute;cter pol&iacute;tico, y se han vencido con enorme trabajo resistencias provenientes de todos &aacute;mbitos.</P>

<P>Claro que ha habido avances importantes, aunque &eacute;stos se inscriben m&aacute;s en el &aacute;mbito de la desconcentraci&oacute;n que en el logro de una aut&eacute;ntica descentralizaci&oacute;n pol&iacute;tica que distribuya correctamente el poder entre &aacute;mbitos de gobierno.</P>

<P>Somos muchos, yo creo que somos los m&aacute;s —por cierto, de todos los partidos pol&iacute;ticos— quienes estamos comprometidos con la descentralizaci&oacute;n, con la implantaci&oacute;n de un correcto, amplio y no ret&oacute;rico ni discursivo federalismo mexicano.</P>

<P>Soy tambi&eacute;n un convencido de la necesidad de una cirug&iacute;a mayor —empezando por la Constituci&oacute;n— a la redistribuci&oacute;n no s&oacute;lo de facultades sino de recursos. Por ahora el tema que nos ocupa forma parte de la arista pol&iacute;tica del federalismo mexicano que tiene que ver tambi&eacute;n con el fortalecimiento del constitucionalismo local.</P>

<P>Se pretende que no sea la Constituci&oacute;n federal, como ahora ocurre, sino las Constituciones de los estados previa aprobaci&oacute;n del Constituyente Permanente de cada uno de ellos, quienes determinen todo lo relacionado con el r&eacute;gimen  interior, al gobierno y la composici&oacute;n de las legislaturas locales, de la composici&oacute;n de los ayuntamientos, de su integraci&oacute;n, de su r&eacute;gimen de incompatibilidades; del plazo y t&eacute;rmino y eventual reelecci&oacute;n de sus miembros; de suerte que estos legisladores —sitios por cierto— o las legislaturas locales por los que muchas de nosotros hemos pasado, determinen sanamente de acuerdo no s&oacute;lo a criterios de car&aacute;cter jur&iacute;dico, sino tambi&eacute;n a la tradici&oacute;n constitucional local, que en la mayor&iacute;a de nuestras entidades es rica, determine condici&oacute;n, requisitos, t&eacute;rminos y mucho m&aacute;s.</P>

<P>Soy un persuadido de que la pol&iacute;tica en M&eacute;xico demanda cambios de fondo, que el verticalismo como eje del quehacer pol&iacute;tico deber ser cambiado por una sana horizontalidad entre &oacute;rdenes, entre &aacute;mbitos de gobierno. Convencido tambi&eacute;n —como estoy— de que la pol&iacute;tica no debe iniciar y concluir como muchos a&ntilde;os ha ocurrido, aqu&iacute; en la Ciudad de M&eacute;xico para irradiarse a estados y municipios.</P>

<P>La pol&iacute;tica v&iacute;vida intensa empieza —como nos consta— en municipios y estados y es esa pol&iacute;tica local intensa y vigorosa la que le da consistencia y contenido, la que le da densidad a la propia pol&iacute;tica nacional.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros. En los estados y en los municipios de los que la inmensa mayor&iacute;a de los presentes venimos, todos, absolutamente todos, pol&iacute;ticos o no, somos mayores de edad. D&eacute;mosle oportunidad y abr&aacute;mosle paso a los estados y a los municipios y al fortalecimiento del constitucionalismo local. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Camacho. Tiene la palabra hasta por cinco minutos sobre el mismo tema y la misma iniciativa, el diputado Jos&eacute; Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. El tema que ahora nos ocupa tanto al diputado C&eacute;sar Camacho como a un servidor, indudablemente tiene que ver con la parte m&aacute;s importante de la vida local, del federalismo, de una palabra que —hemos abusado de ella— hablamos diciendo que cada d&iacute;a tenemos un sistema federalista, democr&aacute;tico, pero imponemos las cosas desde lo central, desde lo federal a lo local.</P>

<P>Nos parece que las autoridades de car&aacute;cter municipal, siendo &eacute;stas las m&aacute;s cercanas a la sociedad, las que tienen la necesidad, la obligaci&oacute;n de estar permanentemente en contacto con los ciudadanos, deben tener la oportunidad de que se eval&uacute;a su trabajo, que permita premiar y castigar a las autoridades municipales, a los ayuntamientos cuando &eacute;stos cumplen o no a la ciudadan&iacute;a.</P>

<P>Por eso el tema de la reelecci&oacute;n nos parece que es algo que debe de quedar en el &aacute;mbito de la soberan&iacute;a de los estados, para que sean ellos, para que sean las constituciones pol&iacute;ticas locales las que definan los t&eacute;rminos, para que definan las formas en las que se pueden reelegir las autoridades municipales y, de esta manera, dar la oportunidad de que los ciudadanos realmente puedan tener ese espacio para decir cu&aacute;ndo un gobierno les ha cumplido y cu&aacute;ndo no.</P>

<P>Nos parece pues que &eacute;sta ha sido una lucha que data de muchos a&ntilde;os, una lucha que hemos dado quienes hemos estado al frente de los ayuntamientos, a trav&eacute;s de las diversas asociaciones de municipios, donde est&aacute; esa pluralidad, donde hemos logrado acuerdos, en base a la opini&oacute;n de la ciudadan&iacute;a, en la necesidad de impulsar esta reforma.</P>

<P>Por eso nos parece de fundamental importancia que en estos tiempos podamos dejar atr&aacute;s viejos tab&uacute;es que s&oacute;lo afectan a las comunidades al no tener la oportunidad de definir, con esta claridad, qui&eacute;nes pueden ser nuevamente sus autoridades.</P>

<P>El federalismo debe estar basado y nutrido en la idea de la democracia, en un equilibrio arm&oacute;nico entre las facultades de los diferentes &oacute;rdenes de gobierno, esto es, que un apropiado federalismo conlleve a una mayor y m&aacute;s adecuada responsabilidad y respuesta de las autoridades locales quienes, al tener un mejor grado de identificaci&oacute;n con las condiciones y circunstancias de su regi&oacute;n, las hace aptas para que sean ellas las que determinen, en sus respectivos ordenamientos legales, las formas y t&eacute;rminos en que pueda darse la reelecci&oacute;n de los ayuntamientos y tambi&eacute;n de los diputados locales para que sea en el &aacute;mbito de las constituciones locales donde se defina c&oacute;mo se puede dar la participaci&oacute;n nuevamente de los diputados locales y tambi&eacute;n de la forma de funcionamiento del Poder Judicial en cada una de las entidades federativas.</P>

<P>Por ello nos hemos dado a la tarea de analizar este tema y hemos hecho la siguiente propuesta el compa&ntilde;ero C&eacute;sar Camacho y un servidor, que consiste en el art&iacute;culo &uacute;nico que dice: &quot;Se adiciona un p&aacute;rrafo segundo a la fracci&oacute;n I del art&iacute;culo 115. Se suprime el segundo p&aacute;rrafo de la fracci&oacute;n II y se adiciona uno nuevo y el tercero, cuarto y quinto de los p&aacute;rrafos, fracciones terceras, que son reemplazados por un nuevo tercer p&aacute;rrafo del art&iacute;culo 116 para quedar como sigue:</P>

<P>&quot;Los estados, en el ejercicio de su soberan&iacute;a, determinar&aacute;n en sus respectivas constituciones los requisitos de legibilidad, la duraci&oacute;n del mandato, las reglas de sustituci&oacute;n, el r&eacute;gimen de las incompatibilidades y la reelecci&oacute;n de los miembros de los ayuntamientos.</P>

<P>&quot;Art&iacute;culo 116, fracci&oacute;n III. La Constituci&oacute;n de cada estado determinar&aacute; los requisitos de legibilidad, la duraci&oacute;n del mandato, las reglas de sustituci&oacute;n, el r&eacute;gimen de incompatibilidades, la reelecci&oacute;n y todos los aspectos fundamentales de la organizaci&oacute;n y funcionamiento de los congresos locales.</P>

<P>&quot;La funci&oacute;n jurisdiccional de los estados se ejercer&aacute; a trav&eacute;s de los tribunales que establezcan sus constituciones y leyes, las cuales determinar&aacute;n los requisitos que deban cumplir sus miembros, la integraci&oacute;n, organizaci&oacute;n y funcionamiento de aqu&eacute;llos y su sistema de responsabilidades&quot;.</P>

<P>&Eacute;sta es, compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta que hacemos para que el federalismo sea una realidad, para que el federalismo permita que realmente, en la democracia, la sociedad participe y pueda tener la oportunidad de premiar o de castigar a sus autoridades locales. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Jos&eacute; Rosas. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene el uso de la tribuna el diputado Javier Estrada Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. La obesidad y el sobrepeso se han convertido en un problema de salud p&uacute;blica a una escala mundial, debido a la asociaci&oacute;n de enfermedades cr&oacute;nicas como es la diabetes tipo dos, hipertensi&oacute;n arterial, diversos tipos de c&aacute;ncer, cirrosis, problemas cardiovasculares y de adaptaci&oacute;n psicosocial, entre otros. </P>

<P>Este problema no es exclusivo de pa&iacute;ses ricos, debido a que en las naciones en desarrollo el fen&oacute;meno de la migraci&oacute;n del campo a la ciudad ha provocado cambios en la dieta de la gente al consumir mayor cantidad de alimentos energ&eacute;ticos, es decir, con un mayor n&uacute;mero de calor&iacute;as que, al no ser consumidas con una actividad diaria y combinando la falta de ejercicio y el sedentarismo, han incrementado el nivel de peso en la poblaci&oacute;n.</P>

<P>En nuestro pa&iacute;s existe un grave problema de nutrici&oacute;n, la cual se divide en dos vertientes: la desnutrici&oacute;n y el desequilibrio alimenticio; sumando a esto las condiciones de pobreza en la poblaci&oacute;n, provoca que se sacrifique la calidad nutricional para no reducir la cantidad de alimentos, afectando a la alimentaci&oacute;n de los integrantes de la familia.</P>

<P>M&eacute;xico cuenta con una tasa de obesidad alarmante. Hay 32 millones de mexicanos con obesidad, de los cuales cinco millones est&aacute;n propensos a convertirse en diab&eacute;ticos. Esta tendencia indica que las enfermedades cr&oacute;nico-degenerativas abarcan el 90 por ciento del presupuesto del gasto en salud para el 2010 en M&eacute;xico.</P>

<P>De no poner en marcha pol&iacute;ticas p&uacute;blicas en contra de la obesidad, se estima que para el 2020 ser&aacute;n las enfermedades que no se transmiten la causa del 73 por ciento de los decesos del mundo. </P>

<P>La falsa idea de que la gordura en los ni&ntilde;os es sin&oacute;nimo de salud, ha propiciado que la poblaci&oacute;n infantil en este pa&iacute;s haya aumentado considerablemente problemas de hipertensi&oacute;n, problemas cardiovasculares, diabetes y bajo rendimiento escolar, entre otros.</P>

<P>La obesidad en infantes y adolescentes es provocada por el consumo de alimentos vastos en grasas saturadas, az&uacute;cares y sal. Esta alimentaci&oacute;n, combinada con el sedentarismo, provocan enfermedades cardiovasculares que causan dos mil 200 muertes en la poblaci&oacute;n infantil, las cuales representan la tercera causa de mortalidad infantil en nuestro pa&iacute;s.</P>

<P>Una manera de evitar estos problemas es a trav&eacute;s del cambio de h&aacute;bitos nutricionales, como la de frutas, hortalizas frescas y delimitar el consumo de alimentos altos en grasas saturadas, az&uacute;car y sal, as&iacute; como realizar la pr&aacute;ctica de actividad f&iacute;sica moderada diaria.</P>

<P>Adem&aacute;s, un estudio realizado por la Asociaci&oacute;n Mexicana para la Prevenci&oacute;n de la Insuficiencia Cardiaca, detect&oacute; que la oferta de productos de las cooperativas escolares es de bajo valor nutricional y de alto contenido en grasas saturadas, provocando que el infante tenga pocas opciones de comprar alimentos nutritivos a la hora del descanso. Al mismo tiempo, se revel&oacute; que las instituciones educativas no cuentan con los suficientes bebederos ni con la venta de agua embotellada para el infante, aumentando as&iacute; la gravedad del problema.</P>

<P>La educaci&oacute;n alimenticia que est&aacute;n recibiendo los ni&ntilde;os en M&eacute;xico es totalmente err&oacute;nea y deficiente, ya que las instituciones educativas tienen la obligaci&oacute;n de promover una cultura alimenticia sana desde los primeros a&ntilde;os escolares. Por eso, se debe realizar un monitoreo exhaustivo de la oferta de productos en las cooperativas de las escuelas de nivel b&aacute;sico y medio, para que se fomenten buenos h&aacute;bitos alimenticios a los menores.</P>

<P>Tambi&eacute;n se debe exigir una coordinaci&oacute;n entre padres de familia, autoridades escolares y la Secretar&iacute;a de Salud para fomentar la sana alimentaci&oacute;n de los ni&ntilde;os, es decir, que todos est&eacute;n informados sobre la dieta que se ofrezca en las instituciones educativas, con la intenci&oacute;n de que se transmita a los hogares una cultura alimenticia sana.</P>

<P>Tomando como base la iniciativa global de escuelas saludables, realizada por la Organizaci&oacute;n Mundial de la Salud, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico presenta la siguiente propuesta, con el objeto de convertir a las instituciones educativas en espacios saludables, donde se promueva una sana alimentaci&oacute;n y la pr&aacute;ctica del deporte.</P>

<P>Esto dar&iacute;a como resultado la educaci&oacute;n y la reducci&oacute;n de la tasa de obesidad infantil en las siguientes generaciones.</P>

<P>Un ejemplo de esto ha sido la aprobaci&oacute;n de la reforma de la Ley de Educaci&oacute;n en el estado de Baja California, para evitar la venta de alimentos con bajo o nulo valor nutricional en las escuelas. Por lo tanto, consideramos que este esfuerzo debe mantenerse no s&oacute;lo un estado, sino a nivel federal, para fomentar la sana alimentaci&oacute;n y la pr&aacute;ctica del deporte en las instituciones educativas en todo el territorio nacional.</P>

<P>En el &aacute;mbito internacional, Estados Unidos aprob&oacute; la iniciativa de la ley que proh&iacute;be la venta de alimentos chatarra en las escuelas, esto debido a que los costos de tratamiento de obesidad ascienden a 75 millones de d&oacute;lares al a&ntilde;o.</P>

<P>M&eacute;xico, al ocupar el segundo lugar en obesidad a nivel mundial, seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, se deben realizar acciones legales para combatir este mal, para que los infantes y j&oacute;venes mexicanos tengan h&aacute;bitos alimentaciones para su desarrollo integral.</P>

<P>Debido a lo anterior, los integrantes del Partido Verde Ecologista, proponemos a la consideraci&oacute;n de la Asamblea, la siguiente iniciativa con decreto, mediante el cual se reforman diversas disposiciones de la Ley General de Educaci&oacute;n, con el objeto de fomentar nuevos h&aacute;bitos en nuestra juventud.</P>

<P>Por encontrarse publicada en la Gaceta Parlamentaria, solicito se inserte &iacute;ntegra en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Javier Estrada. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 21 de la Ley Federal de  Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a:</B> Con su permiso diputado Presidente. En virtud de que la presente iniciativa se encuentra publicada en el Gaceta Parlamentaria, solamente presentar&eacute; un resumen de la misma, pero s&iacute; le solicito, se&ntilde;or Presidente, sea incluido el texto integro en el Diario de los Debates.</P>

<P>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. La presente iniciativa, tiene la finalidad de evitar el abuso de funcionarios en el ejercicio del cargo y evitar que los &oacute;rganos de control interno de las dependencias apliquen injustificadamente sanciones a los servidores p&uacute;blicos que presuntamente hayan cometido infracciones o faltas administrativas, sin haber comprobado el hecho.</P>

<P>De igual forma, proponemos que la suspensi&oacute;n temporal proceda s&iacute; conforme a los elementos probatorios resulta necesaria tal medida, lo que obliga a fundar y motivar la resoluci&oacute;n que decida suspender a un servidor p&uacute;blico, adem&aacute;s la medida de la suspensi&oacute;n debe estar plenamente justificada.</P>

<P>Asimismo, se propone que la temporalidad no sea ilimitada en el art&iacute;culo 21 de la ley vigente, que no menciona el tiempo que debe durar la suspensi&oacute;n. Consideramos que 30 d&iacute;as h&aacute;biles debe ser el t&eacute;rmino m&aacute;ximo, tiempo suficiente para que la Contralor&iacute;a realice las investigaciones o diligencias necesarias. Esto afectar&aacute; al trabajador, pero concluir&aacute; la incertidumbre de no saber de los  hechos que se le han imputado.</P>

<P>Diversos hechos conocidos por la opini&oacute;n p&uacute;blica, han demostrado la necesidad de un medio eficaz que combata las malas pr&aacute;cticas del servidor p&uacute;blico, pero estas medidas no deben ser pretexto para violentar o lesionar las garant&iacute;as individuales.</P>

<P>Con el inter&eacute;s de crear instrumentos legales que mejoren el servicio p&uacute;blico, se presenta a su consideraci&oacute;n la presente reforma al primer p&aacute;rrafo de la fracci&oacute;n V del art&iacute;culo 21 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>Por las consideraciones expuestas y con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados la presente</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 21, fracci&oacute;n V en su primer p&aacute;rrafo de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos para quedar como sigue:</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 21, fracci&oacute;n V de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos para quedar como sigue:</P>

<P>Art&iacute;culo 21. &quot;La Secretar&iacute;a, el contralor interno o el titular del &aacute;rea de Responsabilidades, impondr&aacute;n las sanciones administrativas a que se refiere este cap&iacute;tulo mediante el siguiente procedimiento:</P>

<P>V. &quot;Posteriormente a la notificaci&oacute;n practicada al servidor p&uacute;blico, la Secretar&iacute;a, el contralor interno o el titular del &aacute;rea de Responsabilidades, con base en elementos probatorios podr&aacute;n determinar la suspensi&oacute;n temporal de su empleo, cargo o comisi&oacute;n si as&iacute; conviene, para la conducci&oacute;n o continuaci&oacute;n de las investigaciones.</P>

<P>La suspensi&oacute;n temporal no prejuzga sobre la responsabilidad que se le imputa y no podr&aacute; exceder de 30 d&iacute;as h&aacute;biles. La determinaci&oacute;n de la Secretar&iacute;a, del contralor interno o del titular del &aacute;rea de Responsabilidades har&aacute; constar expresamente esta salvedad&quot;.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 19 d&iacute;as del mes de octubre del a&ntilde;o 2006. Diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. Incl&uacute;yase el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia y Derechos Humanos.</P>

<P>Esta Presidencia saluda a los j&oacute;venes de la Universidad Iberoamericana de Puebla del primer semestre, que est&aacute;n presentes en esta sesi&oacute;n. Bienvenidos.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial encargada de Coadyuvar y dar Seguimiento a los proyectos y programas de Desarrollo de la Regi&oacute;n Sur-sureste de M&eacute;xico. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En virtud de la gran cantidad de asuntos presentados en el cap&iacute;tulo de proposiciones con punto de acuerdo, esta Mesa Directiva hace un exhorto respetuoso a todos los diputados para racionalizar su presentaci&oacute;n.</P>

<P>Hemos venido teniendo rezagos sesi&oacute;n tras sesi&oacute;n. La &uacute;ltima quedaron 38 asuntos pendientes, m&aacute;s los 16 que se inscriben el d&iacute;a de hoy, dif&iacute;cilmente vamos a ponernos al corriente. Les pedimos respetar los tiempos y les pedimos tambi&eacute;n su colaboraci&oacute;n para poder racionalizar este cap&iacute;tulo de presentaci&oacute;n de puntos de acuerdo.</P>

<P>Se concede al diputado Luis Aguilera Rico, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo para solicitar a la Secretar&iacute;a de Gobernaci&oacute;n emita declaratoria de zona de desastre para el municipio de Villa Corregidora del estado de Quer&eacute;taro.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Muchas gracias, se&ntilde;or Presidente, con su permiso, con el permiso de la Mesa Directiva.</P>

<P>Totalmente de acuerdo con usted sobre los puntos que ya est&aacute;n inclusive en la Gaceta. Simplemente quiero hacer una s&iacute;ntesis de esta propuesta con punto de acuerdo, donde estamos solicitando respetuosamente a la Secretar&iacute;a de Gobernaci&oacute;n emita la declaratoria de zona de desastre para el municipio de Villa Corregidora en el estado de Quer&eacute;taro, por los da&ntilde;os ocasionados por lluvias desde el 30 de septiembre.</P>

<P>Quiero ser respetuoso en el sentido del tiempo tambi&eacute;n, pero comentar y compartir con ustedes lo que en el estado de Quer&eacute;taro primero se vivi&oacute; en el a&ntilde;o 2003 y que a pesar de las obras que se realizaron por parte del gobierno del estado y del municipio de Quer&eacute;taro, lo &uacute;nico que falt&oacute; fue hacer obras, sobre todo en este municipio de Villa Corregidora, y platicando precisamente con el alcalde de este municipio, llegamos a la conclusi&oacute;n de poder apoyar a trav&eacute;s de los recursos federales que tambi&eacute;n tienen, ayudar a este tipo de desgracias naturales… desastres naturales y desgracias en las familias de este municipio del estado de Quer&eacute;taro, y ya que en esta tribuna tambi&eacute;n muchos de los compa&ntilde;eros diputados hemos aprovechado la ocasi&oacute;n para sumarnos a diferentes puntos de acuerdo en el sentido de estas desgracias naturales que suceden, precisamente, en algunos estados de la Rep&uacute;blica.</P>

<P>Lo vivi&oacute; el estado de Chihuahua, lo vivi&oacute; Sinaloa y nuevamente Quer&eacute;taro, despu&eacute;s de tres a&ntilde;os se vuelven a dar estas caracter&iacute;sticas.</P>

<P>Yo quisiera tambi&eacute;n, se&ntilde;or Presidente, que con fundamento en los art&iacute;culos 59 y 60 del Reglamento Interior, se pueda consultar al Pleno la urgente u obvia resoluci&oacute;n sobre este tema, para que en esta misma sesi&oacute;n sea discutido y, en su caso, aprobado. Es todo cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Aguilera. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n… sonido a la curul del diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, solamente para hacer una valoraci&oacute;n sobre la votaci&oacute;n que acaba de ser calificada. Si ve usted, el grupo parlamentario del PAN no hay diputados y en el PRI, en el PRD, el Partido del Trabajo, Nueva Alianza, hay m&aacute;s diputados sobre de este lado que de aqu&eacute;l. Yo creo que hay dos terceras partes sobre el asunto que estamos votando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase hasta por tres minutos el sistema electr&oacute;nico de votaci&oacute;n… D&iacute;game. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente. Yo creo que si se aprueba previamente una orden del d&iacute;a y ah&iacute; se se&ntilde;ala que es turno a Comisi&oacute;n, no puede, en el &uacute;ltimo momento, pedirse de obvia o urgente resoluci&oacute;n.</P>

<P>En el Partido Acci&oacute;n Nacional sabemos de la urgencia de este asunto, pero simplemente queremos que se establezca cierta pr&aacute;ctica y cierta disciplina. Si del mismo grupo est&aacute; inscribi&eacute;ndose turno a Comisi&oacute;n, no puede ser que al final, en la tribuna se plantee de obvia o urgente resoluci&oacute;n. Por eso yo suplicar&iacute;a que se turne a Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats, pero es un derecho del proponente que ha solicitado en la tribuna que se considere el asunto de urgente resoluci&oacute;n. &Aacute;brase hasta por tres minutos y t&oacute;mese la votaci&oacute;n para saber si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a recoger la votaci&oacute;n. … (votaci&oacute;n). ¿Falta alg&uacute;n diputado o diputada de votar? … el sistema sigue abierto, por favor, registren su voto. Ci&eacute;rrese el sistema de votaci&oacute;n.</P>

<P>Se&ntilde;or Presidente, se emitieron 204 votos en pro, 177 en contra y 11 abstenciones. La votaci&oacute;n no re&uacute;ne las dos terceras partes para ser considerada de urgente resoluci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene el uso de la palabra el diputado Obdulio &Aacute;vila Mayo, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo para crear la mesa interparlamentaria para la concertaci&oacute;n de la reforma pol&iacute;tica del Distrito Federal.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia. Honorable Asamblea. El punto de partida de la presente proposici&oacute;n es crear las bases para un nuevo arreglo pol&iacute;tico institucional, seg&uacute;n el cual el Distrito Federal pueda poseer un gobierno aut&oacute;nomo como el de las dem&aacute;s entidades federativas del pa&iacute;s.</P>

<P>Por ello es necesario encontrar una adecuada f&oacute;rmula de gobierno que garantice una gobernabilidad democr&aacute;tica y el cumplimiento de las funciones de administraci&oacute;n urbana de la Ciudad de M&eacute;xico. A saber una entidad…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Hago un respetuoso llamado a todas las se&ntilde;oras y se&ntilde;ores diputados para que atiendan al orador y tomen sus lugares respectivos. Adelante, diputado &Aacute;vila.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Gracias, se&ntilde;or Presidente. El principal aspecto que debe abordar una nueva reforma es la creaci&oacute;n de un gobierno local plenamente aut&oacute;nomo, sustentado en un dise&ntilde;o pol&iacute;ticamente democr&aacute;tico e institucionalmente eficiente, acorde con los principios del federalismo mexicano.</P>

<P>Es necesario analizar y actualizar cu&aacute;les son las competencias que les corresponden a los tres &oacute;rdenes de gobierno: la Federaci&oacute;n, los estados y los municipios. Dentro del Distrito Federal el gobierno de la Ciudad de M&eacute;xico requiere tambi&eacute;n una profunda reforma institucional que permita otorgar mayor eficiencia y eficacia a la gesti&oacute;n del territorio y que garantice una adecuada calidad de vida para el conjunto de la poblaci&oacute;n que habita la gran metr&oacute;poli.</P>

<P>Un gobierno con perspectiva metropolitana; su consideraci&oacute;n en la pr&oacute;xima reforma es fundamental y deber&aacute; contemplarse la creaci&oacute;n de &oacute;rganos tanto normativos como ejecutivos que vislumbren acciones tales como la revisi&oacute;n de los &oacute;rganos de gobierno para que respondan a las necesidades de toda la zona metropolitana, una homologaci&oacute;n de legislaciones en todas las materias y recursos etiquetados para la atenci&oacute;n de proyectos metropolitanos que deben de fortalecerse, descentralizaci&oacute;n y mayor nivel de autonom&iacute;a a entidades de gobierno local.</P>

<P>La descentralizaci&oacute;n en el interior del aparato del gobierno del Distrito Federal es ineludible para gobernar este espacio megalopoliano con democracia y eficiencia, para descentralizar el gobierno del Distrito Federal, no es s&oacute;lo traspasar legalmente funciones y recursos del gobierno central a las delegaciones, sino que supone un complejo proceso: identificar diferentes etapas, delegaci&oacute;n y desconcentraci&oacute;n, as&iacute; como revisar y modernizar el funcionamiento de toda la estructura burocr&aacute;tica.</P>

<P>Se debe evitar el incrementalismo burocr&aacute;tico y las tensiones que provoca este proceso descentralizador en todos los &aacute;mbitos involucrados y evaluar las capacidades locales en materia de recursos humanos, financieros y tecnol&oacute;gicos.</P>

<P>Por otra parte, descentralizar implica crear instancias de participaci&oacute;n ciudadana que ejerzan funciones de supervisi&oacute;n y control porque se trata de descentralizar no s&oacute;lo recursos financieros, sino sobre todo, poder de decisi&oacute;n.</P>

<P>La instalaci&oacute;n de la mesa interparlamentaria que se propone es en los siguientes t&eacute;rminos: un representante por cada grupo parlamentario de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n; un representante de cada grupo parlamentario de la C&aacute;mara de Senadores y un representante de cada grupo parlamentario representado en la Asamblea Legislativa del Distrito Federal. Adem&aacute;s, por cada diez puntos porcentuales superiores a 10 por ciento de representatividad que tenga cada grupo parlamentario en cada una de las C&aacute;maras y en la Asamblea contar&aacute; con un integrante m&aacute;s, todos ellos tendr&aacute;n derecho a voz y voto. Tambi&eacute;n ser&aacute;n integrantes de la mesa con el car&aacute;cter de observadores, un representante del gobierno federal y un representante del Gobierno del Distrito Federal.</P>

<P>De igual modo la mesa que se propone, se reunir&aacute; las veces que se consideren necesarias con los ciudadanos interesados en aportar propuestas para los fines de este trabajo.</P>

<P>Ser&aacute; el Pleno de este grupo de trabajo el que determinar&aacute; quien de sus integrantes presidir&aacute; los trabajos y quien fungir&aacute; como secretario; adem&aacute;s de establecer un programa de trabajo y una calendarizaci&oacute;n de sus actividades.</P>

<P>Finalmente la mesa interparlamentaria entregar&aacute; un documento final en un plazo que no exceder&aacute; a un a&ntilde;o a partir de su creaci&oacute;n. Este documento deber&aacute; ser presentado como iniciativa con proyecto de decreto al Pleno de la C&aacute;mara de Senadores, por los integrantes de la Comisi&oacute;n del Distrito Federal de aquella C&aacute;mara, para seguir el tr&aacute;mite legislativo correspondiente.</P>

<P>&Eacute;sta es, pues, la s&iacute;ntesis que se presenta ante el Pleno de la C&aacute;mara de Diputados de la proposici&oacute;n que ha sido publicada &iacute;ntegra en la Gaceta Parlamentaria, por lo que ruego al Presidente de la misma se sirva y, como econom&iacute;a parlamentaria y en virtud de la lectura de la misma de su s&iacute;ntesis, que se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado &Aacute;vila Mayo. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta Presidencia aparte de saludar a los j&oacute;venes de la &quot;Iberoamericana&quot;, de Puebla, de la carrera de Ciencias Pol&iacute;ticas y Administraci&oacute;n P&uacute;blica, saluda tambi&eacute;n a los j&oacute;venes de la Escuela Preparatoria &quot;Sierra Nevada&quot;, del Estado de M&eacute;xico.</P>

<P>Tiene la palabra el diputado Camerino M&aacute;rquez Madrid, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Pleno de la Suprema Corte de Justicia de la Naci&oacute;n para que emita resoluci&oacute;n respecto de la controversia constitucional interpuesta por la C&aacute;mara de Diputados en contra del Presidente de la Rep&uacute;blica por la expedici&oacute;n del Reglamento de la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>Gracias, se&ntilde;or Presidente. Con su permiso, compa&ntilde;eras y compa&ntilde;eros diputados. El de la voz, diputado del grupo parlamentario del PRD, y con fundamento en lo dispuesto en los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta ante esta C&aacute;mara de Diputados, proposici&oacute;n con punto de acuerdo, toda vez que ha sido publicado en la Gaceta y en raz&oacute;n del tiempo concedido, expongo el fundamento de la misma al tenor del siguiente antecedente.</P>

<P>En el a&ntilde;o de 1947, el Congreso de la Uni&oacute;n aprob&oacute; la Ley Federal de Juegos y Sorteos publicada en el Diario Oficial de la Federaci&oacute;n el 31 de diciembre de ese a&ntilde;o y actualmente en vigor; sin embargo, el 17 de septiembre del 2004 se public&oacute; en el &oacute;rgano informativo se&ntilde;alado, el decreto emitido por el Presidente de la Rep&uacute;blica por el que se expide el Reglamento de la Ley Federal de Juegos y Sorteos. Por este hecho, esta C&aacute;mara de Diputados, el cuatro de octubre del 2004 present&oacute; controversia constitucional ante la Suprema Corte de Justicia de la Naci&oacute;n solicitando su invalidez; la que admiti&oacute; con el n&uacute;mero de expediente 97/2004 y el cinco de noviembre del mismo a&ntilde;o se neg&oacute; la suspensi&oacute;n provisional de la aplicaci&oacute;n del Reglamento de la Ley Federal de Juegos y Sorteos, quedando pendiente la resoluci&oacute;n definitiva sobre el tema materia de la controversia.</P>

<P>Consideraciones</P>

<P>En la controversia se consider&oacute; que el Reglamento referido, emitido por el Poder Ejecutivo, invade la competencia de este Poder Legislativo. El reglamento expedido viola el art&iacute;culo 49 constitucional, que consagra el principio de divisi&oacute;n de poderes, dado que el titular del Poder Ejecutivo excede sus facultades al intentar reformar una ley mediante un reglamento, invade la facultad constitucional que tiene el Congreso de la Uni&oacute;n para legislar en materia de juegos y sorteos prevista en el art&iacute;culo 73 fracci&oacute;n X de la Constituci&oacute;n General; viola el art&iacute;culo 89 constitucional fracci&oacute;n I, que establece la facultad reglamentaria del Presidente de la Rep&uacute;blica, que no le permite ir m&aacute;s all&aacute; de la ley que pretende normar; y m&aacute;s grave a&uacute;n, la contradice, pues pretende establecer los juegos con apuestas cuando &eacute;sos est&aacute;n expresamente prohibidos por la ley.</P>

<P>Al negar la suspensi&oacute;n de los efectos como fue solicitado y no resolver en definitiva la controversia, se est&aacute;n generando efectos y consecuencias que pueden ser graves para el inter&eacute;s p&uacute;blico y para la sociedad en su conjunto.</P>

<P>Ha trascendido en los diferentes medios de comunicaci&oacute;n que al amparo de esta omisi&oacute;n, la Secretar&iacute;a de Gobernaci&oacute;n ha extendido m&aacute;s de 340 autorizaciones para centros de juegos con apuestas; que de resolverse en sentido favorable la controversia constitucional entablada, los permisos autorizados contravienen el esp&iacute;ritu de la ley, que es no autorizar juegos con apuestas.</P>

<P>Han transcurrido m&aacute;s de dos a&ntilde;os que se present&oacute; la controversia. Es urgente la necesidad de que este m&aacute;ximo tribunal del pa&iacute;s emita la resoluci&oacute;n correspondiente. La falta de &eacute;sta permite que la Secretar&iacute;a de Gobernaci&oacute;n conceda permisos generando situaci&oacute;n contraria a la ley, afectando el inter&eacute;s p&uacute;blico y adem&aacute;s, a pesar de que con motivo de la glosa del quinto informe de gobierno el 7 de septiembre del 2005, el secretario de Gobernaci&oacute;n, inform&oacute; que no se otorgar&iacute;an nuevos permisos hasta conocer la resoluci&oacute;n de la controversia constitucional.</P>

<P>Por ello, estimamos indispensable someter a la consideraci&oacute;n del Pleno la siguiente proposici&oacute;n con punto de acuerdo:</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, respetuosamente exhorta al Pleno de la Suprema Corte de Justicia de la Naci&oacute;n para que resuelva la demanda constitucional registrada con el n&uacute;mero de expediente 97/2004, presentada por la Honorable C&aacute;mara de Diputados contra el Poder Ejecutivo federal.</P>

<P>Y a emitir la sentencia respectiva toda vez que la falta de dicha resoluci&oacute;n genera situaci&oacute;n de hecho y de derecho, que puede ser contraria al inter&eacute;s p&uacute;blico que la Ley Federal de Juegos y Sorteos debe salvaguardar.</P>

<P>Segundo. Se exhorta al titular del Poder Ejecutivo de la Federaci&oacute;n, para que respete la divisi&oacute;n de poderes consagrada en el art&iacute;culo 49 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y, en consecuencia, no invada las competencia exclusivas de este Poder Legislativo, mediante la interpretaci&oacute;n incorrecta de la atribuci&oacute;n reglamentaria consagrada en el art&iacute;culo 89 fracci&oacute;n I de la Carta Magna.</P>

<P>Por haber sido esta propuesta publicada, solicito la inserte en el Diario de Debates y someta a consideraci&oacute;n de urgente u obvia resoluci&oacute;n el presente punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Camerino M&aacute;rquez Madrid. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Y como ha sido solicitado, consulte la secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El diputado secretario Eduardo de la Torres Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo ... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes. No hay dos terceras partes, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Mesa Directiva.</P>

<P>Esta Presidencia saluda tambi&eacute;n a los j&oacute;venes de la Facultad de Estudios Superiores de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, campus Arag&oacute;n, que se encuentran presente en la sesi&oacute;n.</P>

<P>Tiene la palabra el diputado Gerardo Lagunes Gallina, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que se solicita a Petr&oacute;leos Mexicanos y a la Secretar&iacute;a de Energ&iacute;a, un informe detallado de las investigaciones en torno al accidente ocurrido en el Complejo Petroqu&iacute;mico &quot;Pajaritos&quot;, en el estado de Veracruz.</P>

<B><P>El diputado Gerardo Lagunes Gallina: </B>Con su venia, se&ntilde;or Presidente. El pasado 17 de octubre del 2006, siendo las 13:19 horas se registr&oacute; una explosi&oacute;n en el buque-tanque Quetzalc&oacute;atl atracado en el muelle seis de la terminal mar&iacute;tima de &quot;Pajaritos&quot;, municipio de Coatzacoalcos, Veracruz; con un saldo de ocho muertos y tres heridos, seg&uacute;n el &uacute;ltimo reporte realizado por un diario en la ciudad de Jalapa, Veracruz.</P>

<P>Pareciera que se ha hecho costumbre emitir este tipo de noticias, donde el n&uacute;mero de heridos, muertos y desaparecidos son una estad&iacute;stica m&aacute;s en los noticieros cotidianos. Estad&iacute;stica que est&aacute; alejada de la realidad vivida a lo largo de la historia por las negligencias y repetidos errores de la directiva de la paraestatal de Petr&oacute;leos Mexicanos.</P>

<P>Mencionando, entre otros, los ocurridos en el 2004 en Maziunmeapan, Veracruz; el accidente ocurrido el 5 de junio del 2003 en la comunidad de Balastrera, municipio de Nogales, con un saldo de seis muertos, 100 heridos por quemaduras, 20 viviendas calcinadas, 15 veh&iacute;culos incendiados, sin incluir las p&eacute;rdidas ocasionadas por el cierre de la autopista M&eacute;xico-Veracruz.</P>

<P>El derrame de 12 mil litros de petr&oacute;leo crudo en el municipio de Coatzintla, Veracruz; el derrame de mil 851 barriles de diesel en el 2004, en el ducto de Minatitl&aacute;n-M&eacute;xico; el ducto de Poza Rica-Altamira no fue la excepci&oacute;n en ese a&ntilde;o al registrar un derrame de 12 metros c&uacute;bicos de petr&oacute;leo crudo.</P>

<P>El 13 de octubre del 2004 se dio un derrame e incendio en el oleoducto Nuevo Teapa-Venta de Carpio. El derrame de 10 mil barriles de hidrocarburo ocurrido en el 22 de diciembre del 2004, en el r&iacute;o Coatzacoalcos. En enero del 2005, un incendio en el municipio de Moloac&aacute;n. En el mes de abril del 2005 en Nanchital e Ixhuatl&aacute;n del Sureste, que arroj&oacute; 5 muertos y 18 intoxicados en la explosi&oacute;n de un ducto de amoniaco. La explosi&oacute;n del oleoducto del Complejo Petroqu&iacute;mico de &quot;Pajaritos&quot;, con un saldo de 2 muertos en julio de 2005.</P>

<P>Y as&iacute; se podr&iacute;a seguir enlistando la historia negra de este tipo de eventos desafortunados, donde el estado de Veracruz no ha sido la &uacute;nica entidad federativa, lastimada y desatendida por la paraestatal en cuesti&oacute;n. No omitiendo decir que las estad&iacute;sticas de muertos y lesionados no dimensionan de manera alguna los da&ntilde;os que en la localidad se han vivido y los lastres sociales y econ&oacute;micos que se traen a cuestas y que por generaciones habr&aacute;n dejado huella viviente de los descuidos humanos, llamados negligencias.</P>

<P>Y el compromiso institucional, social y moral por parte del titular de la paraestatal, ¿en d&oacute;nde est&aacute;?, ¿c&oacute;mo se mide?, ¿cu&aacute;l es el beneficio de la poblaci&oacute;n? Preguntas que sin duda quedar&aacute;n sin respuesta y que subsecuentes administraciones quiz&aacute; desaperciban, por lo que ya ser&aacute; historia.</P>

<P>Para dirigir una empresa paraestatal como Petr&oacute;leos Mexicanos se necesita, en primer lugar, alta sensibilidad humana, comprometida con los trabajadores, con la sociedad y el futuro que se quiere para M&eacute;xico. Esta empresa trabaja con sustancias peligrosas por explosividad y toxicidad hacia el medio ambiente, los ecosistemas y las diferentes formas de vida vegetal y animal, incluyendo la humana.</P>

<P>Ning&uacute;n funcionario que piense en primera instancia en los beneficios del dinero y las prebendas que pueda ofrecerle el ocupar una alta investidura dentro de esta estructura organizacional, debe tener el privilegio de considerarse mexicano.</P>

<P>Toda la gloria del mundo cabe en el grano de ma&iacute;z, pero el valor de una vida humana no puede dimensionarse por ning&uacute;n m&eacute;todo conocido, pues su magnitud depende del evaluador. Lo que s&iacute; puede evaluarse es la calidad humana de la persona que tiene responsabilidades con sus subordinados y la poblaci&oacute;n y adem&aacute;s no las cumple.</P>

<P>Consideramos como producto de los frecuentes ecocidios y p&eacute;rdidas humanas registradas en el territorio veracruzano y debido a la inexistencia de una autoridad verdadera en Pemex, que se encargue de la inspecci&oacute;n y control de las actividades susceptibles de producir contaminaci&oacute;n y muerte en el territorio, ya que tenemos que asumir la responsabilidad con nuestra tierra y con nuestra gente.</P>

<P>El director de Pemex, por ineptitud, indiferencia o indolencia, s&oacute;lo sabe brindar soluciones insuficientes e inefectivas en el manejo de la gran riqueza natural que tiene entre sus manos convirtiendo el oro negro de los mexicanos en una continua fuente de inseguridad, desgracias y luto para el estado y para el pa&iacute;s.</P>

<P>Este funcionario parece desconocer que el trabajar con hidrocarburos representa variados riesgos por las caracter&iacute;sticas de estas sustancias que ponen en peligro la salud y la vida de los que prestan sus servicios en la actividad, as&iacute; como el bienestar y la seguridad de la comunidad y del medio ambiente.</P>

<P>Diputados, ya en Veracruz no se puede seguir permitiendo la continua presencia de emergencias o accidentes repentinos o agudos provocados por la ineptitud de la directiva de Pemex y que cuestan vidas humanas.</P>

<P>Se puede considerar, tal como est&aacute;n sucediendo los acontecimientos, que pueden ocurrir en fecha breve da&ntilde;os de tal magnitud en el territorio veracruzano, que exceder&aacute;n la capacidad de respuesta del estado y del pa&iacute;s.</P>

<P>Hay que conocer y manejar que las situaciones de emergencia y desastre tecnol&oacute;gico poseen caracter&iacute;sticas muy particulares, dentro de las que se mencionan que son previsibles y prevenibles, que resulta m&aacute;s f&aacute;cil prevenir que mitigar efectos. Las v&iacute;ctimas sufren el mismo efecto t&oacute;xico y la m&aacute;s importante, sus efectos suelen manifestarse en el largo plazo debido a las propiedades t&oacute;xicas, cancer&iacute;genas, mutag&eacute;nicas o teratog&eacute;nicas de sus agentes.</P>

<P>Finalizo exponiendo la tesis inicial de que la meta no es mitigar los efectos o consecuencias de un desastre tecnol&oacute;gico, sino tomar todas las medidas tendientes a la prevenci&oacute;n, prevenci&oacute;n y m&aacute;s prevenci&oacute;n, lo cual no se encuentra entre las prioridades de la actual direcci&oacute;n de Pemex.</P>

<P>Por lo anteriormente expuesto, someto a su amable consideraci&oacute;n lo siguiente:</P>

<P>&Uacute;nico. Solicito al titular de la Secretar&iacute;a de Energ&iacute;a, licenciado Fernando de Jes&uacute;s Canales Clari&oacute;n y al titular de la paraestatal Petr&oacute;leos Mexicanos, ingeniero Jos&eacute; Luis Ram&iacute;rez Corzo, proporcionen a esta soberan&iacute;a:</P>

<P>A.- Informe escrito detallado de los hechos ocurridos el d&iacute;a 17 de octubre del a&ntilde;o 2006 en la terminal mar&iacute;tima de &quot;Pajaritos&quot;, municipio de Coatzacoalcos, Veracruz.</P>

<P>B.- Las acciones realizadas en torno al siniestro ocurrido y,</P>

<P>C.- Los recursos econ&oacute;micos y las acciones con las cuales se reparar&aacute;n los da&ntilde;os. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de  urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Existen registrados ante esta Mesa, el diputado Francisco Elizondo Garrido, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de Falta alg&uacute;n diputado o diputada de votar… el sistema sigue abierto, por favor registren su voto. Ci&eacute;rrese el sistema de votaci&oacute;n.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): Nada m&aacute;s para que me anote. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Sonido al diputado del PRD.</P>

<B><P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez  </B>(desde la curul): Se&ntilde;ora Presidenta, con su permiso. Es en el sentido de sumarnos a la propuesta del diputado que nos antecedi&oacute;. Soy del Distrito de Cozoleacaque, una zona eminentemente productora de productos y subproductos del petr&oacute;leo.</P>

<P>Consideramos un riesgo importante el que se presenta en nuestra zona y la intervenci&oacute;n de nosotros es para sumarnos al punto de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Francisco Elizondo Garrido, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. En esta ocasi&oacute;n hago uso de la tribuna para manifestar el apoyo del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico por el punto de acuerdo que presenta el diputado Gerardo Lagunes mediante el cual se solicita a Pemex y a la Secretar&iacute;a de Energ&iacute;a un informe detallado de las investigaciones en torno al accidente ocurrido en el complejo petroqu&iacute;mico Pajaritos, en Veracruz.</P>

<P>Es de resaltar la preocupaci&oacute;n que existe con respecto al estado que guardan los buques-tanque, as&iacute; como las instalaciones de ductos y poliductos de Petr&oacute;leos Mexicanos, como lo han evidenciado los diferentes accidentes que en los &uacute;ltimos a&ntilde;os se han presentado, con los consecuentes impactos ambientales sobre los ecosistemas y sobre los recursos naturales.</P>

<P>Ya lo hab&iacute;a hecho notar mi grupo parlamentario en tribuna, tanto en esta C&aacute;mara como en el Senado de la Rep&uacute;blica mediante diferentes iniciativas, de las cuales sobresale la que presentamos en la Legislatura pasada, el 28 de abril de 2005, mediante la cual se busca reformar la Ley del Mar, la Ley de Navegaci&oacute;n y la Ley de Puertos, con el objeto de incorporar criterios ambientales en dichos ordenamientos para prevenir y controlar la contaminaci&oacute;n generada por los buques, la cual fue aprobada por unanimidad y llegar&aacute; a nuestra C&aacute;mara para su aprobaci&oacute;n.</P>

<P>Principalmente dicha reforma propuso la obligaci&oacute;n para las embarcaciones o buques que transporten hidrocarburos o alguna sustancia o material que pudiera causar da&ntilde;os al medio ambiente, de contar con doble casco, como una de las condiciones de seguridad que deber&aacute; tener la embarcaci&oacute;n y que ser&aacute; necesario para poder navegar con el objeto de tomar las medidas que permitan evitar cat&aacute;strofes ambientales en caso de un accidente como el ocurrido en Pajaritos.</P>

<P>Cat&aacute;strofes como la que nos ocupa nos obligan a tomar acciones como la propuesta en el punto de acuerdo que presenta nuestro compa&ntilde;ero en el sentido de que las autoridades competentes nos informen las causas, consecuencias y acciones que se tomar&aacute;n con respecto a este hecho.</P>

<P>Consideramos que resulta inaceptable que da&ntilde;os como &eacute;ste se generen en virtud de las p&eacute;simas condiciones de los buques que operan para la paraestatal.</P>

<P>No debemos olvidar que las afectaciones sobre el medio ambiente, y en este lamentable caso, sobre la vida de las personas que fallecieron y sus familias pueden ser prevenidas si damos cumplimiento a las obligaciones que nuestro pa&iacute;s ha contra&iacute;do ante la Organizaci&oacute;n Mar&iacute;tima Internacional, en el marco del convenio de Marpol para prevenir la contaminaci&oacute;n por los buques, el cual hace una introducci&oacute;n sobre la gravedad de los derrames ilegales de hidrocarburos en los mares de todo el mundo.</P>

<P>Consideramos b&aacute;sico apoyar el punto de acuerdo presentado por nuestro compa&ntilde;ero y aprovechamos la oportunidad para exhortar a nuestros compa&ntilde;eros legisladores a no permanecer est&aacute;ticos ante un problema que nos afecta de manera directa y que es nuestra obligaci&oacute;n impedir.</P>

<P>Por ello, votaremos a favor del mismo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Tiene el uso de la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez: </B>Con su venia, se&ntilde;ora Presidenta. Diputadas y diputados. Sin duda como legislador veracruzano y como legislador federal, no podemos ser inertes ante lo que est&aacute; sucediendo y ante lo que ha sucedido que hoy ha sido denunciado por un compa&ntilde;ero diputado tambi&eacute;n de Veracruz.</P>

<P>El hecho de se&ntilde;alar a Pemex como el autor y el actor principal de hechos lamentables no nada m&aacute;s en el estado de Veracruz, no implica tambi&eacute;n el hecho de hacer de una instituci&oacute;n que provee al pa&iacute;s como su principal empresa.</P>

<P>Sin duda nos sumamos, tan es as&iacute; que en la votaci&oacute;n ya se ha dado, pero Acci&oacute;n Nacional tambi&eacute;n quiere ser part&iacute;cipe en ese se&ntilde;alamiento y tambi&eacute;n quiere ser parte de que este tipo de hechos que antes eran aislados, en verdad dejen de ser y dejen de estar sucediendo.</P>

<P>Hagamos v&aacute;lidas y materialicemos las facultades que nos constri&ntilde;en como legisladores y como Congreso y, en efecto, que se investigue y que se sancione. Los diputados de Veracruz y los diputados de Acci&oacute;n Nacional nos sumamos a esta postura y que esperemos que en un futuro no tengamos que estar discutiendo nuevamente estos temas. Es cuanto, se&ntilde;ora Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado. Tiene el uso de la palabra la diputada Elizabeth Morales Garc&iacute;a, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. Veracruz, el cuarto estado productor m&aacute;s importante de petr&oacute;leo en el pa&iacute;s. De esa gran aportaci&oacute;n que hace Veracruz se genera hoy d&iacute;a el segundo lugar tambi&eacute;n en importancia de la generaci&oacute;n de divisas. Como consecuencia, en Veracruz tambi&eacute;n hay una gran infraestructura en ductos, en almacenamientos y en instalaciones. </P>

<P>Pero desafortunadamente tambi&eacute;n en Veracruz se han generado un sinn&uacute;mero de accidentes. Estos accidentes, muchos de ellos prevenibles, han generado ni&ntilde;os desfigurados, quemados, muertos, madres de familia que han fallecido y dejado a los hijos en el abandono, hombres, padres tambi&eacute;n que eran la fuente de ingresos y que hoy ya no est&aacute;n.</P>

<P>En Veracruz Pemex, s&iacute;, es una gran instituci&oacute;n, Pemex s&iacute; genera divisas, Pemex s&iacute; genera empleos, pero tambi&eacute;n Pemex est&aacute; generando accidentes, muerte, destrucci&oacute;n y da&ntilde;o al medio ambiente. Por eso, adem&aacute;s de sumarnos en apoyo al punto de acuerdo de mi compa&ntilde;ero diputado Gerardo Lagunas, adem&aacute;s solicito, se&ntilde;ora Presidenta, que se agregue que se exhorta respetuosamente pero de manera en&eacute;rgica, a que Pemex intensifique las medidas de seguridad en sus complejos petroqu&iacute;micos, ductos e instalaciones, as&iacute; como extremar la supervisi&oacute;n y vigilancia de las tareas desarrolladas por sus empresas contratistas. </P>

<P>En Veracruz generamos petr&oacute;leo, en Veracruz queremos seguridad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputada, toma nota la Secretar&iacute;a de su petici&oacute;n. Y tiene el uso de la palabra el diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez:</B> Con su permiso, se&ntilde;ora Presidente. Mi nombre es Dar&iacute;o Lemarroy. Soy del distrito de Cosoleacaque, la zona sur de Veracruz, donde tenemos complejos petroqu&iacute;micos, donde hemos padecido la contaminaci&oacute;n que genera Pemex en su producci&oacute;n. Hemos sufrido los accidentes que genera b&aacute;sicamente Pemex.</P>

<P>Y con preocupaci&oacute;n nos enteramos del accidente de hace dos d&iacute;as, quiero decir que eso, incluso en reuni&oacute;n de trabajo lo planteamos ayer con el Secretario de Comunicaciones, Pedro Cerisola, queremos decir que de alguna manera nos sali&oacute; no tan dr&aacute;stico esa situaci&oacute;n, pudo haber sido peor, compa&ntilde;eros.</P>

<P>Entonces s&iacute;, hacemos uso de esta tribuna para sumarnos al punto de acuerdo, en el sentido de pedirle mayor responsabilidad a Pemex, pedirle que en sus procesos productivos se acate a las normas de seguridad de los protocolos internacionales, porque no podemos arriesgarnos a tener otro accidente como el de antier. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputado. Tiene el uso de la palabra el diputado Jos&eacute; Manuel Del R&iacute;o Virgen, de la fracci&oacute;n parlamentaria de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Manuel Del R&iacute;o Virgen:</B> Compa&ntilde;eras, compa&ntilde;eros. Con el permiso de la se&ntilde;ora Presidenta. Quiero manifestar a nombre de Convergencia, nuestro m&aacute;s sentido p&eacute;same, nuestro profundo dolor por los que fallecieron en este lamentable accidente.</P>

<P>Convergencia quiere se&ntilde;alar que los familiares de los desaparecidos y de los fallecidos en este lamentable, lamentabil&iacute;simo accidente, tendr&aacute;n el respaldo de todos los legisladores para apoyar en lo que sea necesario.</P>

<P>Lamentamos, nos duele que haya sucedido este accidente. Desde esta tribuna de la patria, reciban los familiares de los fallecidos, nuestro m&aacute;s sentido p&eacute;same.</P>

<P>Me ha ordenado la Comisi&oacute;n de Marina, me ha solicitado tambi&eacute;n que busque la orientaci&oacute;n de los coordinadores parlamentarios, para que en unos d&iacute;as m&aacute;s una comisi&oacute;n de legisladores vaya a realizar algunas entrevistas con la empresa, con diversos funcionarios, para que desde un sentido que sirva a los familiares, a la empresa, a Petr&oacute;leos Mexicanos, y a quienes ah&iacute; participaron, pueda esta soberan&iacute;a tener un dictamen preciso de qu&eacute; fue lo que pas&oacute;.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados: quiere Convergencia solicitarle a la Presidencia de esta Honorable C&aacute;mara de Diputados, si as&iacute; lo acuerda, un minuto de silencio por las v&iacute;ctimas de este lamentabil&iacute;simo accidente. Se&ntilde;ora Presidenta, usted tiene la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por supuesto diputado, esta Presidencia acepta la propuesta y le solicita a todos los presentes guardar un minuto de silencio para honrar a las personas que murieron en este accidente.</P>

<P>(Se guarda un minuto de silencio)</P>

<B><P>El diputado Jos&eacute; Manuel Del R&iacute;o Virgen:</B> Gracias compa&ntilde;eras y compa&ntilde;eros. Nuestra solidaridad con los deudos en Coatzacoalcos y en donde se encuentren. Muchas gracias compa&ntilde;eros y compa&ntilde;eras.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul)<B>:</B> Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, ¿con qu&eacute; objeto diputado? ¿Quiere sumarse a la propuesta? ¿Su nombre, por favor, diputado? Tiene el uso de la palabra el diputado Pedro Montalvo, hasta por cinco minutos.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Vengo con la &uacute;nica intenci&oacute;n de que el minuto de silencio del accidente ocurrido en Veracruz, apenas pudiera servir de reflexi&oacute;n como un punto de referencia de otro lugar de mi estado, all&aacute; en Veracruz, me refiero a Omealca, donde el 13 de octubre de 2004 se suscita un derrame de aproximadamente 10 mil barriles de crudo en el kil&oacute;metro &quot;280 m&aacute;s 352&quot; del oleoducto de 30 pulgadas que precisamente va de Nuevo Teapa a Venta de Carpio.</P>

<P>Surgi&oacute; de esto un acuerdo en la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente y hubo compromisos adquiridos por P&eacute;mex. Resalto uno que,  para mi punto de vista es importante, dadas las condiciones tocadas en esta tribuna: cambiar dos kil&oacute;metros de tuber&iacute;a del oleoducto, aumentando un 60 por ciento el espesor de la tuber&iacute;a, as&iacute; como instalar v&aacute;lvulas &quot;set&quot; en el oleoducto a cada 200 metros de altitud, de acuerdo a la topograf&iacute;a del terreno para evitar sobrepresi&oacute;n.</P>

<P>Este punto no se ha hecho y no se ha hecho, porque pareciera que esto fuera letra muerta. Esto quiere decir que en un futuro, tiende ese mismo punto a tener otra sobrecarga y tener otra explosi&oacute;n de quiz&aacute; magnitudes m&aacute;s grandes.</P>

<P>Deseo y pongo este punto a que sirva de referencia a nivel pa&iacute;s y convoco a ustedes, compa&ntilde;eros, para que instrumentemos medidas legales necesarias que permitan a la sociedad comprobar con rapidez y eficiencia la correcci&oacute;n, pero sobre todo, la prevenci&oacute;n de este tema que es recurrente y que no vamos a desplazar de que no sirve, y le da mucha vida a nuestro pa&iacute;s.</P>

<P>Pero tiene P&eacute;mex que convivir con la ciudadan&iacute;a por donde pasan los ductos y por donde se sustrae este importante recurso. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. En vista de que no hay…</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta, solicito la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salvado: </B>¿Va a pasar, diputado?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>No, desde la curul.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Desde la curul? Le dan sonido al diputado Pablo Arreola, por favor.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Gracias, se&ntilde;ora Presidenta. A nombre del grupo parlamentario del Partido del Trabajo, nos sumamos en todos los t&eacute;rminos al punto de acuerdo en comento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. En vista de que no hay m&aacute;s oradores, se considera suficientemente discutida la proposici&oacute;n. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n con las adiciones que se presentaron en la tribuna.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n con la adici&oacute;n presentada. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo para solicitar a la Secretar&iacute;a de Desarrollo Social, aplique un programa de empleo temporal en el municipio de Villa Corregidora en el estado de Quer&eacute;taro.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Muchas gracias, con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Tambi&eacute;n con tres minutos fue suficiente. Las desgracias naturales en Corregidora, en este municipio y de verdad da, qu&eacute; l&aacute;stima y verg&uuml;enza da, pero qu&eacute; bueno que todos los queretanos y la gente que vive en el municipio de Corregidora dio constancia hace un momento en el Canal del Congreso de que sus diputados panistas votaran en contra de este punto de acuerdo y que solamente con tres minutos hayamos sacado a los compa&ntilde;eros del Partido Acci&oacute;n Nacional de sus quehaceres legislativos.</P>

<P>Esos tres minutos tambi&eacute;n sirvieron para que mil 800 familias de Villa Corregidora perdieran negocios, perdieran sus fuentes de ingreso y sobre todo sus hogares.</P>

<P>Como es de su conocimiento, tambi&eacute;n este punto de acuerdo se encuentra para turno a comisi&oacute;n y tambi&eacute;n quisiera hacer de su conocimiento que cuando ocurren estos desastres naturales, no distingue ning&uacute;n color de partido. Pero s&iacute; quiero hacer una reflexi&oacute;n para los compa&ntilde;eros del Partido Acci&oacute;n Nacional.</P>

<P>El gobernador de Quer&eacute;taro es panista; el presidente municipal de este municipio es panista; tiene nueve regidores panistas; el diputado local es panista. Lo m&aacute;s lamentable, que el diputado federal de ese distrito de Villa Corregidora es panista. Por ello, nosotros en el sentido de la representaci&oacute;n popular que asumimos desde el primero de septiembre, acudimos a esta C&aacute;mara de Diputados a representar a la sociedad.</P>

<P>En esta altura pol&iacute;tica reconozco el apoyo de los grupos parlamentarios y fracciones, y que mucho agradezco que cuando se trata de desastres naturales y en apoyo a la sociedad, el PRI est&aacute; abierto a la negociaci&oacute;n; el PRI est&aacute; abierto al di&aacute;logo, yo se lo reconozco desde esta tribuna; al PRD, muchas gracias; al Partido del Trabajo, a mi partido Convergencia y a los que participaron de verdad sin ning&uacute;n inter&eacute;s pero con la &uacute;nica finalidad de apoyar en las desgracias naturales. Qu&eacute; bueno que el Congreso est&eacute; dando este llamado.</P>

<P>Hacer tambi&eacute;n una reflexi&oacute;n sobre todo que no solamente con esta presencia que hagamos en este Congreso vamos a salir adelante. Tenemos que llegar a los consensos y a los acuerdos. Cuando hice este comentario con algunos compa&ntilde;eros del PAN, del estado de Quer&eacute;taro, ellos mencionaron que ten&iacute;an que recibir la instrucci&oacute;n de su coordinador parlamentario. Qu&eacute; l&aacute;stima que ni el coordinador parlamentario se encuentre en esta C&aacute;mara de Diputados y que se ocupe de otras cosas. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social. Esta Presidencia se congratula en saludar a los integrantes de la Comisi&oacute;n de Caja de Ahorro de la Secci&oacute;n VII del SNTE del estado de Chiapas, que se encuentran presentes en la parte baja.</P>

<P>Se concede el uso de la tribuna al diputado Alfonso Su&aacute;rez del Real y Aguilera, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a la presidencia de la Rep&uacute;blica, a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y de Hacienda, entreguen la asignaci&oacute;n de recursos que esta soberan&iacute;a etiquet&oacute; en el Presupuesto 2005 para la construcci&oacute;n de la nueva Biblioteca P&uacute;blica del estado de Jalisco.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su permiso se&ntilde;ora diputada Presidenta. El que suscribe, Alfonso Su&aacute;rez del Real, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y con fundamento en los art&iacute;culos respectivos del Reglamento para el Gobierno Interior de este Congreso General, presenta a consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo de obvia o urgente resoluci&oacute;n.</P>

<P>El pasado 4 de octubre, el Consejo de Rectores de la Universidad de Guadalajara dirigi&oacute; a esta soberan&iacute;a una petici&oacute;n para que el gobierno federal entregue los recursos asignados por la LIX Legislatura para la construcci&oacute;n de la nueva sede de la Biblioteca P&uacute;blica de Guadalajara.</P>

<P>La Universidad de Guadalajara cuenta con un acervo bibliogr&aacute;fico general que con 20 mil vol&uacute;menes est&aacute; orientado a atender a estudiantes de educaci&oacute;n media superior y superior. Adicional a lo mencionado, esta biblioteca cuenta con una secci&oacute;n de fondos especiales, un acervo bibliogr&aacute;fico calificado de m&aacute;s de 150 mil vol&uacute;menes entre los que destacan numerosos incunables. Cuenta adem&aacute;s con fondos documentales en que se resguarda la memoria de 300 a&ntilde;os de la historia del norte de nuestro pa&iacute;s y del suroeste de los Estados Unidos. Ah&iacute; se abrigan m&aacute;s de 37 mil documentos del Archivo de la Real Audiencia de Guadalajara.</P>

<P>Desde 1925 la biblioteca p&uacute;blica del estado de Jalisco pas&oacute; a formar parte de la Universidad de Guadalajara, la cual funcion&oacute; hasta 1974 en el edificio que ahora ocupa el Museo Regional del estado, fecha en que se traslad&oacute; a las instalaciones de la Casa de Cultura de Jalisco.</P>

<P>Fue a ra&iacute;z de los sismos del a&ntilde;o 2003 que el edificio que albergaba este acervo bibliogr&aacute;fico sufri&oacute; da&ntilde;os irreparables y tuvo que ser trasladado a una bodega para su resguardo temporal.</P>

<P>La Universidad se ha planteado la tarea de construir un nuevo edificio para la biblioteca en el Centro Cultural Universitario. Esta biblioteca ser&aacute; la instituci&oacute;n de servicio bibliotecario m&aacute;s importante del occidente de M&eacute;xico. El costo total de este proyecto es de 347 millones de pesos, de los cuales la Universidad aport&oacute; 50 millones y el terreno y el gobierno del estado ha aportado 100 millones de pesos al proyecto.</P>

<P>A pesar del peso de esa argumentaci&oacute;n, de la urgente necesidad de preservar tan valiosas colecciones y de la voluntad expresa del gobierno de la Rep&uacute;blica por formar un pa&iacute;s de lectores, la partida presupuestal referida form&oacute; parte de la controversia constitucional interpuesta por el Ejecutivo en diciembre de 2004.</P>

<P>Es importante para esta soberan&iacute;a pronunciarnos por la defensa de nuestro patrimonio bibliogr&aacute;fico y documental, por el respeto de las resoluciones del Pleno de la C&aacute;mara de Diputados y por la coadyuvancia en la urgente gesti&oacute;n del gobierno del Ejecutivo Federal y la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para evitar que queden sin ejercerse los recursos etiquetados a la nueva biblioteca p&uacute;blica del estado de Jalisco a construirse en la Universidad de Guadalajara. Es por ello que proponemos este</P>

<P>Punto de Acuerdo</P>

<P>Primero. Se exhorta a la Presidencia de la Rep&uacute;blica y a las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico y de Educaci&oacute;n P&uacute;blica, a que realicen las gestiones correspondientes a la brevedad, con el fin de que sean liberados y entregados los recursos aprobados en el Presupuesto de Egresos de la Federaci&oacute;n, por un monto de 148 millones de pesos para la construcci&oacute;n de la nueva biblioteca p&uacute;blica del estado de Jalisco que construir&aacute; en el Centro Cultural Universitario la Universidad de Guadalajara.</P>

<P>Firman este punto de acuerdo, el suscrito; el diputado Tonatiuh Bravo Padilla, Presidente de la Comisi&oacute;n de Educaci&oacute;n y Servicios Educativos; el diputado Emilio Ulloa P&eacute;rez, Presidente de la Comisi&oacute;n de Cultura; el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del grupo parlamentario del Partido de Acci&oacute;n Nacional, y est&aacute; aqu&iacute; plasmada la adhesi&oacute;n del grupo de diputados del estado de Jalisco del grupo parlamentario del Partido Revolucionario Institucional, coordinado por el diputado Alfredo Barba Hern&aacute;ndez. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. No habiendo oradores inscritos, se considera suficientemente discutido el tema. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese. Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Torres Herrera, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que se cita a comparecer al titular de la Comisi&oacute;n Federal de Electricidad.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera: </B>Con su venia, diputada Presidenta.  Compa&ntilde;eros y compa&ntilde;eras diputados. El desastre nuclear de Chernobyl, el 26 de abril de 1986, demostr&oacute; la vulnerabilidad en la seguridad de las plantas nucleares, despu&eacute;s de esta cat&aacute;strofe los funcionarios de la Uni&oacute;n Sovi&eacute;tica, responsables de la energ&iacute;a, encubrieron insidiosamente la magnitud de la tragedia, censurando de inmediato la noticia y negando o minizando hasta donde fue posible el siniestro; exponiendo as&iacute; a millones de personas a la radiaci&oacute;n nuclear con los efectos fatales a la vida y entorno ecol&oacute;gico.</P>

<P>Recientemente fuentes m&eacute;dicas internacionales para la prevenci&oacute;n de la guerra nuclear revelaron que de los 600 mil liquidadores enviados para limpiar el lugar, han muerto decenas de miles, y en el informe de los representantes de partidos Verdes del Parlamento Europeo se afirma que el 40 por ciento del suelo de la Uni&oacute;n Europea presenta contaminaci&oacute;n radioactiva. La radioactividad de la explosi&oacute;n fue 400 veces mayor que las bombas arrojadas sobre Hiroshima y Nagasaki en 1945.</P>

<P>Los funcionarios de las plantas nucleares frecuentemente avalan la &quot;seguridad&quot; en la generaci&oacute;n de energ&iacute;a nuclear sin revelar los peligros que encierran las plantas para quienes trabajan en ellas y los riesgos potenciales para el medio ambiente y la poblaci&oacute;n, aunque hay algunos que se atreven a reconocer la posibilidad de un ataque terrorista.</P>

<P>Considerar como de alta peligrosidad, los expertos aseguran, que los da&ntilde;os que eventualmente pueden provocar en la salud humana no se restringen territorial y temporalmente al sitio y momento del siniestro, porque los efectos pueden ir mucho m&aacute;s all&aacute;, incluso a nuevas generaciones y tener efectos secundarios y transmitir malformaciones gen&eacute;ticas.</P>

<P>En este contexto, la planta Laguna Verde, ubicada en el estado de Veracruz y hasta el momento la &uacute;nica central nuclear en M&eacute;xico, fue auditada a finales del a&ntilde;o pasado por la Asociaci&oacute;n Mundial de Operadores Nucleares; no obstante a pesar de que desde hace dos a&ntilde;os entr&oacute; en vigor la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, a la fecha no se ha hecho p&uacute;blico el dictamen final que permita dar certeza a la poblaci&oacute;n sobre los niveles de seguridad existentes en esa planta, que contribuye tan solo con el 4.75 por ciento de la energ&iacute;a el&eacute;ctrica del pa&iacute;s. Lamentablemente y ante la falta de informaci&oacute;n, crece la preocupaci&oacute;n de que la planta se encuentra en una situaci&oacute;n cr&iacute;tica</P>

<P>Una planta nucleoel&eacute;ctrica de las dimensiones de Laguna Verde requiere de altos controles de seguridad, por lo que debemos exigir a las autoridades responsables que expertos internacionales revisen ductos y todo el sistema general, para que a trav&eacute;s de estas voces calificadas se emita un diagn&oacute;stico y se den a conocer las medidas que permitan alcanzar los m&aacute;s altos niveles de seguridad para bien de la poblaci&oacute;n.</P>

<P>Por los hechos hist&oacute;ricos y las amargas experiencias del pasado, muchos cr&iacute;ticos y ambientalistas recomendar&iacute;an por prudencia los cierres de todas las plantas nucleares generadoras de electricidad en el mundo para sustituirlas por fuentes alternas. El tema mismo de la seguridad existente en Laguna Verde es un asunto controvertido.</P>

<P>Hay gente que se alinea por el lado de los cr&iacute;ticos o los esc&eacute;pticos; los primeros citan numerosos flancos de riesgo y amenaza en Laguna Verde y se atreven a se&ntilde;alar fisuras o fallas en la estructura de la campana y los dep&oacute;sitos de los residuos radioactivos. Otros aluden la ocurrencia de un n&uacute;mero excesivo de llamadas de alarma que han obligado a cierres temporales de la planta y en la ausencia de planes de contingencia, evacuaci&oacute;n de la poblaci&oacute;n circunvecina y falta de infraestructura hospitalaria para atender una situaci&oacute;n de emergencia en los reactores nucleares.</P>

<P>De acuerdo a una publicaci&oacute;n de la BBC del pasado 26 de abril, en M&eacute;xico se inici&oacute; la construcci&oacute;n de una segunda planta nuclear, pero los altos costos econ&oacute;micos causaron la suspensi&oacute;n de la obra. Esta informaci&oacute;n ha generado preocupaci&oacute;n en organizaciones ambientalistas por el nuevo riesgo que esto representa, sobre todo por la desconfianza en la operaci&oacute;n de Laguna Verde, y es por eso, amigas y amigos, que surgen las siguientes preguntas: ¿Por qu&eacute; construir una nueva planta si hoy en d&iacute;a no somos capaces de asegurar la inexistencia de riesgo a la poblaci&oacute;n circunvecina a Laguna Verde? ¿Contamos con la infraestructura, los requerimientos y el personal calificado que haga frente a una posible contingencia? ¿Se justifica construir un monstruo nuclear si la que opera actualmente aporta s&oacute;lo un porcentaje m&iacute;nimo en la generaci&oacute;n de energ&iacute;a, poniendo en riesgo a la poblaci&oacute;n?</P>

<P>Laguna Verde, de acuerdo a la versi&oacute;n gubernamental, cuenta con todos los sistemas de seguridad recomendados por las agencias internacionales. Sin embargo, para que podamos aceptar esta afirmaci&oacute;n, es necesario conocer el reciente informe de la Asociaci&oacute;n Mundial de Operadores Nucleares, aplicado a Laguna Verde a finales del a&ntilde;o pasado.</P>

<P>Por lo anteriormente expuesto someto el siguiente punto de acuerdo</P>

<P>&Uacute;nico. Se cite al titular de la Comisi&oacute;n Federal de Electricidad para que comparezca ante esta soberan&iacute;a a fin de rendir un informe detallado sobre las normas de seguridad que guarda la planta n&uacute;cleoel&eacute;ctrica Laguna Verde.</P>

<P>Asimismo, nos den a conocer si existe un segundo proyecto de construcci&oacute;n de una planta de energ&iacute;a nuclear en nuestro pa&iacute;s. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias diputado V&iacute;ctor Torres. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno  federal... Perm&iacute;tame. Sonido a la curul del diputado Duck.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez (</B>desde la curul): Lamentablemente ya se baj&oacute; el compa&ntilde;ero legislador. Pero, como diputado y legislador veracruzano, le quer&iacute;a preguntar si me permit&iacute;a sumarme a su punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>An&oacute;tese tambi&eacute;n al diputado Duck como proponente del punto de acuerdo. </P>

<P>Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga, para presentar punto de acuerdo por el que se exhorta al gobierno federal integre comisi&oacute;n plural que se encargue de realizar una investigaci&oacute;n sobre el conflicto entre la exportadora de sal y los parcelarios del ejido Benito Ju&aacute;rez y Gustavo D&iacute;az Ordaz, del municipio de Muleg&eacute;, de Baja California Sur.</P>

<P>Adelante diputado.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Gracias diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores. Con fundamento en la Ley Org&aacute;nica y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones:</P>

<P>Primera. El pasado domingo 15 de octubre del 2006 un grupo de parcelarios de los ejidos Benito Ju&aacute;rez y Gustavo D&iacute;az Ordaz tomaron las instalaciones de bombeo de la Empresa Exportadora de Sal, S.A. de C.V., en protesta porque consideran que sus demandas no est&aacute;n siendo atendidas, ya que la citada empresa est&aacute; afectando su patrimonio el cual, conforme a lo que ellos expresan, equivale a un total de 16 mil 800 hect&aacute;reas y no a 14 mil, como afirma la empresa.</P>

<P>Segundo. La empresa es una sociedad mexicana legalmente constituida desde 1954 en los t&eacute;rminos de la Administraci&oacute;n P&uacute;blica federal, perteneciente al sector minero, coordinada sectorialmente por la Secretar&iacute;a de Econom&iacute;a y su objeto social es la explotaci&oacute;n y la exportaci&oacute;n de la sal marina.</P>

<P>Tercero. En el a&ntilde;o de 1971, los ejidos Benito Ju&aacute;rez y Gustavo D&iacute;az Ordaz fueron dotados de tierras por el Presidente de la Rep&uacute;blica, dentro de los cuales est&aacute;n asignadas en los a&ntilde;os de 1953 y 1954, por la entonces Comisi&oacute;n de Fomento Minero a la empresa.</P>

<P>Cuarto. Ante esta situaci&oacute;n, en febrero de 1987 la empresa suscribi&oacute; con los ejidos un convenido de pago de compensaci&oacute;n por la ocupaci&oacute;n de la superficie ejidal, estableciendo el compromiso de cubrir los pagos y compensaciones desde 1971, fecha de dotaci&oacute;n de los ejidos, hasta el a&ntilde;o de 1986 y un pago anual a partir de 1987.</P>

<P>Quinto. El 28 de junio de 1994 se celebr&oacute; un convenio de ocupaci&oacute;n temporal en las tierras ejidales, el cual estuvo vigente hasta el a&ntilde;o 2000, mediante el cual la empresa pagaba 73 pesos con 98 centavos por hect&aacute;rea.</P>

<P>Sexto. A partir del a&ntilde;o 2000 no se decretaron dividendos ni hubo utilidades ante la falta de los pagos correspondientes. El ejido manifest&oacute; su inconformidad y, para evitar conflictos, el 30 de diciembre de 2000 la empresa celebr&oacute; un convenio modificatorio al convenio de ocupaci&oacute;n temporal del 28 de julio de 1994, a efecto de modificar la cl&aacute;usula quinta relativa a los pagos por dividendos y en su lugar, complementarlos con un pago fijo por parte de la empresa. En dicho convenido se establec&iacute;a un pago anual de 148 pesos por hect&aacute;rea.</P>

<P>S&eacute;ptimo. El 4 de noviembre del 2005, la empresa fue notificada de la demanda interpuesta ante el Tribunal Unitario Agrario, Distrito 39, con sede en la ciudad de La Paz, Baja California Sur, por 152 parcelarios del ejido Gustavo D&iacute;az Ordaz.</P>

<P>Octavo. Entre los principales puntos que demandan los ejidatarios ante el citado Tribunal destacan:</P>

<P>a).- Pago de renta, no indemnizaci&oacute;n y firma de nuevos convenios, previa anulaci&oacute;n de los anteriores. </P>
<P>b).- Pago no negociable de mil pesos anuales por hect&aacute;rea, retroactivos desde 1998, por las dos mil 800 hect&aacute;reas y que no est&aacute;n incluidas en el convenio, lo que representar&iacute;a 24.4 millones de pesos.</P>
<P>c).- Considerando las 14 mil hect&aacute;reas, m&aacute;s las dos mil 800 hect&aacute;reas no reconocidas a raz&oacute;n de mil pesos anuales por hect&aacute;rea, la cantidad equivaldr&iacute;a a 16.8 millones de pesos. Es decir, los ejidatarios pretenden un pago en una sola exhibici&oacute;n de 39.2 millones de pesos en el 2006.</P>
<P>d).- Los ejidatarios no est&aacute;n dispuestos a vender las tierras a pesar de las ofertas de la compa&ntilde;&iacute;a en menci&oacute;n.</P>
<P>e).- Que los nuevos contratos sean elevados a rango de sentencia por el Tribunal Unitario Agrario n&uacute;mero 39.</P>

<P>Noveno. Los instrumentos jur&iacute;dicos citados son resultado de muchos, de muchos a&ntilde;os de negociaci&oacute;n de la empresa con los ejidatarios; as&iacute; como la intervenci&oacute;n de diversas autoridades, lo que ha permitido atender, armonizar y equilibrar el marco jur&iacute;dico de varios ordenamientos legales, al tiempo que se lograron prop&oacute;sitos de equilibrio de fuerzas y de actores pol&iacute;ticos de la regi&oacute;n.</P>

<P>En consecuencia, en la b&uacute;squeda de soluciones al conflicto actual ser&aacute; importante considerar estos factores a fin de evitar rompimiento de tales equilibrios, ya que ello, atraer&iacute;a costos econ&oacute;micos, pol&iacute;ticos y sociales muy altos tanto para la empresa, como para la comunidad del norte del estado de Baja California Sur.</P>

<P>Por lo anteriormente expuesto y tomando en cuenta la importancia del asunto, me permito presentar ante este Pleno, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita al gobierno federal y a la LX Legislatura del Congreso de la Uni&oacute;n que a trav&eacute;s de las autoridades competentes, promuevan la conformaci&oacute;n de una comisi&oacute;n plural, que se encargue de realizar una investigaci&oacute;n exhaustiva de todos y cada uno de los antecedentes del conflicto existente entre Exportadora de Sal, S.A. de C. V., y los parcelarios de los ejidos Benito Ju&aacute;rez y Gustavo D&iacute;az Ordaz, del municipio de Muleg&eacute; del estado de Baja California Sur; as&iacute; como la situaci&oacute;n financiera de la empresa y que actu&eacute; en consecuencia para la soluci&oacute;n del problema en cuesti&oacute;n, por lo que representa para el estado de Baja California Sur, este apartado.</P>

<P>Consideramos que es oportuno y necesario que se integre esa comisi&oacute;n, a efecto de que en apego a la raz&oacute;n y al derecho se den las resoluciones definitivas. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Liz&aacute;rraga. Sonido a la curul del diputado Ordaz. Adelante, diputado. Sonido a la curul del diputado Ismael Ordaz. Adelante diputado.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, en virtud de que tenemos registrado un punto de acuerdo similar y en el mismo sentido, en el mismo asunto, solicito se anexe &iacute;ntegramente el texto al Diario de Debates y as&iacute; ahorrar el tr&aacute;mite correspondiente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Ins&eacute;rtese en el Diario de los Debates el punto de acuerdo inscrito tambi&eacute;n por el diputado Ordaz y t&uacute;rnense ambos puntos de acuerdo a las Comisiones Unidas de Econom&iacute;a y de Reforma Agraria.</P>

<P>Tiene la palabra el diputado Mario Mendoza Cort&eacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo para exhortar al Banco de M&eacute;xico para que no sustituya la imagen de Ignacio Zaragoza, en el billete de 500 pesos.</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s: </B>Con el permiso de la Mesa. Compa&ntilde;eras y compa&ntilde;eros diputados. El pasado 26 de septiembre del presente a&ntilde;o el Banco de M&eacute;xico, mediante comunicado de prensa inform&oacute; que pondr&aacute; en circulaci&oacute;n una nueva familia de billetes compuesta por las mismas denominaciones que actualmente circulan. Seg&uacute;n las razones que se dan a conocer para la puesta en circulaci&oacute;n de los nuevos billetes, es para que a las personas invidentes se les facilite la identificaci&oacute;n de la denominaci&oacute;n de estas piezas y la de mejorar sus caracter&iacute;sticas de seguridad, para dificultar su falsificaci&oacute;n.</P>

<P>Tambi&eacute;n inform&oacute; que en el caso del billete de 500 pesos cambiar&iacute;a su dise&ntilde;o total, sustituir&aacute; la efigie del general Ignacio Zaragoza y de la Catedral de Puebla por la de los pintores Diego Rivera, Frida Kahlo y una de sus obras.</P>

<P>Debo aclarar que no tengo nada en contra de ambos pintores, por el contrario, los admiro. Considero puedan estar en otra denominaci&oacute;n, sin embargo, ello no amerita desplazar del lugar al general Ignacio Zaragoza, porque &eacute;ste es un personaje que representa el esp&iacute;ritu heroico de los poblanos y de los mexicanos.</P>

<P>Si bien es cierto, el Banco de M&eacute;xico es aut&oacute;nomo en el ejercicio de sus funciones, &uacute;nicamente en el ejercicio de sus funciones. Tambi&eacute;n es cierto que es una instituci&oacute;n de derecho p&uacute;blico, luego entonces, sus determinaciones o resoluciones deben de estar orientadas a no lesionar los intereses p&uacute;blicos de la ciudadan&iacute;a.</P>

<P>En ese sentido, resulta imprescindible destacar que la historia de M&eacute;xico, la preservaci&oacute;n y divulgaci&oacute;n de los h&eacute;roes que le dieron patria y libertad, son derecho del pueblo, en consecuencia las determinaciones que tiendan a modificar o de alguna manera a vulnerar la cultura e historia en nuestro pa&iacute;s, son inaceptables.</P>

<P>En este contexto, el Poder Legislativo federal como el Poder de equilibrio, como puente entre la ciudad y el gobierno, como representante del pueblo est&aacute; obligado a defender sus intereses, raz&oacute;n por la cual a la mayor&iacute;a de los mexicanos nos preocupa la ligereza con la cual el gobernador del Banco de M&eacute;xico pretende desplazar los valores del M&eacute;xico heroico, pues la Batalla de Puebla fue un logro glorioso para los mexicanos, porque se venci&oacute; a los invasores franceses, porque nuestros antecesores patriotas fueron capaces de hacer un solo frente contra el ej&eacute;rcito m&aacute;s poderoso del mundo, muchos que hoy d&iacute;a, como algunos funcionarios sin patria y sin historia, funcionarios sin patria y sin historia, motivado por intereses ajenos o mezquinos pretenden olvidar.</P>

<P>Este tema no s&oacute;lo es de ideolog&iacute;as, no es solamente de republicanos o dem&oacute;cratas, de conservadores o liberales, sino un intento de suplir a uno de los m&aacute;s grandes h&eacute;roes nacionales y mermar el &aacute;nimo patri&oacute;tico de los mexicanos. </P>

<P>Sustituir al general Ignacio Zaragoza es tambi&eacute;n sustituir en parte a don Benito Ju&aacute;rez. Es un paso m&aacute;s para dejar de lado la historia de nuestro pa&iacute;s; es mostrar a los extranjeros que los mexicanos ni siquiera, ni siquiera somos capaces de defender nuestras ra&iacute;ces, nuestra identidad y la honra de nuestros hombres.</P>

<P>Es tambi&eacute;n demostrar que la soberan&iacute;a y la democracia m&aacute;s tarde, con facilidad puedan ser sucumbidas por el capricho de unos pocos que pretenden sutilmente borrar de un plumazo lo que a los mexicanos ha costado vidas y sangre. Ante tales circunstancia y dado que es de inter&eacute;s p&uacute;blico preservar a los h&eacute;roes nacionales en los lugares de honor, es urgente que este  Congreso exija al gobernador del Banco de M&eacute;xico revoque su decisi&oacute;n.</P>

<P>Por lo anterior, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos solicito que esta soberan&iacute;a apruebe esta</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Se exhorte al Banco de M&eacute;xico a que no sustituya la efigie del h&eacute;roe nacional, general Ignacio Zaragoza, por la de los pintores Diego Rivera y Frida Kahlo en los billetes de 500 pesos de la nueva familia que pondr&iacute;a en circulaci&oacute;n el pr&oacute;ximo mes de noviembre.</P>

<P>Hago entrega a la Secretar&iacute;a de la exposici&oacute;n de motivos para que se inscriba &iacute;ntegramente del Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mendoza. Inscr&iacute;base &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene el uso de la palabra el diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a los gobiernos municipales y a las legislaturas locales para que en sus presupuestos de egresos para el a&ntilde;o fiscal 2007 consideren recursos para la conservaci&oacute;n, protecci&oacute;n y restauraci&oacute;n de los ecosistemas forestales.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Con su permiso, diputado Presidente. El suscrito, diputado federal del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica ante la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se permite someter a la alta consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo en calidad de urgente resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Los municipios son la base fundamental de nuestra forma de gobierno. A trav&eacute;s de sus ayuntamientos se da el orden de gobierno m&aacute;s cercano a la comunidad, resolviendo m&uacute;ltiples problemas y demandas de la poblaci&oacute;n local.</P>

<P>Los m&aacute;s de dos mil 500 municipios que hay en el pa&iacute;s presentan disparidades enormes para enfrentar los retos de la creciente problem&aacute;tica ambiental y de los recursos naturales. Los menos son municipios con amplias extensiones urbanas, con una gran cantidad de habitantes, con amplias capacidades presupuestales, organizaci&oacute;n y gesti&oacute;n.</P>

<P>Contrario a esto, la gran mayor&iacute;a de los municipios contienen amplias extensiones de territorio rural de poca poblaci&oacute;n, con escasas capacidades presupuestales, organizaci&oacute;n y gesti&oacute;n.</P>

<P>Lo anterior se refleja, con sus necesarios matices, en que en muchos de los ayuntamientos de estos municipios la comprensi&oacute;n del fen&oacute;meno de esta problem&aacute;tica ambiental y de los recursos naturales sea todav&iacute;a limitada, en especial en aquellos aspectos relacionados con la conservaci&oacute;n de los ecosistemas forestales.</P>

<P>Al respecto hay que se&ntilde;alar que la Ley General de Desarrollo Forestal Sustentable, en su T&iacute;tulo II, Cap&iacute;tulo 2, secci&oacute;n 3 denominada &quot;De las atribuciones de los municipios&quot;, le reserva en su art&iacute;culo 15 a los gobiernos de los municipios, diversas atribuciones, de conformidad con esta Ley y las leyes locales en materia forestal.</P>

<P>Es importante resaltar que en la fracci&oacute;n I de este art&iacute;culo de la Ley antes citada se se&ntilde;ala textualmente que corresponde a los gobiernos municipales la siguiente atribuci&oacute;n: dise&ntilde;ar, formular y aplicar, en concordancia con la pol&iacute;tica nacional y estatal, la pol&iacute;tica forestal del municipio.</P>

<P>Existen otras atribuciones no menos importantes para los gobiernos municipales. En el mencionado art&iacute;culo 15 de la Ley General de Desarrollo Forestal Sustentable, como son, por ejemplo:</P>

<P>Participar y coadyuvar en las acciones de prevenci&oacute;n y combate de incendios forestales, fracci&oacute;n XI.</P>

<P>Participar en la planeaci&oacute;n y ejecuci&oacute;n de la reforestaci&oacute;n, restauraci&oacute;n de suelos y conservaci&oacute;n de los bienes y servicios ambientales forestales, fracci&oacute;n XII.</P>

<P>Desarrollar y apoyar viveros y programas de producci&oacute;n de plantas, fracci&oacute;n XIII.</P>

<P>Por ello, los gobiernos municipales tienen la responsabilidad de actuar con programas y proyectos forestales propios, concretos, discutidos y validados por la mayor&iacute;a de la poblaci&oacute;n y con el apoyo t&eacute;cnico y financiero necesario de otras instancias gubernamentales. Lo anterior dentro de una perspectiva estrat&eacute;gica y de largo alcance.</P>

<P>Sin embargo, los programas y proyectos para la gesti&oacute;n ambiental y de recursos naturales, en especial los forestales, pocas veces son atendidos directamente por las autoridades municipales. Esto debido a dos aspectos en que se conoce la falta de recursos econ&oacute;micos suficientes y la insuficiencia de recursos humanos especializados.</P>

<P>Por lo anterior, se considera que no s&oacute;lo se requiere aumentar los ingresos municipales, sino tambi&eacute;n una reorientaci&oacute;n del gasto p&uacute;blico de los gobiernos municipales, es decir, se tienen que ir generando en dichos gobiernos partidas espec&iacute;ficas en sus presupuestos de egresos de cada a&ntilde;o para atender, conforme a sus atribuciones, la problem&aacute;tica ambiental y de recursos naturales, en especial los forestales, que les aqueja en sus &aacute;mbitos territoriales.</P>

<P>Consideramos que, a trav&eacute;s de las legislaturas locales de cada entidad, quienes tienen una comunicaci&oacute;n constante con los gobiernos municipales, a quienes respetuosamente solicitar&iacute;amos nos apoyen para lograr este prop&oacute;sito.</P>

<P>Recordemos que conforme al art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, las Legislaturas locales son quienes aprueban las leyes de ingresos de los municipios, as&iacute; como revisan y fiscalizan sus cuentas p&uacute;blicas.</P>

<P>Por lo anteriormente expuesto se somete a esta soberan&iacute;a la aprobaci&oacute;n de la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a los gobiernos municipales, a trav&eacute;s de las Legislaturas locales de los Estados Unidos Mexicanos, para que en sus presupuestos de egresos del pr&oacute;ximo a&ntilde;o fiscal 2007, consideren recursos en una partida presupuestal espec&iacute;fica a ser ejercidos conforme a sus atribuciones en la conservaci&oacute;n, protecci&oacute;n y restauraci&oacute;n de los ecosistemas forestales de sus municipios.</P>

<P>Este exhorto se hace sin distingo de los partidos pol&iacute;ticos, sino por el bien de nuestro ecosistema.</P>

<P>Por el apoyo de los grupos parlamentarios, les doy mi reconocimiento y les anticipo las gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fernel Arturo G&aacute;lvez.  Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Ha pedido la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde Ecologista de M&eacute;xico. Hasta por cinco minuto, diputado.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su licencia, diputado Presidente. Compa&ntilde;eros legisladores, legisladoras. El grupo parlamentario del Partido Verde Ecologista de M&eacute;xico quiere sumarse a este punto de acuerdo, en virtud de que representa el reconocimiento a la corresponsabilidad de los tres &oacute;rdenes de gobierno que tienen en la protecci&oacute;n, conservaci&oacute;n y restauraci&oacute;n de nuestra riqueza natural, en este caso de la cubierta forestal.</P>

<P>Efectivamente, como lo dice nuestro compa&ntilde;ero diputado promoverte, Fernel Arturo G&aacute;lvez Rodr&iacute;guez, la Ley General de Desarrollo Forestal Sustentable es muy clara cuando otorga a los municipios diversas atribuciones en la materia y se&ntilde;ala textualmente que corresponde a los gobiernos municipales dise&ntilde;ar, formular, aplicar —en concordancia con la pol&iacute;tica nacional y estatal— la pol&iacute;tica forestal del municipio.</P>

<P>Desafortunadamente, por las condiciones propias de los municipios muchas veces esta atribuci&oacute;n no se cumple a cabalidad y se delega a los programas federales. Por ello, es necesario que en la medida de sus propias posibilidades cada municipio, al realizar su presupuesto anual otorgue mayores recursos a la protecci&oacute;n de sus recursos forestales y, en general, para la conservaci&oacute;n de su riqueza natural.</P>

<P>Es necesario tambi&eacute;n que los gobiernos estatales, a trav&eacute;s de sus secretar&iacute;as de Medio Ambiente respalden econ&oacute;mica y t&eacute;cnicamente a los municipios para que sus programas puedan realizarse, principalmente en municipios pobres, que es donde parad&oacute;jicamente se encuentra la mayor cobertura forestal del pa&iacute;s.</P>

<P>Si bien la conservaci&oacute;n del medio ambiente y los recursos naturales estuvieron fuera de las prioridades del gobierno federal y nunca se les asign&oacute; presupuesto suficiente, a pesar de que tanto la conservaci&oacute;n de los bosque como el agua se supon&iacute;a eran considerados temas de seguridad nacional.</P>

<P>Es justo reconocer tambi&eacute;n que muchos municipios tampoco han hecho suya la responsabilidad de la conservaci&oacute;n. Por ello resulta importante, oportuno, este punto de acuerdo. S&oacute;lo con la participaci&oacute;n de los tres &oacute;rganos de gobierno y de la sociedad en general, podemos cuidar de forma corresponsable a nuestro medio ambiente y, por ende, a los recursos naturales.</P>

<P>No se nos debe olvidar, en la naturaleza no hay premios, no hay castigos, solamente hay consecuencias. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Sergio Augusto L&oacute;pez. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene el uso de la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Congreso de la Uni&oacute;n, para que se promulgue la celebraci&oacute;n del 15 de octubre como D&iacute;a Nacional e Internacional de las Mujeres Rurales.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso del Presidente. Compa&ntilde;eros y compa&ntilde;eras legisladoras. Acudo a esta tribuna a hacer una proposici&oacute;n con punto de acuerdo para exhortar a este Congreso de la Uni&oacute;n, para que se promulgue la celebraci&oacute;n del 15 de octubre como D&iacute;a Nacional e Internacional de las Mujeres Rurales, suscrito por diputados del grupo parlamentario de Convergencia y del grupo parlamentario del Partido Verde Ecologista.</P>

<P>Originalmente este punto lo hab&iacute;amos presentado como de urgente y obvia resoluci&oacute;n, pero en virtud precisamente del rezago que existe, ha quedado ya la fecha desfasada. En tal virtud, lo consideramos un punto de acuerdo para que se turne a comisiones.</P>

<P>Considerando que como resultado de los trabajos permanentes del Congreso Internacional de las Mujeres Rurales, Estrategias para su Desarrollo, llevado a cabo los d&iacute;as 12 y 13 de octubre del a&ntilde;o pasado, quienes est&aacute;n participando ah&iacute; junto con un nutrido grupo de ciudadanos, asociaciones y partidos nacionales e internacionales, han solicitado a la suscrita ser su voz en esta soberan&iacute;a, para solicitar se promulgue el 15 de octubre como el D&iacute;a Nacional de las Mujeres Rurales.</P>

<P>Durante los trabajos de la Cuarta Conferencia de las Naciones Unidas para la Mujer, de Beijing, en 1995, se estableci&oacute; por primera vez el D&iacute;a Nacional e Internacional de la Mujer Rural. Esta celebraci&oacute;n surge para reconocer y agradecer la aportaci&oacute;n de las mujeres rurales en el bienestar de sus familias y en el desarrollo de la econom&iacute;a rural de estos pa&iacute;ses.</P>

<P>Esta propuesta tiene como principales promotores, diferentes organizaciones internacionales, quienes coinciden en la importancia de promulgar este d&iacute;a como el D&iacute;a de la Mujer Rural.</P>

<P>En el llamado tercer mundo, las crisis recurrentes en la econom&iacute;a impactan fundamentalmente en el campo. Para superarlos, las familias campesinas han adoptado diversas estrategias para asegurar su subsistencia. Cuando los hombres tienen que emigrar en busca de un trabajo mejor remunerado, las mujeres asumen una mayor participaci&oacute;n en la producci&oacute;n agropecuaria, incluso se habla de una feminizaci&oacute;n de la agricultura.</P>

<P>Tal es el caso de M&eacute;xico, donde la poblaci&oacute;n masculina que emigra a Estados Unidos, ha dejado en manos femeninas las labores agr&iacute;colas; as&iacute; las mujeres rurales asumen las tareas dom&eacute;sticas de procurar el cuidado y la alimentaci&oacute;n de sus hijos, adem&aacute;s se ocupan de las actividades agr&iacute;colas, el cuidado del ganado, la siembra y la cosecha de sus tierras.</P>

<P>El n&uacute;mero de las mujeres rurales en M&eacute;xico es cada d&iacute;a mayor, debido al fuerte fen&oacute;meno de feminizaci&oacute;n de la agricultura y de la propiedad de la tierra. Datos del Procede de 1998 indican que cerca de dos terceras partes de las mujeres tienen derecho sobre la tierra en los ejidos certificados.</P>

<P>Las mujeres rurales tienen el derecho sobre cinco millones de hect&aacute;reas, lo que representa el 14.25 por ciento de la superficie certificada del pa&iacute;s. Adem&aacute;s, las mujeres rurales son tambi&eacute;n titulares de los solares urbanos, cuya importancia radica en ser una alternativa de producci&oacute;n familiar de traspatio en apoyo al autoconsumo. Por tanto, la superficie certificada donde existe una mayor participaci&oacute;n de las mujeres rurales, asciende a casi tres mil 200 millones de metros cuadrados.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 58, fracci&oacute;n III, y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se somete a la consideraci&oacute;n de esta Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Que se realicen las acciones necesarias a fin de que se promulgue el D&iacute;a Nacional de las Mujeres Rurales el 15 de octubre, a fin de unirnos en congruencia con la pol&iacute;tica internacional de M&eacute;xico al grupo de pa&iacute;ses que, en el marco de la IV Conferencia de Mujeres en Beij&iacute;n, ya lo han promulgado.</P>

<P>Segundo. Era que fuera un punto de urgente y obvia resoluci&oacute;n. En tal sentido, ahora pedir&iacute;amos se turnara a comisiones.</P>

<P>Tercero. En consecuencia, que el Congreso de la Uni&oacute;n instruya a las instituciones correspondientes del Ejecutivo para que a nivel nacional se promueva el D&iacute;a Nacional de las Mujeres Rurales. Asimismo se tenga a bien realizar lo conducente, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, para que promueva la aprobaci&oacute;n, ante los organismos internacionales y la ONU, el d&iacute;a 15 de octubre como D&iacute;a Internacional de la Mujer Rural. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tagle. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se concede el uso de la tribuna a la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al secretario de Seguridad P&uacute;blica Federal, al comisionado del Instituto Nacional de Migraci&oacute;n y al gobernador del Estado de M&eacute;xico, para dar cumplimiento a la recomendaci&oacute;n relativa a los hechos de violencia ocurridos el pasado mes de mayo en Texcoco y San Salvador Atenco, Estado de M&eacute;xico.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Vengo a esta tribuna para hacer un exhorto a las autoridades federales y estatales que se vieron involucradas en los hechos violentos acaecidos los d&iacute;as 3 y 4 de mayo pasado en los municipios de Texcoco y San Salvador Atenco.</P>

<P>Como resultado de los operativos de reubicaci&oacute;n de comerciantes ambulantes y con posterioridad del operativo &quot;regreso&quot;, se produjeron la muerte violenta de un menor de edad y un estudiante universitario, la detenci&oacute;n de m&aacute;s de 200 personas, centenares de heridos, detenciones arbitrarias, pr&aacute;ctica de cateos sin la orden correspondiente, tortura y, en el caso de las mujeres detenidas, se documentaron formas extremas de violencia sexual: 26 violaciones por parte de los cuerpos polic&iacute;acos y violaciones graves a los derechos humanos. En estos hechos intervinieron la polic&iacute;a estatal y la federal preventiva.</P>

<P>La Comisi&oacute;n Nacional de los Derechos Humanos dio a conocer el informe preliminar sobre los hechos de violencia en Texcoco y San Salvador Atenco ocurridos el 3 y 4 de mayo, del que se desprendieron flagrantes violaciones a los derechos humanos de los habitantes de esos municipios del Estado de M&eacute;xico, los cuales configuran delitos de lesa humanidad establecidos en los tratados internacionales en materia de derechos humanos.</P>

<P>Tomando en cuenta las m&aacute;s de 200 quejas que acreditan lesiones como consecuencia de tratos crueles, inhumanos o degradantes, da&ntilde;os en propiedad ajena, cateos ilegales, robos, incomunicaci&oacute;n, amenazas y dilaci&oacute;n o negligencia m&eacute;dica.</P>

<P>El 16 de octubre pasado la Comisi&oacute;n Nacional de Derechos Humanos emiti&oacute; la recomendaci&oacute;n 38/2006 dirigida al secretario de Seguridad P&uacute;blica Federal, Eduardo Medina Mora, al gobernador del Estado de M&eacute;xico, Enrique Pe&ntilde;a Nieto y al comisionado del Instituto Nacional de Migraci&oacute;n, Hip&oacute;lito Trevi&ntilde;o Lesea, por los hechos de violencia que tuvieron verificativo en los municipios del Estado de M&eacute;xico ya referidos.</P>

<P>Existe evidencia de que las personas fueron sometidas a presuntos actos de tortura por elementos de los cuerpos polic&iacute;acos, de conductas que podr&iacute;an configurar delitos como el de abuso sexual y violaci&oacute;n, cometidos por efectivos de los cuerpos de seguridad adem&aacute;s de que existen elementos para advertir presuntos actos correspondientes al tipo penal de violaci&oacute;n equiparada.</P>

<P>Como diputada federal mexiquense me pronuncio por que las autoridades aludidas en la recomendaci&oacute;n 38/2006 satisfagan las observaciones de la Comisi&oacute;n Nacional de Derechos Humanos, pero de manera enf&aacute;tica y particular hago un llamado al gobernador del estado a ir a fondo en las investigaciones respecto de las autoridades estatales involucradas; se finquen las responsabilidades penales correspondientes y se impongan los castigos que conforme a derecho deban aplicarse a los responsables.</P>

<P>Tambi&eacute;n hago un llamado para que se atienda a las v&iacute;ctimas de los abusos y se paguen las indemnizaciones a que tengan derecho.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta honorable soberan&iacute;a, la siguiente</P>

<P>Proposici&oacute;n con puntos de acuerdo</P>

<P>Primero. Se exhorta a los titulares de la Secretar&iacute;a de Seguridad P&uacute;blica Federal, del Instituto Nacional de Migraci&oacute;n y al gobernador del Estado de M&eacute;xico, a cumplir integralmente y sin dilaci&oacute;n la recomendaci&oacute;n 38/2006 de la Comisi&oacute;n Nacional de Derechos Humanos y a informar a esta soberan&iacute;a del avance de las acciones emprendidas para satisfacer dicha recomendaci&oacute;n.</P>

<P>Segundo. Se integre una comisi&oacute;n plural de legisladores de esta soberan&iacute;a, para supervisar y dar seguimiento al cumplimiento de la recomendaci&oacute;n 38/2006 emitida por la Comisi&oacute;n Nacional de Derechos Humanos, as&iacute; como para investigar los probables actos de tortura cometidos en agravio de los habitantes de San Salvador Atenco por parte de las polic&iacute;as federales y del Estado de M&eacute;xico.</P>

<P>Tercero. Se exhorta a la LVI Legislatura del Congreso del Estado de M&eacute;xico, en el marco de sus atribuciones, a impulsar medidas encaminadas a otorgar amnist&iacute;a a cada una de las personas detenidas en los penales de Santiaguito y La Palma, as&iacute; como de aquellas personas en contra de las que se ha girado orden de aprehensi&oacute;n por los hechos de referencia.</P>

<P>Es cuanto, se&ntilde;or Presidente y solicito a la Presidencia, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General se turne a la comisi&oacute;n correspondiente para su discusi&oacute;n y aprobaci&oacute;n y que se inserte &iacute;ntegramente mi participaci&oacute;n en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Ana Yurixi Leyva. T&uacute;rnese a las comisiones unidas de Seguridad P&uacute;blica y de Justicia y Derechos Humanos.  Tiene el uso de la palabra el diputado Mariano Gonz&aacute;lez Zarur, del grupo parlamentario del PRI, para presentar proposici&oacute;n con punto de acuerdo por el que se crea el Comit&eacute; de competitividad.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur:</B> Ciudadano Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a consideraci&oacute;n de esta honorable Asamblea un punto de acuerdo conforme a las siguientes</P>

<P>Consideraciones</P>

<P>La competitividad  es determinante para incrementar las posibilidades de desarrollo de un pa&iacute;s. En su acepci&oacute;n m&aacute;s amplia genera condiciones para la creaci&oacute;n de empleos, estabilidad macroecon&oacute;mica, distribuci&oacute;n de la riqueza, mejores niveles educativos y promoci&oacute;n de una cultura empresarial.</P>

<P>Para lograr que los efectos de la competitividad redunden en beneficio de la poblaci&oacute;n, es necesario verla desde la &oacute;ptica del desarrollo sostenible. Ello implica definir sus condiciones a partir de una l&oacute;gica basada en el mantenimiento de los recursos naturales y el crecimiento de las inversiones y el ahorro como fundamento para que pueda ser mantenida a largo plazo.</P>

<P>La globalizaci&oacute;n ha tra&iacute;do beneficio y desarrollo para empresas y consumidores. Sin embargo, el beneficio no ha sido completo porque s&oacute;lo un peque&ntilde;o porcentaje de las empresas de los pa&iacute;ses en desarrollo ha alcanzado los niveles de competitividad necesarios para participar en el comercio mundial.</P>

<P>La precisi&oacute;n y rapidez con la que los pa&iacute;ses han adecuado sus estrategias, planes y programas, as&iacute; como su legislaci&oacute;n interna es lo que ha permitido que muchos pa&iacute;ses hayan logrado beneficiarse m&aacute;s que otros de las ventajas que trae consigo la globalizaci&oacute;n.</P>

<P>Desde la d&eacute;cada de los ochenta M&eacute;xico inici&oacute; procesos para la modernizaci&oacute;n e incorporaci&oacute;n a la globalizaci&oacute;n. Destaca en este proceso la suscripci&oacute;n del Tratado de Libre Comercio con Am&eacute;rica del Norte y la firma de una extensa red de tratados y acuerdos comerciales con alrededor de 42 pa&iacute;ses.</P>

<P>Despu&eacute;s de m&aacute;s de 20 a&ntilde;os de esfuerzos, M&eacute;xico ha logrado avanzar; sin embargo, otros pa&iacute;ses han reportado un avance mucho m&aacute;s acelerado, lo que indica que M&eacute;xico se est&aacute; quedando rezagado.</P>

<P>Durante la primera mitad de los a&ntilde;os noventa, la posici&oacute;n competitiva de M&eacute;xico mejor&oacute; considerablemente, como resultado del proceso de cambio estructural adoptado y en particular la negociaci&oacute;n del mencionado Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<P>Entre 1991 y 1994 la posici&oacute;n relativa de M&eacute;xico pas&oacute; de ocupar el n&uacute;mero 30 de 33 pa&iacute;ses, a la posici&oacute;n n&uacute;mero 26 de 41 pa&iacute;ses. Sin embargo, en los &uacute;ltimos a&ntilde;os la posici&oacute;n competitiva de M&eacute;xico se ha deteriorado seg&uacute;n el &Iacute;ndice Global de Competitividad del Instituto Internacional de Desarrollo Gerencial.</P>

<P>Entre 1999 y 2002 el pa&iacute;s pas&oacute; del lugar 35 al 41 y actualmente, de acuerdo al reporte global de competitividad 2006-2007 del Foro Econ&oacute;mico Mundial, M&eacute;xico ya se ubica en el lugar 58 en el mencionado &Iacute;ndice de Competitividad Global.</P>

<P>En el modelo aplicado por el Ingco se consideran diez factores que analizan el sistema de derecho, el medio ambiente, la sociedad incluyente, el sistema pol&iacute;tico, mano de obra, energ&iacute;a, capital, telecomunicaciones, transporte, sector financiero, sectores econ&oacute;micos con potencial y relaciones internacionales.</P>

<P>No es posible hablar de competitividad sin tomar en consideraci&oacute;n las reglas del juego que rigen un mercado. Contar con reglas claras, objetivas y confiables genera certidumbre en los participantes de una econom&iacute;a.</P>

<P>El sistema de derecho en M&eacute;xico no es &oacute;ptimo para competir con &eacute;xito en la econom&iacute;a global; se requiere no s&oacute;lo elaborar un conjunto de leyes que cumplan con dichos fines y promuevan el crecimiento, inversi&oacute;n y empleo en diferentes sectores de la econom&iacute;a, sino tambi&eacute;n lograr que su observaci&oacute;n y acatamiento sea una constante.</P>

<P>Se considera necesaria la conformaci&oacute;n de un comit&eacute; en la C&aacute;mara de Diputados para proponer adecuaciones y cambios legislativos que avancen en la agenda de la competitividad. Requiere tambi&eacute;n de un di&aacute;logo permanente con los representantes del sector empresarial y de la fuerza laboral, especialistas acad&eacute;micos e instituciones de estudios del sector privado.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en los art&iacute;culos 70 y 71 del Reglamento para el Gobierno Interior se somete a consideraci&oacute;n del Pleno el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. Que se conforme el comit&eacute; para la competitividad como un cuerpo de apoyo a las comisiones relacionadas con la materia en la C&aacute;mara de Diputados, con el objeto de proponer una agenda legislativa para fomentar la competitividad y coadyuvar en el logro de los acuerdos necesarios para la programaci&oacute;n de los temas de dicha agenda.</P>

<P>Segundo. Se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica definir la integraci&oacute;n de dicho comit&eacute; a fin de que pueda iniciar sus trabajos a la brevedad.</P>

<P>Le solicito, se&ntilde;or Presidente, que en virtud de que est&aacute; mejor explicado y en mayor abundancia en la Gaceta Parlamentaria el punto de acuerdo, est&eacute; en el Diario de los Debates respectivo. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gonz&aacute;lez Zarur. Ins&eacute;rtese &iacute;ntegra la propuesta del diputado Gonz&aacute;lez Zarur. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene el uso de la palabra la diputada Adriana D&iacute;az Contreras, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo por el que se crea la comisi&oacute;n especial para la revisi&oacute;n, an&aacute;lisis y recomendaciones sobre el cap&iacute;tulo agropecuario y cap&iacute;tulos relacionados con el Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<B><P>La diputada Adriana D&iacute;az Contreras:</B> Con su permiso, se&ntilde;or Presidente.  Compa&ntilde;eras y compa&ntilde;eros diputados. Honorable Asamblea. He solicitado el uso de esta tribuna para proponer al Pleno la adopci&oacute;n de la siguiente proposici&oacute;n con punto de acuerdo, mismo que tiene que ver con la creaci&oacute;n de una comisi&oacute;n especial para la revisi&oacute;n, an&aacute;lisis y recomendaciones sobre el cap&iacute;tulo agropecuario y cap&iacute;tulos relacionados del Tratado de Libre Comercio de Am&eacute;rica del Norte. Fundo el punto de acuerdo en los siguientes</P>

<P>Hechos</P>

<P>Estamos conscientes que el tema de los tratados que suscribe el Estado mexicano es un asunto que por disposici&oacute;n constitucional y legal le corresponde, original y primordialmente al Ejecutivo de la Uni&oacute;n y al Senado de la Rep&uacute;blica; sin embargo, ello no impide que la C&aacute;mara de Diputados, en uso de la m&aacute;s genuina interpretaci&oacute;n de la representaci&oacute;n pol&iacute;tica revise, analice y d&eacute; su punto de vista, sobre una problem&aacute;tica, que ya est&aacute; siendo prevista por los grupos de campesinos y agricultores del pa&iacute;s que buscan en esta soberan&iacute;a un espacio de resoluci&oacute;n de su problem&aacute;tica, misma que de no resolverse estar&iacute;a generando un clima de ingobernabilidad que nadie desea.</P>

<P>Veamos, la asunci&oacute;n del Tratado de Libre Comercio como medida de Estado fue proyectada como una promesa de superaci&oacute;n de la pobreza, y que como punto de partida a una  estad&iacute;a m&aacute;s pr&oacute;spera del campesinado mexicano, eso se dec&iacute;a y as&iacute; se vendi&oacute; la idea.</P>

<P>A pesar de que nuestros productores agropecuarios recib&iacute;an subsidios gubernamentales muy superiores a los que se canalizaban a los de Estados Unidos y Canad&aacute;, en nuestro pa&iacute;s a diferencia de nuestros vecinos del norte se ten&iacute;an bajos niveles de productividad, operaci&oacute;n de mercados, fragmentaci&oacute;n en la tenencia de la tierra, apoyo a los procesos productivo, nivel salarial y distribuci&oacute;n del ingreso, nivel tecnol&oacute;gico, grado de organizaci&oacute;n para la producci&oacute;n y comercializaci&oacute;n y grado de capitalizaci&oacute;n de las unidades de producci&oacute;n, entre otros.</P>

<P>Gr&aacute;ficamente hoy, 12 a&ntilde;os despu&eacute;s ha empeorado la situaci&oacute;n de pobreza en el campo y los subsidios han disminuido dr&aacute;sticamente.  Esas asimetr&iacute;as no fueron puestas sobre la mesa por parte de los negociadores gubernamentales, con quien sin duda alguna se ahond&oacute; en el deterioro de la planta productiva agropecuaria nacional.</P>

<P>No nos enga&ntilde;emos, no podemos afirmar hoy que se puede conducir una relaci&oacute;n comercial de mutuo beneficio entre partes que nos son iguales, esto constituye no s&oacute;lo una falacia sino una maldici&oacute;n que se vierte contra quienes han tenido que dejar su tierra y emigrar, y parad&oacute;jicamente trabajar para quienes directa o indirectamente contribuyeron a la quiebra del campo, los due&ntilde;os de las tierras estadounidenses que s&iacute; fueron apoyados soterrada y abiertamente por su gobierno.</P>

<P>En efecto, los diferentes apoyos otorgados a los productores agropecuarios estadounidenses, en particular, los provenientes de la ley agr&iacute;cola son muy diversos y generosos, siendo algunos de ellos considerados como subsidios disfrazados, en todo caso son m&aacute;s de 10 veces mayores a los que reciben los productores mexicanos, quienes podr&iacute;an recibir de acuerdo a las reglas de la Organizaci&oacute;n Mundial de Comercio hasta 13 veces m&aacute;s de lo que actualmente obtiene.</P>

<P>Lo que es verdaderamente preocupante es que dentro de las etapas de desgravaci&oacute;n previstas por dicho tratado en el 2008, el ma&iacute;z, frijol, leche en polvo y az&uacute;car se liberaran totalmente junto con todas las importaciones agropecuarios provenientes de los Estados Unidos.</P>

<P>Hoy d&iacute;a, pr&aacute;cticamente se importa toda la soya que se consume en el pa&iacute;s, m&aacute;s del 40 por ciento algod&oacute;n semilla y de ajonjol&iacute;, en granos b&aacute;sicos el pa&iacute;s importa el 61.4 por ciento de arroz falai, el 42.6 de trigo que se consume en el pa&iacute;s.</P>

<P>Estos son algunos ejemplos, en general puede apreciarse que la dependencia de M&eacute;xico de las importaciones de grano y oleaginosas durante la vigencia del TLCAN se han incrementado de manera importante.</P>

<P>Por lo anteriormente expuesto, quienes firmamos el presente punto de acuerdo consideramos indispensable que se forme una comisi&oacute;n especial de esta naturaleza, misma que contribuir&aacute; de manera muy activa y propositiva a la b&uacute;squeda de soluciones alternas a un problema que debe formar parte de la agenda social del nuevo milenio.</P>

<P>Teniendo como base los elementos que se establecen en los considerandos del documento, me permito someter a la consideraci&oacute;n de esta Honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo:</P>

<P>&Uacute;nico. Se crea la comisi&oacute;n especial para la revisi&oacute;n, an&aacute;lisis y recomendaciones sobre el cap&iacute;tulo agropecuario y cap&iacute;tulos relacionados del Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<P>Hago entrega del texto que contiene la proposici&oacute;n a la que he dado lectura, solicitando sea turnada a la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara de Diputados.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de octubre del 2006. Y firman los diputados y diputadas Adriana D&iacute;az Contreras, del PRD; Carlos Navarro L&oacute;pez, del PRD; Ricardo Cant&uacute; Garza, del PT; Pablo Arreola Ortega, del PT; Elsa Conde, de Alternativa; M&oacute;nica Arreola Gordillo, de Nueva Alianza; Marina Arvizu, de Alternativa; H&eacute;ctor Larios, del PAN; Emilio Gamboa Patr&oacute;n, del PRI; Javier Estrada, del Partido Verde Ecologista. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Adriana D&iacute;az. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede el uso de la tribuna al diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo, por el que se exhorta a los diputados integrantes de esta LX Legislatura, en cumplimiento con la normatividad vigente, se abstengan de fumar dentro del Recinto.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Honorable Asamblea. El que suscribe, diputado Efra&iacute;n Morales S&aacute;nchez, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la  Honorable C&aacute;mara de Diputados y con fundamento en lo dispuesto por los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, de urgente y obvia resoluci&oacute;n, mediante la cual se exhorta a las y los diputados integrantes de la LX Legislatura a no fumar dentro del Recinto legislativo bajo las siguientes</P>

<P>Consideraciones</P>

<P>Primero. Que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece, en su art&iacute;culo cuarto como una de las garant&iacute;as individuales, el derecho de toda persona a la protecci&oacute;n de su salud, as&iacute; como el derecho a un medio ambiente adecuado para su desarrollo y bienestar.</P>

<P>Segundo. Que la Ley General de Salud establece, en su art&iacute;culo 2 fracci&oacute;n I, el bienestar f&iacute;sico y mental del hombre para contribuir al ejercicio pleno de sus capacidades.</P>

<P>Fracci&oacute;n II. La prolongaci&oacute;n y mejoramiento de la calidad de la vida humana.</P>

<P>Fracci&oacute;n III. La protecci&oacute;n y acrecentamiento de los valores que coadyuven a la creaci&oacute;n, conservaci&oacute;n y disfrute de condiciones de salud que contribuyan al desarrollo social, y</P>

<P>Fracci&oacute;n IV. La extensi&oacute;n de actitudes solidarias y responsables de la poblaci&oacute;n en la preservaci&oacute;n, conservaci&oacute;n, mejoramiento y restauraci&oacute;n de la salud.</P>

<P>Todos &eacute;stos como finalidades del derecho a la protecci&oacute;n de la salud.</P>

<P>Tercero. Que el reglamento sobre consumo de tabaco establece, en su art&iacute;culo 3, fracci&oacute;n I, el derecho de las personas no fumadoras a no estar expuestas al humo de tabaco en los sitios cerrados que comparten con fumadores y en su art&iacute;culo 9, Apartado A, fracci&oacute;n II, inciso a), la prohibici&oacute;n de fumar en la C&aacute;mara de Diputados.</P>

<P>Cuarto. Que el convenio marco de la Organizaci&oacute;n Mundial de la Salud para el control del tabaco, adoptado en Ginebra, Suiza, el 21 de mayo de 2003 y publicado en el Diario Oficial de la Federaci&oacute;n el 25 de febrero del 2005, establece en su art&iacute;culo 4, Numeral dos, inciso a) la necesidad de adoptar medidas para proteger a todas las personas de la exposici&oacute;n al humo de tabaco, y en su art&iacute;culo 12 inciso b), la concienciaci&oacute;n del p&uacute;blico acerca de los riesgos que acarrean para la salud el consumo de tabaco y la exposici&oacute;n al humo del mismo.</P>

<P>Quinto. Que, de acuerdo al Instituto Nacional de Salud P&uacute;blica, la Organizaci&oacute;n Mundial de la Salud establece que el tabaquismo viola el derecho a la salud de los no fumadores, por lo que se declaran zonas restringidas para el consumo de tabaco, las de atenci&oacute;n m&eacute;dica, los auditorios, las aulas y las zonas de peligro para la seguridad laboral y colectiva, as&iacute; como los lugares de trabajo cerrados; y,</P>

<P>Sexto. Que la exposici&oacute;n al humo del tabaco conlleva una elevada morbilidad y mortalidad con enfermedades del sistema respiratorio y circulatorio y una correlaci&oacute;n significativa con el riesgo de padecer c&aacute;ncer; por tanto, un fumador pasivo, al igual que un activo, corre el riesgo de contraer enfermedades relacionadas con el tabaco.</P>

<P>Por lo anteriormente expuesto, pongo a consideraci&oacute;n de esta Honorable Asamblea el siguiente</P>

<P>Punto de acuerdo de urgente u obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta a las y los diputados que integran esta LX Legislatura, en cumplimiento a lo dispuesto por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la Ley General de Salud, el Reglamento sobre Consumo de Tabaco y el Convenio Marco de la Organizaci&oacute;n Mundial de la Salud para el Control del Tabaco, adoptado en Ginebra, Suiza; se abstengan de fumar en este recinto legislativo.</P>

<P>Por su atenci&oacute;n y apoyo, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Efra&iacute;n Morales. Como ha sido solicitado, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n.</P>

<P>No habiendo quien haga uso de la tribuna, consulte la Secretar&iacute;a a la Asamblea, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado. Aprobado el punto de acuerdo y quede en la conciencia de todos los diputados que se ha aprobado el no fumar en este recinto. Gracias. </P>

<P>Se concede el uso de la tribuna al diputado Carlos Ernesto Zatarain Gonz&aacute;lez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo, por el que solicita se destinen recursos suficientes a la Universidad de Sonora para hacer frente a la crisis financiera que enfrenta.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez:</B> Con su venia, diputado Presidente. Con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable Asamblea la siguiente proposici&oacute;n con punto de acuerdo, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. La Universidad de Sonora acude, por mi conducto, a esta soberan&iacute;a para exponer el problema fundamental por el que atraviesa dicha instituci&oacute;n, el cual consiste en el insuficiente presupuesto ordinario para cubrir los gastos indispensables en los rubros de servicios personales y de gasto operativo que permitan mantener los altos niveles de calidad que ha alcanzado la Universidad en los &uacute;ltimos a&ntilde;os.</P>

<P>El origen de dicho problema tiene que ver no s&oacute;lo con el crecimiento cualitativo y cuantitativo que se ha observado en la instituci&oacute;n, sino tambi&eacute;n con las discrepancias hist&oacute;ricas que existen entre los tabulares, el n&uacute;mero de plazas, la distribuci&oacute;n de plazas en el tabulador y las prestaciones ligadas, que actualmente existen en la instituci&oacute;n respecto a las reconocidas por la SEP.</P>

<P>Esta situaci&oacute;n ha derivado que en los hechos se incumpla el convenio de aportaci&oacute;n a partes iguales del presupuesto ordinario de la instituci&oacute;n por los niveles federal y estatal, aportando este &uacute;ltimo un porcentaje mayor, el cual en los &uacute;ltimos tres a&ntilde;os ha crecido de un 54 a un 56 por ciento.</P>

<P>Debido a la propia din&aacute;mica de la relaci&oacute;n contractual, la brecha entre lo real y lo reconocido tiende a ampliarse con el tiempo, lo cual eleva la cantidad de recursos al ser proporcionada por el Estado, situaci&oacute;n que las autoridades estatales han manifestado que no est&aacute;n en posibilidad de mantener.</P>

<P>En el 2005 la Universidad tuvo un d&eacute;ficit pero, por la gesti&oacute;n del gobernador del estado ante el Presidente de la Rep&uacute;blica, se otorgaron 109 millones de pesos que ayud&oacute; en ese momento a la Universidad. En este a&ntilde;o la Universidad report&oacute; un subsidio federal del 44 por ciento y un subsidio estatal del 56 por ciento.</P>

<P>Para 2007 se tiene estimado un presupuesto de inicio, sin contemplar el monto requerido para la negociaci&oacute;n salarial y contractual, de mil 94.6 millones de pesos, por lo que se requerir&iacute;a de ambos niveles de gobierno un subsidio ordinario de 547.3 millones de pesos.</P>

<P>Es menester que algunas universidades reciben de la federaci&oacute;n el 80 por ciento y otras el subsidio del Estado es del 20 por ciento. En el caso de la Universidad de Sonora es el 56 el estado y &uacute;nicamente el 44 por ciento la Federaci&oacute;n. Lo que queremos es el peso por peso, el par y paso para que la responsabilidad del gobierno del estado sea compartida por el gobierno federal.</P>

<P>Por lo anterior, pido el apoyo para todas las universidades del pa&iacute;s, las universidades p&uacute;blicas, pero en especial para la Universidad de Sonora. Pido ese apoyo a todos ustedes, compa&ntilde;eros diputados. De acuerdo a lo anterior, me permito poner a su consideraci&oacute;n la siguiente:</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Que la Honorable C&aacute;mara de Diputados, a trav&eacute;s de sus &oacute;rganos y de acuerdo a su competencia, destine las partidas presupuestales necesarias para que se cumpla a cabalidad el convenio de aportaci&oacute;n a partes iguales del presupuesto ordinario de la Universidad de Sonora, por los niveles federal y estatal.</P>

<P>Segundo. Que en el PEF para el a&ntilde;o 2007 se incluyan las partidas presupuestales necesarias para que los gobiernos estatal y federal aporten un subsidio ordinario de 584 millones de pesos para el financiamiento de la Universidad de Sonora.</P>

<P>Por su comprensi&oacute;n y apoyo, solicito se&ntilde;or Presidente, se considere el asunto de urgente u obvia resoluci&oacute;n. Por su atenci&oacute;n, compa&ntilde;eros y compa&ntilde;eras legisladores, les agradezco el apoyo y, en igual de circunstancias, Sonora tambi&eacute;n va a apoyar a los dem&aacute;s estados de la Rep&uacute;blica. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Zatarain. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haga uso de la tribuna… Adelante, diputado. Tiene la palabra hasta por cinco minutos, el diputado F&eacute;lix Holgu&iacute;n, del grupo parlamentario del PAN.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Deseo expresar, a nombre del grupo parlamentario del Partido Acci&oacute;n Nacional, nuestro apoyo y respaldo a la educaci&oacute;n de nuestro estado de Sonora, incrementando los recursos necesarios para lograr la educaci&oacute;n de calidad que buscamos y merecemos todos los sonorenses.</P>

<P>Es por eso que queremos sumarnos en apoyo para que se le brinde todo el apoyo necesario, por medio de la Federaci&oacute;n y del estado de Sonora, para que cada vez Sonora vaya hacia delante en la educaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado F&eacute;lix Holgu&iacute;n. Tiene la palabra, para hablar en pro, la diputada Susana Monreal Avila, del grupo parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal Avila:</B> El grupo parlamentario del PRD se suma a esta propuesta, se&ntilde;or Presidente, y le pedimos a los diputados —en esta sensibilidad que han mostrado por el problema que hay en la educaci&oacute;n superior en nuestro pa&iacute;s— que se agregue tambi&eacute;n a la Universidad Aut&oacute;noma de Zacatecas, que tiene un problema presupuestal deficitario y que le pido sea considerada tambi&eacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Si la presenta por escrito, diputada. Adelante, se&ntilde;or diputado. Sonido a la curul del diputado Pedro Arreola Ortega.</P>

<B><P>El diputado Pedro Arreola Ortega </B>(desde la curul): Se&ntilde;or Presidente. Decirles a mis compa&ntilde;eros diputados y diputadas que el grupo parlamentario del PT se suma a este punto de acuerdo.</P>

<P>Ya se han presentado dos puntos de acuerdo en este sentido: la Universidad de Guerrero, de Sinaloa, la Universidad Aut&oacute;noma de Zacatecas y de Durango tambi&eacute;n. Consideramos que debe de ser un punto que hay que tomar muy en cuenta y que, a la brevedad, podamos ir concretando todos los asuntos que traen estos puntos de acuerdo.</P>

<P>Ser&iacute;a una solicitud para que usted, que est&aacute; dirigiendo el trabajo parlamentario, pueda, a la brevedad, contar con decisiones para que estos puntos de acuerdo se puedan traducir ya en hechos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Arreola. Sonido a la curul del diputado Navarro. Adelante.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez </B>(desde la curul):<B> </B>Como profesor de la Universidad de Sonora, respaldo el punto de acuerdo que se ha propuesto.</P>

<P>Se encuentra aqu&iacute; el rector de la Universidad. Tenemos un grave problema en varias instituciones, ya se ha expresado en esta C&aacute;mara. Nada m&aacute;s por mencionar el caso m&aacute;s delicado en estos momentos: la falta de pago a los acad&eacute;micos y trabajadores de la Universidad Aut&oacute;noma de Sinaloa. Para all&aacute; va la Universidad de Sonora. Soy docente desde hace 23 a&ntilde;os y solicito que se considere como un tema de urgente resoluci&oacute;n y me adhiero a la propuesta del diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea... Sonido a la curul del diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a </B>(desde la curul): El grupo parlamentario de Alternativa nos sumamos tambi&eacute;n al punto de acuerdo manifestado por el diputado, por la Universidad de Sonora, y si se puede adherir tambi&eacute;n lo que acaban de manifestar tambi&eacute;n de la de Sinaloa. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si la propuesta es de aprobarse.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). </P>

<P>Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Tiene el uso de la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Seguridad P&uacute;blica realice una exhaustiva verificaci&oacute;n a las empresas de seguridad privada.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados y diputadas. La suscrita, diputada Silvia Oliva Fragoso, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, conforme a los siguientes</P>

<P>Considerandos</P>

<P>La industria de la seguridad privada ha tenido un incremento importante en las dos &uacute;ltimas d&eacute;cadas, es generadora de empleos para un sector importante de la poblaci&oacute;n. Sin embargo, no ha cumplido con los requisitos que marca la ley para salvaguardar los bienes que son objeto de resguardo, para preservar la integridad f&iacute;sica de los habitantes de las diversas ciudades donde operan, tampoco de los custodios y de los integrantes de las fuerzas del orden en las ciudades donde prestan su servicio poniendo en riesgo cotidianamente la integridad f&iacute;sica de ellos.</P>

<P>Los asaltos a veh&iacute;culos de traslado de valores son debidos a varias circunstancias, entre ellas al avance de la delincuencia y a que las empresas de seguridad privada no cuentan con la tecnolog&iacute;a, la selecci&oacute;n de personal y la capacitaci&oacute;n suficiente del mismo para brindar un servicio de calidad sin exponer a los custodios y a la poblaci&oacute;n.</P>

<P>Son innumerables los problemas que han tenido los camiones blindados en traslado de valores, que han sido objeto de asaltos en diversas ciudades del pa&iacute;s, entre los que destacan el robo de alrededor de  cinco millones de pesos, como el sucedido en la colonia Quinta Velarde, de Guadalajara el pasado 4 de octubre, donde una de las l&iacute;neas de investigaci&oacute;n es la intervenci&oacute;n de los custodios de veh&iacute;culos de la empresa de seguridad privada.</P>

<P>En el mes de septiembre, en la Ciudad de M&eacute;xico se realizaron dos espectaculares asaltos a veh&iacute;culos de traslado de valores existiendo la sospecha tambi&eacute;n de filtraci&oacute;n del crimen organizado en los empleados de estas empresas.</P>

<P>El pasado 6 de julio de 2006 se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley Federal de Seguridad Privada, donde se determinan diferentes formas de verificaci&oacute;n. Por econom&iacute;a parlamentaria solicito que se integre el punto al Diario de los Debates y nada m&aacute;s leer&eacute; el</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Seguridad P&uacute;blica Federal a que:</P>

<P>a) Realice una exhaustiva verificaci&oacute;n de las empresas de seguridad privada, en cuanto a contrataci&oacute;n de personal y procedimientos de operaci&oacute;n;</P>

<P>b) Se informe a esta soberan&iacute;a sobre los convenios de coordinaci&oacute;n institucional que se han realizado con los gobiernos estatales y la Federaci&oacute;n;</P>

<P>c) Los lineamientos y mecanismos que se est&aacute;n requiriendo para el servicio de traslado de valores;</P>

<P>d) Los ex&aacute;menes m&eacute;dicos, psicol&oacute;gicos, toxicol&oacute;gicos y otros que se realizan a los custodios de seguridad privada;</P>

<P>e) Las medidas de seguridad que se tienen en el traslado de valores;</P>

<P>f) Los cursos de capacitaci&oacute;n a que son sujetos los prestadores de servicio de seguridad privada.</P>

<P>Segundo. Nos env&iacute;en el plan de supervisi&oacute;n a estas empresas a desarrollarse en los pr&oacute;ximos meses. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Oliva. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica. </P>

<P>Se concede el uso de la tribuna al diputado Gustavo Fernando Caballero Camargo, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo por el que solicita a los titulares de la Secretar&iacute;a de Comunicaciones y Transportes, de Cofemer, de la Comisi&oacute;n Federal de Competencia y del Banco de M&eacute;xico rindan a esta soberan&iacute;a un informe sobre el proyecto de Norma Oficial Mexicana de los veh&iacute;culos de transporte.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo: </B>Con su permiso, se&ntilde;or Presidente. Pongo a consideraci&oacute;n de esta soberan&iacute;a el presente punto de acuerdo ya que el autotransporte de carga en el pa&iacute;s representa el movimiento de m&aacute;s del 83 por ciento de materias primas y productos terminados en M&eacute;xico.</P>

<P>Asimismo, que el objetivo regulatorio de la Secretar&iacute;a de Comunicaciones y Transportes respecto al proyecto de la Norma Oficial Mexicana (NOM-012-SCT-2-2006), peso y dimensiones m&aacute;ximas con las que pueden circular los veh&iacute;culos del autotransporte que transitan en los caminos y puentes de jurisdicci&oacute;n federal, es fijar los l&iacute;mites m&aacute;ximos de peso y dimensiones de este autotransporte, para contar con una Norma que sea m&aacute;s flexible de la de nuestros socios comerciales.</P>

<P>Sin embargo, la publicaci&oacute;n de esta Norma Oficial se contrapone en todos estos objetivos, adem&aacute;s de ser un lastre al fortalecimiento de la competitividad para la industria y un golpe para el consumidor final.</P>

<P>La Secretar&iacute;a de Comunicaciones y Transportes busca disminuir el peso bruto vehicular de 81.5 toneladas de carga &uacute;til a 75.5 toneladas para los &quot;fulles&quot;, los llamados dobles remolques. Ante esta situaci&oacute;n, la Comisi&oacute;n Federal de Mejora Regulatoria envi&oacute; un anteproyecto y una manifestaci&oacute;n de impacto regulatorio, por lo que la Secretar&iacute;a a su vez requiri&oacute; un estudio del Instituto de Transporte de Texas (ITT) —por sus siglas en ingl&eacute;s— de Estados Unidos; misma que gener&oacute; una opini&oacute;n favorable de la disminuci&oacute;n de la carga en seis toneladas, pero estableciendo la necesidad de efectuar estudios de campo ya que solamente se realizaron estudios de gabinete.</P>

<P>En el tema de seguridad que se ha tocado en relaci&oacute;n a los &quot;fulles&quot;, con los datos aportados por la industria podemos decir que el &quot;full&quot; es la unidad m&aacute;s segura, debido a que presenta un evento o accidente cada 2.4 millones de kil&oacute;metros recorridos; un tractocami&oacute;n sencillo cada 748 mil kil&oacute;metros y un cami&oacute;n unitario cada 200 mil kil&oacute;metros. Asimismo, en el VI Informe del Ejecutivo se cita que los accidentes en las carreteras federales se han reducido del a&ntilde;o 2000 al 2005, en 51.79 por ciento.</P>

<P>En M&eacute;xico existen m&aacute;s de 13 mil camiones de doble caja que mueven aproximadamente 100 millones de toneladas al a&ntilde;o de productos y materiales en m&aacute;s de dos millones de viajes. Si se disminuye el l&iacute;mite m&aacute;ximo de peso de este tipo de veh&iacute;culos en seis toneladas, las consecuencias ser&iacute;an muy claras:</P>

<P>Se aumentar&aacute;n 240 mil viajes al a&ntilde;o para trasladar las mismas mercanc&iacute;as; se recorrer&aacute;n 245 millones de kil&oacute;metros adicionales anualmente por las mismas carreteras y puentes; el costo de la operaci&oacute;n se elevar&aacute; en tres mil 500 millones de pesos anuales, m&aacute;s tres mil millones de pesos para renovar los transportes; se extender&aacute;n los &iacute;ndices de contaminaci&oacute;n y tr&aacute;nsito vehicular, riesgos de accidentes y el uso de combustible y principalmente y sobre todo, se deteriora la competitividad del pa&iacute;s y todo repercute en un impacto inflacionario que finalmente generar&aacute; aumento de precios al consumidor.</P>

<P>Es necesario controlar con un estudio de campo transparente sobre las capacidades de los puentes y las carreteras, tal como coinciden en todos los estudios realizados; que se consideren todas las manifestaciones, incluyendo las organizaciones privadas, tanto para los procedimientos ante Cofemer —en cuanto a la publicaci&oacute;n de la totalidad de los documentos referidos en el proceso regulatorio— como a la Secretar&iacute;a, en el sentido de analizar e incluir las opiniones de los afectados.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eros y compa&ntilde;eras, someto ante esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo con car&aacute;cter de urgente resoluci&oacute;n.</P>

<P>Primero. Se solicite al titular de la Secretar&iacute;a de Comunicaciones y Transportes, al titular de la Comisi&oacute;n Federal de Mejora Regulatoria y al titular de la Comisi&oacute;n Federal de Competencia elaborar los estudios sobre el impacto a la competitividad a las empresas nacionales, derivadas de la posible entrada en vigor de la Norma Oficial Mexicana PROY-NOM-012-SCT-2-2003, peso y dimensiones m&aacute;ximas con los que pueden circular los veh&iacute;culos de autotransporte que transitan en los caminos y puentes de jurisdicci&oacute;n federal, para efecto de que se modifique la norma, en su caso, previo a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se requiere al titular de Banco de M&eacute;xico elabore los estudios de impacto econ&oacute;mico desde el punto de vista inflacionario, respecto al proyecto de dicha Norma Oficial Mexicana para efectos que se modifique la norma en su caso, previo a la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Y por &uacute;ltimo, se insiste a la Secretar&iacute;a de Comunicaciones y Transportes a realizar estudios de campo para evaluar la factibilidad del proyecto de la Norma Oficial Mexicana descrita, para efectos de que se modifique la norma en su caso, previa a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Pido respetuosamente a la Mesa Directiva se inserte en el Diario de los Debates el presente punto de acuerdo en los t&eacute;rminos del documento que entrego en este momento. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Caballero. Se insertar&aacute; en el Diario de los Debates de manera &iacute;ntegra. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No hay mayor&iacute;a calificada. T&uacute;rnese a la Comisi&oacute;n de Transportes. Se concede el uso de la palabra al diputado Alfredo Adolfo R&iacute;os Camarena, del grupo parlamentario del Partido Revolucionario Institucional, para presentar proposici&oacute;n con punto de acuerdo relativo al reconocimiento a la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Con su venia, se&ntilde;or Presidente.  Estimados se&ntilde;ores legisladores. He sido comisionado por mi fracci&oacute;n parlamentaria para venir a tratar un punto de acuerdo que nos une a todos los mexicanos, que es el respeto a la cultura superior, el respeto a las instituciones que hoy han sido honradas aqu&iacute; con la presencia de j&oacute;venes universitarios y con puntos de acuerdo que se han aprobado para apoyarlas en varios estados de la Rep&uacute;blica.</P>

<P>Me refiero a esa instituci&oacute;n que se encuentra en el frontispicio de esta C&aacute;mara de precio-orgullo, que es la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Vengo a rendir un homenaje y a hacer algunas reflexiones, pero antes de ello, no quiero dejar pasar la oportunidad para protestar en&eacute;rgicamente por el manejo burocr&aacute;tico, miope, equivocado, insensible de estas sesiones del Congreso, que esto se aprob&oacute; en la colegisladora hace m&aacute;s de cuatro semanas.</P>

<P>No se aplican los turnos, hay privilegios, hay exclusi&oacute;n y adem&aacute;s no hay un trabajo legislativo efectivo y real. Todos estamos ocupados platicando con nuestros compa&ntilde;eros de curul o con otros, mientras la naci&oacute;n est&aacute; esperando que al igual que la Universidad, sepamos trabajar haciendo valer el lema de &quot;Por mi raza hablar&aacute; el esp&iacute;ritu&quot;.</P>

<P>La Universidad ha ganado prestigio internacional porque tiene una gran investigaci&oacute;n tecnol&oacute;gica y cient&iacute;fica, porque posee calidades acad&eacute;micas y porque tiene metodolog&iacute;a para realizar sus cosas. Aqu&iacute; a veces no tenemos metodolog&iacute;a y a veces perdemos la br&uacute;jula y en vez de ponernos de acuerdo en lo que espera la naci&oacute;n de nosotros, estamos en medio de discusiones est&eacute;riles y a veces muy aburridas.</P>

<P>Vengo a rendir homenaje a esa instituci&oacute;n nacional que representa la ventana de la esperanza de todos los mexicanos, porque las universidades p&uacute;blicas son la &uacute;nica posibilidad de que formemos a las nuevas generaciones con una concepci&oacute;n nacionalista, con una concepci&oacute;n profunda, con una concepci&oacute;n cient&iacute;fica y apegada a la historia de la naci&oacute;n.</P>

<P>Todas las universidades mexicanas son buenas, las p&uacute;blicas y las privadas, pero dados los costos excesivos, absurdos, definitivamente golpeadores de la econom&iacute;a de las clases medias, s&oacute;lo tienen opci&oacute;n nuestros j&oacute;venes pobres, de acudir a las universidades p&uacute;blicas. Por eso es grande la Universidad Nacional Aut&oacute;noma de M&eacute;xico, porque en ella se foguean y se forman los crisoles de la esperanza, de la cultura, de la sabidur&iacute;a y del nacionalismo mexicano.</P>

<P>Rindo este homenaje y vengo a proponer un punto de acuerdo que tiene por objeto que sea de obvia o urgente resoluci&oacute;n, pues ya pasaron muchas semanas para que rindamos homenaje a esa Universidad que pas&oacute; al n&uacute;mero 74 de las universidades del mundo; la m&aacute;s importante de Am&eacute;rica Latina y de habla hispana; m&aacute;s adelante de la Universidad de Mosc&uacute; o de muchas de los Estados Unidos, con sus recursos que tenemos que apoyar, igual que a las dem&aacute;s universidades, como hoy se trat&oacute; en esta C&aacute;mara, s&oacute;lo por ah&iacute; podemos encontrar la ruta de la salida de un pueblo que est&aacute; requiriendo mayores luces para conducir con mejor camino su propio destino.</P>

<P>Son las universidades los &uacute;nicos caminos a los que podemos llegar, que podemos transitar para poder tener el &eacute;xito que como naci&oacute;n merecemos.</P>

<P>No s&oacute;lo estamos orgullosos quienes salimos de sus aulas; no s&oacute;lo los que trabajamos en la academia, en esas instituciones; sino todos los mexicanos que saben que su esperanza, su cultura, su naci&oacute;n y su destino se forja en esa fragua cotidiana que es el trabajo de la sabidur&iacute;a, de la cultura y sobre todo de la esperanza nacional.</P>

<P>Les agradezco a ustedes, se&ntilde;ores diputados, que lo aprueben por obvia o urgente resoluci&oacute;n, y aqu&iacute; entrego a la Secretar&iacute;a esta propuesta.</P>

<P>Y para finalizar quiero referirme a otro insigne pensador que tambi&eacute;n est&aacute; en este frontispicio, a Justo Sierra, que al iniciar los trabajos de la Universidad Nacional en 1910, dijo lo siguiente: &quot;Cuando el joven sea hombre es preciso que la Universidad, o lo lance a la lucha por la existencia de un campo social superior o lo levante a las excelsitudes de la investigaci&oacute;n cient&iacute;fica, pero sin olvidar nunca que toda contemplaci&oacute;n debe ser el pre&aacute;mbulo de la acci&oacute;n; que no es l&iacute;cito al universitario pensar exclusivamente para s&iacute; mismo y que si se puede olvidar en las puertas del laboratorio al esp&iacute;ritu y a la materia, como Claudio Bernard dec&iacute;a: &quot;No podemos moralmente olvidarnos nunca ni de la humanidad ni de la patria&quot;.  Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<P>¿Con qu&eacute; objeto, se&ntilde;or diputado Su&aacute;rez del Real?</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real </B>(desde la curul): Objeto de adherirnos a nombre de la fracci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica al punto de acuerdo que acaba de leer el se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tome nota la Secretar&iacute;a. Diputado Armando Garc&iacute;a de Convergencia, de Alternativa, perd&oacute;n. Adelante. Sonido. Al diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul)<B>: </B>De Alternativa, se&ntilde;or Presidente, por favor. Si debe ser de urgente resoluci&oacute;n y nos adherimos en Alternativa al punto de acuerdo del diputado. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Armando Garc&iacute;a de Alternativa. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<P>A ver, diputado Javier Estrada, sonido a la curul.</P>
<B>
<P>El diputado Javier Estrada Gonz&aacute;lez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, de igual manera, la fracci&oacute;n del Verde Ecologista nos sumamos a las propuestas de los compa&ntilde;eros para que sea de urgente y obvia resoluci&oacute;n y apoyarla completamente.  Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Sonido a la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): A lo que es un&aacute;nime, se&ntilde;or Presidente, sumarnos a esa iniciativa de reconocimiento a la Universidad Nacional Aut&oacute;noma de M&eacute;xico, estamos Convergencia con la propuesta, por favor.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, hay unanimidad por la afirmativa.  Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or Secretario. Comun&iacute;quese por favor. ¿Hay oradores? Diputado Tonatiuh Bravo Padilla tiene la palabra. Adelante, se&ntilde;or diputado.</P>

<P>Sonido a la curul del diputado Jos&eacute; Luis…</P>

<B><P>El diputado Tonatiuh Bravo Padilla: </B>Buenas tardes, con el permiso del se&ntilde;or Presidente, y con la requerida atenci&oacute;n a ustedes, compa&ntilde;eros y compa&ntilde;eras legisladoras.  Este asunto de la UNAM que engarza con un punto que hemos votado aqu&iacute; hace unos minutos es un asunto que est&aacute; involucrado de manera general con el cuidado que debemos tener los mexicanos hacia nuestras instituciones de educaci&oacute;n media superior y superior.</P>

<P>Naturalmente yo agregar&iacute;a que es a&uacute;n m&aacute;s general, solamente que ahorita nos ocupa este aspecto, estos niveles de educaci&oacute;n. Para m&iacute; desde luego tiene que ver con el cuidado que debemos tener todos los mexicanos y desde luego de manera relevante los legisladores, que somos por ley representantes populares, del sistema educativo de nuestro pa&iacute;s.</P>

<P>Y lo digo as&iacute; porque resulta claro que nuestro pa&iacute;s est&aacute; necesitado, urgentemente necesitado de darse cuenta que necesitamos dar como una palanca de desarrollo, como una palanca de progreso a nivel internacional, en la competitividad por ejemplo, que vamos a tratar —y lo hemos hecho ya en otros d&iacute;as en esta C&aacute;mara— que debe tener nuestro pa&iacute;s.</P>

<P>En el aspecto muy concreto de la UNAM, una instituci&oacute;n que data del siglo XVI, 1525, m&aacute;s precisamente en la etapa a&uacute;n virreinal: tenemos una universidad con historia, pero no s&oacute;lo, hoy tenemos para fortuna y orgullo de todos los mexicanos, absolutamente todos, una universidad que de unos a&ntilde;os para ac&aacute; ha venido haciendo esfuerzos fundamentales, progresivos, por elevar sus niveles acad&eacute;micos.</P>

<P>El la universidad por excelencia de nuestro pa&iacute;s, no por nada la llamamos la m&aacute;xima casa de estudios del pa&iacute;s, en ella se ha demostrado que la academia, la calidad de la academia no est&aacute; re&ntilde;ida con la universidad de masas, con las enormes cantidades de estudiantes que van a sus aulas con la esperanza del progreso, con la esperanza del conocimiento cient&iacute;fico, tecnol&oacute;gico y human&iacute;stico.</P>

<P>Hoy nuestra UNAM, repito, en ese avance progresivo, ha sido declarada en una encuesta que se ha hecho ya por varios a&ntilde;os, un peri&oacute;dico londinense, como la universidad en el n&uacute;mero 74 mundial.</P>

<P>Y esc&uacute;chese bien, es la primera universidad en Iberoam&eacute;rica, es decir no solamente de Am&eacute;rica Latina, los pa&iacute;ses al sur del R&iacute;o Bravo, sino adem&aacute;s de la pen&iacute;nsula ib&eacute;rica. Desde luego est&aacute; por encima de un gran n&uacute;mero de lugares del primer mundo, de Europa, de Asia, de Am&eacute;rica. Y es un orgullo para los mexicanos. Lo debe constituir.</P>

<P>Yo por tanto me adhiero, me parece que es un reconocimiento de estos representantes del pueblo, para una universidad del pueblo y para el pueblo. Solicito de ustedes todos compa&ntilde;eros y compa&ntilde;eras legisladores, una votaci&oacute;n un&aacute;nime para esta declaraci&oacute;n de nuestra UNAM. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias. Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or Secretario. Suficientemente discutida. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n).</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or secretario. Aprobada. Comun&iacute;quese. A ver, diputado Duarte. Adelante.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>:</B> Presidente, estoy enlistado en la orden del d&iacute;a. Es natural, a la hora que vamos, que no alcanzaremos; pero por obviar naturalmente el tr&aacute;mite, quiero entregar una excitativa a la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales y as&iacute; evitar el tr&aacute;mite y que me haga favor de turnarla de manera inmediata.</P>

<B><P>Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Diputado, todav&iacute;a no llegamos a esa parte del orden del d&iacute;a. Adelante, se integra. La Secretar&iacute;a d&eacute; lectura a la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica que tenemos pendiente de lectura.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>&quot;Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente. Con fundamento en los art&iacute;culos 4º y 5º quinto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a, de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Los suscritos, coordinadores de los grupos parlamentarios, solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible, el siguiente asunto:</P>

<P>Proposici&oacute;n con punto de acuerdo de urgente resoluci&oacute;n por el que se crea el Comit&eacute; para la Atenci&oacute;n a Periodistas y sus Garant&iacute;as de Libre Expresi&oacute;n y Pensamiento.</P>

<P>Sin m&aacute;s por el momento reciba un cordial saludo. Atentamente. Palacio Legislativo, 19 de octubre de 2006.</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or Secretario. En votaci&oacute;n econ&oacute;mica cons&uacute;ltese a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se modifica el orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...(votaci&oacute;n). Mayor&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Se modifica el orden del d&iacute;a y tiene la palabra el diputado V&iacute;ctor Valencia De los Santos, para dar lectura a la proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, por el que se crea el Comit&eacute; para la Atenci&oacute;n a Periodistas y sus Garant&iacute;as de Libre Expresi&oacute;n y Pensamiento.</P>

<B><P>El diputado V&iacute;ctor Valencia De los Santos: </B>Con el permiso de la Honorable Asamblea. Quiero informarles a mis compa&ntilde;eras y compa&ntilde;eros diputados que de manera simult&aacute;nea era la importancia de este punto de acuerdo. Est&aacute; siendo presentada esta misma iniciativa de punto de acuerdo ante la C&aacute;mara de los Senadores a trav&eacute;s de la senador Mar&iacute;a Elena Orantes L&oacute;pez.</P>

<P>Estimadas diputadas y diputados. Los que suscribimos, diputados federales de la LX Legislatura, V&iacute;ctor Valencia De los Santos, integrante del grupo parlamentario del Partido Revolucionario Institucional, Cruz P&eacute;rez Cu&eacute;llar, del grupo parlamentario del Partido Acci&oacute;n Nacional; Irene Arag&oacute;n Castillo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; Rub&eacute;n Aguilar Jim&eacute;nez, del grupo parlamentario del Partido del Trabajo y Jacinto G&oacute;mez Pasillas, del grupo parlamentario del Partido Nueva Alianza y con fundamento en lo dispuesto por los art&iacute;culos 50 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos presentar ante esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo, con el car&aacute;cter de urgente u obvia resoluci&oacute;n, bajo las siguientes consideraciones:</P>

<P>A nombre de mis compa&ntilde;eros diputados del estado de Chihuahua, en esta ocasi&oacute;n ocupo esta importante tribuna para que desde la C&aacute;mara de Diputados podamos, a trav&eacute;s de un comit&eacute; que permita garantizar la libertad de expresi&oacute;n y de opini&oacute;n de los periodistas, para que as&iacute; se pueda lograr que la libertad de expresi&oacute;n sea una realidad y viva y actuante en nuestro pa&iacute;s.</P>

<P>Asimismo, se busca contribuir a partir de este comit&eacute; a perfeccionar el marco normativo para lograr brindar a los profesionales de la informaci&oacute;n seguridad y mejores condiciones para el ejercicio de su profesi&oacute;n.</P>

<P>La libertad de expresi&oacute;n es la piedra angular de nuestra democracia y &eacute;sta es indispensable para el desarrollo pol&iacute;tico, econ&oacute;mico y social de nuestra naci&oacute;n. La libertad de prensa es una parte clave e indivisible de la libertad de expresi&oacute;n, por eso es importante que lo preservemos de cualquier embate que busque menoscabarla.</P>

<P>Por ello, como legisladores debemos continuar abogando por la libertad de expresi&oacute;n y seguir deviniendo la diversidad, el flujo y la producci&oacute;n de la informaci&oacute;n p&uacute;blica mientras trabajamos profundamente en la democratizaci&oacute;n y actualizaci&oacute;n de los marcos normativos e institucionales para facilitar el acceso a la informaci&oacute;n y el conocimiento en todas sus formas.</P>

<P>Existen en nuestro pa&iacute;s muchos periodistas que han sido asesinados y varios de esos cr&iacute;menes a&uacute;n lamentablemente no han sido aclarados. Esta situaci&oacute;n es la que motiva a presentar este punto de acuerdo, toda vez que la reconocida periodista y paisana chihuahuense, Lolita de la Vega, ha sido objeto de cobardes y arteras amenazas de muerte en d&iacute;as anteriores.</P>

<P>Es as&iacute; que el Comit&eacute; para la Atenci&oacute;n a Periodistas y sus Garant&iacute;as de Libre Expresi&oacute;n y Pensamiento buscar&aacute; desde el espacio del Poder Legislativo conjuntamente con las asociaciones y agrupaciones de periodistas y en coadyuvancia con otras comisiones legislativas, la creaci&oacute;n y el fortalecimiento de la legislaci&oacute;n en esta materia, para la protecci&oacute;n del ejercicio pleno de las actividades desarrolladas por los profesionales de la informaci&oacute;n.</P>

<P>Todos debemos estar atentos y comprometidos en la defensa y el fortalecimiento del derecho a la libre expresi&oacute;n de nuestro pensamiento, pero tambi&eacute;n al de los otros, aunque sean opuestos precisamente a los nuestros. </P>

<P>Una sociedad que se jacte de ser libre no puede permitir que ning&uacute;n periodista m&aacute;s sea asesinado en aras de cacicazgos locales o el narcotr&aacute;fico, es necesario entonces retomar el tema de la reforma a los art&iacute;culos 6º  y 7º  constitucionales en materia de medios de comunicaci&oacute;n, a efectos de contar con una legislaci&oacute;n que garantice la libertad de expresi&oacute;n, el derecho a la informaci&oacute;n, as&iacute; como definir reglas para el ejercicio period&iacute;stico.</P>

<P>La falta de un derecho de r&eacute;plica eficaz y el abuso desde el poder han generado el incremento de agresiones f&iacute;sicas, as&iacute; como m&uacute;ltiples denuncias de car&aacute;cter civil y penal en contra de los periodistas y comunicadores y por ende, del propio principio de la libertad de expresi&oacute;n.</P>

<P>La regulaci&oacute;n de los medios es uno de los temas m&aacute;s consultados en el Congreso de la Uni&oacute;n en los &uacute;ltimos 30 a&ntilde;os, ya que desde 1976 se ha convocado a todos los sectores pero sin tener una propuesta concreta, lo cual ha generado un atraso democratizador entre el Estado, medios y sociedad y la obsolescencia, ambig&uuml;edad y dispersi&oacute;n de normas jur&iacute;dicas.</P>

<P>El derecho de r&eacute;plica como instrumento fundamental para la intermediaci&oacute;n y no penalizaci&oacute;n de asuntos en materia de opini&oacute;n y de libertad de expresi&oacute;n, a&uacute;n no es una realidad en nuestro pa&iacute;s. Los medios han enfrentado la represi&oacute;n del aparato gubernamental y esto nos lleva a la conclusi&oacute;n de que el enemigo natural de la libertad de expresi&oacute;n pudiera ser el poder mismo.</P>

<P>Las desapariciones de periodistas por el surgimiento del crimen organizado que ven cuestionado el ejercicio de su gobierno, hace necesario que el Estado sea el garante del ejercicio a esta profesi&oacute;n y el que preserve por todos los medios la libertad de expresi&oacute;n.</P>

<P>Es por todo ello y por la importancia que esta propuesta trae aparejada para la vida democr&aacute;tica de M&eacute;xico, que solicitamos su apoyo para la creaci&oacute;n de un comit&eacute; plural y proporcional que ayude a garantizar la libertad de expresi&oacute;n y de opini&oacute;n de los periodistas, y en cumplimiento de los fines que a continuaci&oacute;n se indican en el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se propone a la Junta de Coordinaci&oacute;n Pol&iacute;tica, la creaci&oacute;n del Comit&eacute; para la Atenci&oacute;n a Periodistas y sus Garant&iacute;as de Libre Expresi&oacute;n y Pensamiento, a fin de garantizar y fortalecer las libertades de prensa y expresi&oacute;n, tambi&eacute;n para el derecho a la informaci&oacute;n y a trav&eacute;s de proponer una agenda legislativa para preservar estos principios constitucionales y coadyuvar en el logro de los acuerdos necesarios para la aprobaci&oacute;n de los temas de dicha agenda.</P>

<P>Segundo. Se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica definir la integraci&oacute;n de dicho Comit&eacute; con base en los criterios de proporcionalidad y pluralidad en la C&aacute;mara de Diputados, a fin de que pueda iniciar sus trabajos a la brevedad.</P>

<P>Tercero. El Comit&eacute; para la Atenci&oacute;n a Periodistas y sus Garant&iacute;as de Libre Expresi&oacute;n y Pensamiento contar&aacute; con los recursos humanos y materiales necesarios para el desempe&ntilde;o de sus funciones.</P>

<P>Los periodistas y comunicadores cuentan con una C&aacute;mara de Diputados interesada en su profesi&oacute;n y en el impulso de las medidas legislativas que permitan un mejor desarrollo de la libertad de expresi&oacute;n.</P>

<P>Entrego por escrito la presente propuesta y le ruego, se&ntilde;or Presidente, se inserte de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>Atentamente, diputado V&iacute;ctor Valencia de los Santos, por el Partido Revolucionario Institucional; diputado Cruz P&eacute;rez Cu&eacute;llar, del grupo parlamentario de Acci&oacute;n Nacional; diputado Rub&eacute;n Aguilar Jim&eacute;nez, del grupo parlamentario del Partido del Trabajo; diputado Jacinto G&oacute;mez Pasillas, del Partido Nueva Alianza; diputada Irene Arag&oacute;n Castillo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y especialmente, la coordinaci&oacute;n del PRI en esta C&aacute;mara de Diputados del estado de Chiapas. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Valencia. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates.</P>

<P>Sonido a la curul del diputado Alejandro Chanona.</P>

<B><P>El diputado Alejandro Chanona</B> <B>Burguete </B>(desde la curul)<B>:</B> Gracias. Ciudadano Presidente. En vista de que Convergencia ya hab&iacute;a presentado el punto de acuerdo para la creaci&oacute;n de una Comisi&oacute;n Especial sobre las Agresiones a Periodistas y dado que la propuesta del Comit&eacute; es an&aacute;loga, es decir, abordan la misma materia, le pido, por favor, que esta propuesta del Comit&eacute; se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica para evitar incompatibilidades con nuestra propuesta porque ser&iacute;a injusto para lo que nosotros propusimos que &eacute;sta fuera de urgente u obvia resoluci&oacute;n.</P>

<P>En vista de eso, le pido respetuosamente se env&iacute;e y se turne a la Junta para que la Junta, que va a procesar todo el universo de comisiones especiales, la atienda de manera acuciosa y fundada para que no haya ning&uacute;n problema en ese sentido. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Chanona. Pregunto al Presidente de la Junta de Coordinaci&oacute;n, diputado Gamboa, si no tiene inconveniente que la propuesta hecha por el diputado Chanona para no considerar de urgente resoluci&oacute;n y se env&iacute;e este asunto a la Junta de Coordinaci&oacute;n. Sonido a la curul del diputado Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul)<B>:</B> Con todo gusto, se&ntilde;or Presidente. Que se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Murillo Torres, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo a fin de solicitar al Ejecutivo federal se incluya en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2007, el Programa Integral de Infraestructura de la Red Carretera del Estado de Nuevo Le&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres: </B>Con su permiso, diputado Presidente. En vista de que este punto de acuerdo se encuentra publicado en la Gaceta Parlamentaria, solicito respetuosamente sea incluido en su totalidad en el Diario de Debates.</P>

<P>Punto de acuerdo</P>

<P>Para que se incluya en el Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio 2007 un programa integral de infraestructura de la red carretera del estado de Nuevo Le&oacute;n, a cargo de los diputados federales de los estados de Nuevo Le&oacute;n y Tamaulipas del PAN, del PRI, del PT, del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Con fundamento en lo dispuesto en los art&iacute;culos 74, fracci&oacute;n IV y 77 fracci&oacute;n I en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, los suscritos, diputados federales de los estados de Nuevo Le&oacute;n y Tamaulipas, sometemos a esta honorable Asamblea una proposici&oacute;n con punto de acuerdo para que se incluya en el Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio 2007, el Programa Integral Infraestructura de la Red Carretera del Estado de Nuevo Le&oacute;n, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico el transporte carretero es el medio m&aacute;s importante, debido al considerable n&uacute;mero de pasajeros y carga que son movilizados a lo largo del territorio nacional, de ah&iacute; la importancia estrat&eacute;gica que tiene para la econom&iacute;a nacional el impulso de su infraestructura carretera. Por su parte, la red carretera del estado de Nuevo Le&oacute;n representa uno de los factores m&aacute;s importantes del desarrollo econ&oacute;mico del estado, de la regi&oacute;n y del pa&iacute;s en general.</P>

<P>De acuerdo con informaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes, del Poder Ejecutivo federal, del total de la red nacional carretera, el 57 por ciento tiene m&aacute;s de 30 a&ntilde;os y s&oacute;lo el 14 por ciento tiene menos de 15 a&ntilde;os, lo que indica que fue dise&ntilde;ada y construida utilizando normas y t&eacute;cnicas que en la actualidad ya han sido superadas, no sin considerar el deterioro normal por su uso.</P>

<P>En virtud de lo anterior, los diputados federales que conformamos las bancadas de Nuevo Le&oacute;n y Tamaulipas, con el acuerdo de sus miembros formula la presente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>Primero. La Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n propone al Ejecutivo Federal se incluya en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio 2007, el Programa Integral de Infraestructura de la Red Carretera del estado de Nuevo Le&oacute;n, que a continuaci&oacute;n se describe.</P>

<P>Programa Integral de Infraestructura de la Red Carretera 2007 en millones de pesos, por un total de mil 725.6. Lo anterior en atenci&oacute;n de lo establecido por los planes y programas sectoriales, de conformidad con lo establecido por los art&iacute;culos 24, 25, 26, 27, 35, 42 y dem&aacute;s relativos de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Segundo. T&uacute;rnese el presente punto de acuerdo a las comisiones de Comunicaciones y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento y dictamen.</P>

<P>Este punto de acuerdo est&aacute; firmado por todos los integrantes de las diputaciones antes mencionadas, de los estados de Nuevo Le&oacute;n y de Tamaulipas, de los partidos de Acci&oacute;n Nacional, del PRI, del PT y del Partido Verde Ecologista. Por su atenci&oacute;n gracias, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Murillo. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia recibi&oacute; del diputado Diego Cobo Terrazas, del grupo parlamentario del Verde Ecologista, proposici&oacute;n con punto de acuerdo para solicitar a la Junta de Coordinaci&oacute;n Pol&iacute;tica la creaci&oacute;n de un grupo de trabajo que sirva de enlace ante la Convenci&oacute;n Nacional de Gobernadores, suscrita por diversos diputados de todos los grupos parlamentarios. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s, del grupo parlamentario de Alternativa, entreg&oacute; proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Promoci&oacute;n y Rescate de las Lenguas Ind&iacute;genas y Fomento de la Lectura. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El grupo parlamentario de Alternativa entreg&oacute; proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial sobre la no Discriminaci&oacute;n de Nuevos Sujetos y Nuevos Derechos. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s, del grupo parlamentario de Alternativa, present&oacute; proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial Sur-Sureste. Se turna a la Junta de Coordinaci&oacute;n.</P>

<P>Y en el cap&iacute;tulo de excitativas, se recibi&oacute; del diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales. De conformidad con lo que establece el art&iacute;culo 21 fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones de Puntos Constitucionales y de Gobernaci&oacute;n, para que emitan el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se&ntilde;or Presidente, se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, n&uacute;mero 18.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:43)<B>:</B> Gracias Secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 24 de octubre a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 09:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
