<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 14 de septiembre de 2006</font></font>
<hr></center>

<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a los representantes de los medios de comunicaci&oacute;n, de manera respetuosa, pasar a ocupar sus lugares. Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Con su permiso, se&ntilde;or Presidente. Se informa a la Presidencia que existen registrados previamente 253 diputados. Por lo tanto hay qu&oacute;rum se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (11:16 horas): Se abre la sesi&oacute;n. Consulte la secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria. </P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor…(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo por favor …(votaci&oacute;n). Hay mayor&iacute;a de la afirmativa, se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo … (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo  (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a</P>
<B>
<P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n del diputado Jos&eacute; Manuel del R&iacute;o Virgen por el que informa que obtuvo licencia al cargo de presidente municipal-constitucional del municipio de Tecolutla estado de Veracruz de Ignacio de la Llave, siendo su separaci&oacute;n definitiva a dicho cargo, opta por el cargo de diputado federal electo de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, para los efectos legales correspondientes.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: C</B>omunicaci&oacute;n del diputado Jos&eacute; Luis Aguilera Rico por la que hace del conocimiento del Presidente de la C&aacute;mara, su opta por el cargo de diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, para los efectos legales a que haya lugar.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n del diputado Alberto Esteva Salinas del grupo parlamentario de Convergencia, por la que informa que adem&aacute;s de haber gestionado y obtenido de manera puntual su licencia al cargo de concejal y coordinador de la Comisi&oacute;n de Derechos Humanos del municipio de Oaxaca de Ju&aacute;rez, estado de-Oaxaca, opta por el cargo de diputado federal electo a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, para los efectos legales a que haya lugar y conducentes.</P>

<P>Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado, arch&iacute;vese en sus expedientes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n del diputado Demetrio Rom&aacute;n Isidro del grupo parlamentario de Acci&oacute;n Nacional  LX Legislatura, por la que informa que opta por desempe&ntilde;ar el cargo de diputado federal, obteniendo licencia del cargo de presidente municipal de Jiutepec, Morelos que ven&iacute;a desempe&ntilde;ando, para los efectos legales correspondientes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n del diputado Alberto Salazar Madera, por la que informa que obtuvo licencia al cargo de diputado local al Congreso del estado de Jalisco, opta por el cargo de diputado federal electo a la LX Legislatura del Honorable Congreso de la Uni&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n del diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, por la que informa que gestion&oacute; y obtuvo su licencia al cargo de diputado local al Congreso del estado Jalisco, opta por el cargo de diputado federal electo a la LX Legislatura, para los efectos legales correspondientes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Arch&iacute;vense en sus expedientes.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que se remite el VI Informe de labores de las secretar&iacute;as de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, de Econom&iacute;a y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Distrib&uacute;yase a las diputadas y diputados. Rem&iacute;tanse en su oportunidad a las comisiones correspondientes, para los efectos del art&iacute;culo 45, numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de agosto de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a. En tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Comisi&oacute;n Nacional de los Derechos Humanos, con el que remite informe especial sobre el cumplimiento en el &aacute;mbito federal, as&iacute; como en las entidades federativas y el Distrito Federal, a las obligaciones establecidas en la reforma al art&iacute;culo 18 constitucional en materia de justicia para adolescentes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Justicia y Derechos Humanos. En tanto se integre la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Palacio Legislativo de San L&aacute;zaro, a 14 de septiembre de 2006.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante</P>
<P>Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados</P>
<P>Presente.</P>

<P>Con fundamento en el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y dando cumplimiento a lo dispuesto por el numeral 4 del art&iacute;culo 74 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, me permito comunicarle los nombres de los representantes del Poder Legislativo ante el Consejo General del Instituto Federal Electoral:</P>

<P>Partido Acci&oacute;n Nacional. Propietario, diputado Adri&aacute;n Fern&aacute;ndez Cabrera. Suplentes, diputada Dora Alicia Mart&iacute;nez Valero y senador Andr&eacute;s Galv&aacute;n Rivas.</P>

<P>Del Partido de la Revoluci&oacute;n Democr&aacute;tica. Propietario, diputado Javier Hern&aacute;ndez Manzanares.</P>

<P>Partido Revolucionario Institucional. Propietario, diputado Carlos Armando Biebrich Torres. Suplentes, diputado Jos&eacute; Rosas Aizpuru  Torres y diputado Gustavo Ildefonso Mendivil Ampar&aacute;n.</P>

<P>Partido Verde Ecologista de M&eacute;xico. Propietario, diputada Ver&oacute;nica Velasco Rodr&iacute;guez. Suplentes, diputada Sara Isabel Castellanos Cort&eacute;s, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega.</P>

<P>Partido Convergencia. Propietario, senador Dante Delgado Ranauro. Suplentes, diputado Alejandro Chanona Burguete y diputado El&iacute;as C&aacute;rdenas M&aacute;rquez.</P>

<P>Partido del Trabajo. Propietario, diputado Abundio Peregrino Garc&iacute;a; suplentes, diputado Santiago Gustavo Pedro Cort&eacute;s y diputado Jaime Cervantes Rivera.</P>
<P>Partido Nueva Alianza: propietario, diputado Miguel Angel Jim&eacute;nez God&iacute;nez; suplentes: diputado Ariel Castillo N&aacute;jera y diputada Blanca Luna Becerril.</P>
<P>Partido Alternativa: propietaria, diputada Elsa de Guadalupe Conde Rodr&iacute;guez; suplentes: diputado Armando Garc&iacute;a M&eacute;ndez y diputado Eduardo de la Torre Jaramillo.</P>
<P>Atentamente, diputado H&eacute;ctor Larios C&oacute;rdoba, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<B><P>El Presidente, diputado Jorge Zerme&ntilde;o Infante: </B>Comun&iacute;quese a la C&aacute;mara de Senadores y al Consejo General del IFE, para los efectos correspondientes. Tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, suscrita por el diputado Duarte e Israel Beltr&aacute;n Montes, del grupo parlamentario del PRI.</P>
<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea: en representaci&oacute;n de los diputados cenetistas de la fracci&oacute;n parlamentaria del PRI de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II del Reglamento Interno del Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa que contiene proyecto de decreto y adici&oacute;n a una fracci&oacute;n al art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y adici&oacute;n al art&iacute;culo 45 Bis de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, as&iacute; como adici&oacute;n a la fracci&oacute;n XV del p&aacute;rrafo tercero del art&iacute;culo 215 del C&oacute;digo Penal Federal, de conformidad con las razones que se expresan en la siguiente exposici&oacute;n de motivos.</P>

<P>La complejidad estatal para la programaci&oacute;n, presupuestaci&oacute;n, aprobaci&oacute;n, ejercicio, control y evaluaci&oacute;n de los ingresos y egresos p&uacute;blicos federales vino a ser regulada por la Ley Federal de Presupuesto y Responsabilidad Hacendaria, dando certidumbre en sus &aacute;mbitos tan sensibles y vitales para el Estado mexicano. Sin embargo, en materia agr&iacute;cola y pecuaria existe a&uacute;n un rezago que impide el crecimiento sostenible en nuestro campo inerte.</P>
<P>Para nuestro pa&iacute;s es catastr&oacute;fico que a&ntilde;o con a&ntilde;o las manos que deber&iacute;an estar sembrando y cosechando nuestro campo emigren al otro lado del R&iacute;o Bravo, buscando las oportunidades en el nivel de vida que nosotros no pudimos dar.</P>
<P>Consideramos que la justicia social en el medio rural s&oacute;lo ser&aacute; posible con la indispensable concurrencia de los hombres y mujeres del campo mexicano. En este sentido resulta fundamental que los Poderes de la Uni&oacute;n fortalezcan y construyan canales de comunicaci&oacute;n efectivos y eficaces que nos permitan conocer y valorar las necesidades reales del campo mexicano.</P>
<P>El campo mexicano se manifiesta a trav&eacute;s de un gran mosaico &eacute;tnico-cultural, pol&iacute;tico y socioecon&oacute;mico, que deriva en una gran biodiversidad y ciertamente debe ser atendido con un enfoque integral, pero tambi&eacute;n con una especificidad responsable en reconocimiento a sus particularidades.</P>
<P>Es prioritario para el Estado mexicano contar con los instrumentos que le permitan establecer respuestas en tiempo y forma a las necesidades, por naturaleza heterog&eacute;neas, que constituyen el cuerpo del campo mexicano.</P>
<P>El medio rural posee caracter&iacute;sticas propias en cuanto a capacidades humanas, unidades de producci&oacute;n, etc&eacute;tera, que deben ser tomadas en cuenta.</P>
<P>Esta iniciativa propone considerar los aspectos espec&iacute;ficos del campo mexicano referentes a los tiempos de cosecha, siembra y entrega de recursos, producto de los programas federales instituidos para su apoyo.</P>
<P>Las necesidades concretas de los productores agropecuarios nos plantean que existe una desarticulaci&oacute;n temporal que contribuye al desorden y a la improductividad entre las estaciones de cosecha y siembra y el momento de entrega de los recursos que aqu&iacute; se presupuestan.</P>
<P>Por ello, los diputados del sector agrario del Partido Revolucionario Institucional proponemos la presente iniciativa que tiene como fin adicionar el art&iacute;culo 45 Bis de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, a efecto de darle una mayor certidumbre jur&iacute;dica a los recursos destinados al campo, para que sean ejercidos con base a los calendarios naturales de siembra y cosecha agr&iacute;cola y pecuaria.</P>
<P>Al adicionar al art&iacute;culo 45 Bis de la Ley de Presupuesto y Responsabilidad Hacendaria, se fortalece la certeza de que los recursos agropecuarios se ejerzan con la figura de la obligatoriedad en forma eficaz y eficiente, en el entendido de que los apoyos del Estado son fundamentales para impulsar el desarrollo del campo mexicano permitiendo mejorar las condiciones de vida de la numerosas personas ligadas a este sector.</P>
<P>Siendo el objetivo jur&iacute;dico de la presente iniciativa de adici&oacute;n, la de crear la obligatoriedad por ley, por parte de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca, Alimentaci&oacute;n, de cualquier otra autoridad o servidor p&uacute;blico de ejercer el presupuesto destinado a&ntilde;o con a&ntilde;o en el Presupuesto de Egresos de la Federaci&oacute;n conforme el calendario agr&iacute;cola y pecuario.</P>
<P>Asimismo las fracciones II y III del art&iacute;culo 47 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos nos mencionan como obligatoriedad por parte de los servidores, la de formular y ejecutar presupuestos correspondientes y utilizar los recursos que tengan asignados para el desempe&ntilde;o de su comisi&oacute;n.</P>
<P>Es sancionada la falta de utilizaci&oacute;n de los recursos p&uacute;blicos para el desempe&ntilde;o de su cargo, empleo o comisi&oacute;n, as&iacute; como tambi&eacute;n la inejecuci&oacute;n de planes y presupuestos dentro de la competencia con la inhabilitaci&oacute;n administrativa y ocasionalmente una sanci&oacute;n econ&oacute;mica.</P>
<P>Sin embargo, consideramos que la adici&oacute;n 45 Bis de la Ley Federal de Presupuesto y Responsabilidades Hacendarias sin tener una fuerza coercitiva mayor, se plantear&iacute;a como una simple sanci&oacute;n e inhabilitaci&oacute;n administrativa o econ&oacute;mica, pasando a ser letra muerta en la pr&aacute;ctica, convirti&eacute;ndose en una norma totalmente imperfecta, que la har&iacute;a ineficaz por lo que tambi&eacute;n en dicho art&iacute;culo se propone que la falta de cumplimiento a lo establecido, se castigar&aacute; con arreglo a las disposiciones del C&oacute;digo Penal aplicable en materia federal a las responsabilidades del delito en abuso; sobre todo en el tema de abuso de autoridad.</P>
<P>Nuestra propuesta plantea una adici&oacute;n a la fracci&oacute;n del art&iacute;culo 215 del C&oacute;digo Penal Federal para tipificar como delito la conducta u omisi&oacute;n de aquellos servidores p&uacute;blicos que dejen de ejercer sin causa justificada, los recursos destinados al campo conforme los ciclos agr&iacute;colas y pecuarios aprobados por la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.</P>
<P>Ante la urgencia de revivir la actividad agr&iacute;cola y pecuaria, presentamos paralelamente a la iniciativa la adici&oacute;n al art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para empezar a hacer pol&iacute;ticas p&uacute;blicas adecuadas que incenten as&iacute; las actividades en referencia.</P>
<P>En este contexto es necesario conocer bien las distintas zonas geogr&aacute;ficas que componen nuestro territorio y de acuerdo a los tiempos de siembra y cosecha, saber qu&eacute; es lo que produce cada una de las tierras; se debe tomar en cuenta las especialidades de cada una de las regiones en la elaboraci&oacute;n de pol&iacute;ticas y proyectos agr&iacute;colas pecuarios para que dichos planes sean estructurados correctamente.</P>
<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, establece la obligaci&oacute;n por parte del Presidente de la Rep&uacute;blica, de promulgar y ejecutar las leyes que expide el Congreso de la Uni&oacute;n, proveyendo en la esfera administrativa a su exhausta observancia.</P>
<P>En este orden de ideas se debe ejecutar a su vez, el Presupuesto de Egresos para el Ejercicio Fiscal del a&ntilde;o corriente, en una forma racional e incluyendo el presupuesto del campo, pero de una forma que deben de ejercer dichos recursos de manera eficaz y eficiente, proponemos adicionalmente a la pena privativa de libertad en el caso de no ejercicio de los recursos en tiempo y forma, que dicho presupuesto sea ejercido conforme al calendario natural de siembra y cosecha de las actividades agr&iacute;colas y pecuarias y que a su vez tome en cuenta las caracter&iacute;sticas y circunstancias particulares en cada regi&oacute;n geogr&aacute;fica del pa&iacute;s.</P>
<P>La urgencia en la construcci&oacute;n y elaboraci&oacute;n de dicho calendario agropecuario es de vital importancia para la sobrevivencia de las actividades agr&iacute;colas y pecuarias, en virtud que su inexistencia acarrear&iacute;a la presencia y un vac&iacute;o al momento de ejercer los recursos p&uacute;blicos destinados a dichas actividades.</P>
<P>La autoridad rectora en materia agr&iacute;cola es la Secretar&iacute;a de Agricultura, la cual encuentra su esfera de competencia en el art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Dicho precepto plantea las obligaciones y facultades que tiene la mencionada Secretar&iacute;a.</P>
<P>La presente iniciativa pretende adicionarle una fracci&oacute;n XXI bis al art&iacute;culo 35 a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para que dentro de esa esfera jur&iacute;dica establezca la obligaci&oacute;n de elaborar, junto con organizaciones campesinas, agr&iacute;colas y ganaderas el calendario de siembra y cosecha, atendiendo a las necesidades y circunstancias determinadas a cada regi&oacute;n y al mismo tiempo la obligaci&oacute;n de emitirlo.</P>
<P>Este calendario traer&iacute;a consigo la uniformidad de certeza al momento oportuno al ejercicio de recursos agr&iacute;colas y pecuarios y aunado a la iniciativa, adiciona la Ley Federal de Presupuesto y Responsabilidad Hacendaria, obligar&iacute;a a todo servidor p&uacute;blico a ejercer el presupuesto de dicho rubro conforme a este calendario en comento.</P>
<P>Por lo motivos expuestos, de conformidad a lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso, presentamos a consideraci&oacute;n de esta asamblea la siguiente iniciativa:</P>
<P>Adici&oacute;n de la fracci&oacute;n XXI bis al art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>
<P>Art&iacute;culo 35. "…a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, corresponde el despacho de los siguientes asuntos:</P>
<P>Del uno al 21 como est&aacute;n y anexar&iacute;amos el XXI bis que dice: la emisi&oacute;n y elaboraci&oacute;n de un calendario agropecuario junto con las organizaciones campesinas, agr&iacute;colas y ganaderas, tomando en cuenta las caracter&iacute;sticas de cada regi&oacute;n geogr&aacute;fica del pa&iacute;s, en donde se establezcan las fechas de siembra y cosecha a fin de que los recursos destinados a la actividad agropecuaria sean ejercidos conforme a dicho ciclo".</P>
<P>Adici&oacute;n al art&iacute;culo 45 bis de la Ley Federal de Presupuesto y Responsabilidad Hacendaria:</P>
<P>Art&iacute;culo 45 bis. "…para un ejercicio eficaz y eficiente de los recursos destinados a la agricultura, a la actividad pecuaria, &eacute;stos deben ser ejercidos sujet&aacute;ndose a los ciclos de producci&oacute;n clim&aacute;ticos en la actividad agropecuaria conforme al calendario que expida para tal efecto la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.</P>
<P>La falta de cumplimiento a lo estipulado en el presente art&iacute;culo por los servidores p&uacute;blicos que tengan la obligaci&oacute;n de ejercer el presupuesto destinado a la actividad agr&iacute;cola o pecuaria, ser&aacute;n castigados con arreglo a las disposiciones del C&oacute;digo Penal aplicable en materia federal a los responsables del delito de abuso de autoridad".</P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya por favor.</P>
<B><P>El diputado Horacio Duarte J&aacute;quez: </B>S&iacute;, se&ntilde;or Presidente, estoy concluyendo y precisamente dando lectura a las adiciones de ley. Y de adici&oacute;n a la fracci&oacute;n XV y adici&oacute;n al p&aacute;rrafo tercero, art&iacute;culo 215 del C&oacute;digo Penal Federal:</P>
<P>Art&iacute;culo 215. "…cometen el delito de abuso de autoridad los servidores p&uacute;blicos que incurran en alguna de las conductas siguientes: Del uno al 14 como est&aacute;n.</P>
<P>15. No ejercer en forma oportuna y eficaz y eficientemente los recursos p&uacute;blicos destinados a programas agr&iacute;colas y pecuarios, conforme a los ciclos de producci&oacute;n establecidos por la autoridad respectiva. Al que cometa el delito de autoridad en los t&eacute;rminos previstos en las fracciones VI, IX, XIII, XIV y XV se le impondr&aacute; de dos a nueve a&ntilde;os de prisi&oacute;n, de 70 hasta 400 d&iacute;as de multa y destituci&oacute;n e inhabilitaci&oacute;n de dos a nueve a&ntilde;os por desempe&ntilde;ar otro empleo, cargo o comisiones p&uacute;blicas".</P>
<P>Quiero hacer menci&oacute;n que se han sumado a esta iniciativa diputados del Partido Acci&oacute;n Nacional, del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Verde Ecologista, de Convergencia, del Partido del Trabajo y de Alternativa, los cuales agradecemos puesto que es un asunto muy sentido en el reclamo de todos los productores del pa&iacute;s que no llegan los recursos que aqu&iacute; se aprueban y se aplican a veces a destiempo, cuando mejor les va.</P>
<P>Por eso es importante regular que el mandato del presupuesto que se da en este Congreso llegue oportunamente a los productores agropecuarios del pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. T&uacute;rnese a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de la Funci&oacute;n P&uacute;blica. En tanto se integran las comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>
<P>Tiene la palabra el se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 35, 39, 71, 73 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, hasta por diez minutos. Les recuerdo que est&aacute;n presentadas estas iniciativas en la Gaceta Parlamentaria, para que ajusten su tiempo a los diez minutos. Adelante diputado. </P>
<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Ni uno m&aacute;s, ni uno menos se&ntilde;or Presidente. Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a presentar una iniciativa toral que va a servir a todos los mexicanos. Una iniciativa que va a permitir reformar los art&iacute;culos 35, 39, 71, 73 y 116 de la Constituci&oacute;n General de los Estados Unidos Mexicanos.</P>
<P>Se trata, compa&ntilde;eras y compa&ntilde;eros, que ustedes que son ciudadanos electos por el voto popular, directo, secreto y universal, puedan cumplir lo que le ofrecieron a sus electores en campa&ntilde;a. Puedan regresar con la frente en alto, con la vista limpia y poderles llevar todo lo que les ofrecieron en campa&ntilde;a.</P>
<P>Se trata, compa&ntilde;eras y compa&ntilde;eros legisladores, que ustedes que s&iacute; cumplen, puedan ayudarle al pueblo de M&eacute;xico a revocarle el mandato a los ciudadanos que durante la campa&ntilde;a dicen una cosa y luego en el gobierno hacen otra cosa. Si esta figura la tuvi&eacute;ramos instituida en nuestra Carta Magna, no nos hubi&eacute;ramos confrontado como nos confront&oacute; el se&ntilde;or Presidente de la Rep&uacute;blica Vicente Fox. Le hubi&eacute;ramos revocado perfectamente el mandato y hubi&eacute;ramos avanzado en un tramo que permitir&iacute;a que hoy la situaci&oacute;n fuera de mejor forma.</P>
<P>Como la revocaci&oacute;n de mandato tiene que ver con el referendo, con el plebiscito y con la iniciativa popular, por eso estimadas compa&ntilde;eras, estimados compa&ntilde;eros legisladores, es muy importante que sepan ustedes que si le damos poder y si nos damos poder a trav&eacute;s del referendo, los ciudadanos tendr&aacute;n la oportunidad de conocer directamente los diferentes puntos de vista de los temas torales que se est&aacute;n tratando en este Congreso de los diputados.</P>
<P>En el referendo, la ciudadan&iacute;a puede ratificar leyes, expresar su punto de vista sobre un tema que despierta pol&eacute;mica o que divide a los representantes. En el plebiscito, el plebiscito es un instrumento para consultar directamente a la ciudadan&iacute;a su opini&oacute;n sobre la planeaci&oacute;n y ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas. La iniciativa popular, en la iniciativa popular los ciudadanos organizados pueden presentar al Congreso propuestas para mejorar, perfeccionar o innovar la legislaci&oacute;n que rige a la naci&oacute;n.</P>
<P>Y la revocaci&oacute;n de mandato, como lo dice su nombre compa&ntilde;eras y compa&ntilde;eros, es un procedimiento por medio del cual los ciudadanos remueven de sus cargos a los funcionarios p&uacute;blicos del Poder Ejecutivo o del Poder Legislativo.</P>
<P>Antes de cumplir el plazo formal para el cual fueron electos, las causas y el procedimiento para la revocaci&oacute;n del mandato, tienen reglas fijas pero lo principal es que se tiene que cumplir con lo que se ofreci&oacute; para que podamos darle a este pa&iacute;s la seguridad de que los ciudadanos que son electos por el voto popular, cumplan. Se trata de una nueva etapa en este pa&iacute;s.</P>
<P>M&eacute;xico, ustedes saben, est&aacute; organizado como rep&uacute;blica representativa, democr&aacute;tica y federal. As&iacute; lo se&ntilde;ala nuestra Constituci&oacute;n en su art&iacute;culo 40 y consideramos que es facultad del Constituyente Permanente imprimir los principios b&aacute;sicos y rasgos conforme a los cuales se deber&aacute; regir la organizaci&oacute;n pol&iacute;tica de los mexicanos en todos sus niveles. El pueblo de M&eacute;xico ejerce su soberan&iacute;a a trav&eacute;s de la elecci&oacute;n de sus representantes y de las pol&iacute;ticas p&uacute;blicas.</P>
<P>Incluso el art&iacute;culo 39 constitucional se&ntilde;ala que el pueblo tiene en todo tiempo el inalienable derecho de alterar o modificar la forma de su gobierno.</P>
<P>Los mexicanos no tenemos ning&uacute;n derecho en este momento, a exigir a nuestros representantes y gobernantes que cumplan y respeten sus compromisos de campa&ntilde;a, que legislen en el sentido que marcan los estatutos de su partido y que apliquen pol&iacute;ticas p&uacute;blicas conforme a sus compromisos empe&ntilde;ados en campa&ntilde;a.</P>
<P>Algunos estados de la Federaci&oacute;n ya cuentan con figuras de democracia directa pero que a menudo sus principios no se aplican por ausencia de leyes reglamentarias.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros, la democracia mexicana necesita reconocer el derecho de los ciudadanos de participar de manera directa en la vida p&uacute;blica y por ello proponemos esta reforma, para evitar el abuso de poder. Esto est&aacute; centrado b&aacute;sicamente en la reforma toral que es evitar el abuso de poder. Eso ya no se puede seguir dando en este pa&iacute;s.</P>
<P>Por todo lo anteriormente expuesto, proponemos la siguiente iniciativa de decreto que adiciona la fracci&oacute;n VI al art&iacute;culo 35 constitucional, sobre las prerrogativas ciudadanas, para quedar como sigue:</P>
<P>VI. "Ratificar leyes, referendo, opinar sobre la planeaci&oacute;n y ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas, plebiscito, iniciar leyes, iniciativa popular y remover a los gobernantes, revocaci&oacute;n de mandato, que no cumplen con el mandato que el pueblo les confiere en los t&eacute;rminos que marque la ley respectiva".</P>
<P>Por lo que toca a la soberan&iacute;a popular y formas de gobierno que regule el art&iacute;culo 39 constitucional, proponemos agregar un p&aacute;rrafo para que quede como sigue:</P>
<P>"Y de revocar el mandato cuando sus representantes o gobernantes no cumplan con sus compromisos y obligaciones adquiridas ante la ciudadan&iacute;a".</P>
<P>Por lo que toca al derecho a iniciar leyes y decretos que regula el art&iacute;culo 71 constitucional, se agrega un p&aacute;rrafo para quedar como sigue:</P>
<P>"Los ciudadanos a trav&eacute;s de la figura de iniciativa popular, en los t&eacute;rminos y condiciones que establezca la ley".</P>
<P>En el art&iacute;culo 73 proponemos los siguientes dos p&aacute;rrafos, 21 y 22 para quedar como sigue:</P>
<P>21. "Expedir la ley reglamentaria que instrumenta las figuras de democracia directa conocidas como iniciativa popular, referendo, plebiscito y revocaci&oacute;n de mandato".</P>
<P>22. "El IFE es un organismo encargado de convocar y organizar el referendo y el plebiscito en los t&eacute;rminos y condiciones que se&ntilde;ala la ley respectiva".</P>
<P>Art&iacute;culo 116 se le agrega un p&aacute;rrafo:</P>
<P>Octavo: "El Congreso de cada estado de la Federaci&oacute;n fijar&aacute;n principios y mecanismos para el ejercicio del derecho ciudadano a participar en los asuntos p&uacute;blicos fundamentales mediante las figuras de plebiscito, refer&eacute;ndum, iniciativa popular y revocaci&oacute;n de mandato en los t&eacute;rminos que los mismos establezcan":</P>
<P>Transitorios:</P>
<P>El presente decreto entrar&aacute; en vigor al d&iacute;a inmediato posterior a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Si ustedes compa&ntilde;eras y compa&ntilde;eros votan esta reforma constitucional, le dar&aacute;n al pa&iacute;s la posibilidad de un cambio toral en una pol&iacute;tica que permita erradicar el abuso de poder y as&iacute; no anden escuchando conversaciones telef&oacute;nicas y luego transparent&aacute;ndolas a trav&eacute;s de los diarios.</P>
<P>Gracias, se&ntilde;or Presidente. Gracias, compa&ntilde;eras y compa&ntilde;eros.</P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>
<P>Tiene la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez, del grupo parlamentario del Partido del Trabajo para presentar iniciativa que reforma el art&iacute;culo 254 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>
<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Los suscritos diputados federales de la LX Legislatura del Honorable Congreso de la Uni&oacute;n integrantes del grupo parlamentario del Partido del Trabajo, sometemos a la consideraci&oacute;n del pleno de la Honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto de reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales bajo la siguiente</P>
<P>Exposici&oacute;n de motivos.</P>
<P>Como resultado del proceso electoral que los mexicanos hemos vivido este a&ntilde;o, en particular en lo que se refiere a Presidente de los Estados Unidos Mexicanos, nuestra sociedad se ha polarizado y en muchos casos dividido.</P>
<P>A muchos no escapa de que el proceso electoral se realiz&oacute; un fraude en contra del candidato de la coalici&oacute;n Por el Bien de Todos, Andr&eacute;s Manuel L&oacute;pez Obrador. No obstante las impugnaciones presentadas en tiempo y forma por la coalici&oacute;n Por el Bien de Todos, la Sala Superior del Tribual Electoral del Poder Judicial de la Federaci&oacute;n, desestim&oacute; los argumentos hechos valer por la parte actora y se neg&oacute; a ordenar un conteo generalizado de voto por voto y casilla por casilla, y en consecuencia la Sala Superior emite la declaraci&oacute;n de Presidente Electo a favor de quien se consider&oacute; ten&iacute;a el mayor n&uacute;mero de votos.</P>
<P>Esta determinaci&oacute;n en poco ha abonado a resta&ntilde;ar la confianza en los &oacute;rganos electorales, desde el Instituto Federal Electoral hasta el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n.</P>
<P>En nuestra opini&oacute;n las autoridades electorales desestimaron los principios rectores de la materia electoral, mismos que se establecen en el art&iacute;culo 41 fracci&oacute;n III e la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y que son la certeza, legalidad, independencia, imparcialidad y objetividad, en virtud de que dicho proceso no fue equitativo.</P>
<P>No lo fue, porque se dio una indebida e ilegal injerencia del Presidente de la Rep&uacute;blica y de organismos empresariales privados, que hicieron abierta campa&ntilde;a en contra de Andr&eacute;s Manuel L&oacute;pez Obrador. Tampoco hubo certeza en la jornada electoral, en virtud de la nefasta actuaci&oacute;n del IFE en el programa de resultados electorales preliminares y en los c&oacute;mputos distritales del d&iacute;a cinco de julio.</P>
<P>Por ello y por negativa de la autoridad electoral a contar voto por voto y casilla por casilla, no existe certeza respecto al resultado final de la elecci&oacute;n. En la sociedad mexicana existe el temor de que se destruya la paqueter&iacute;a electoral, tal como ocurri&oacute; en 1988 cuando se realiz&oacute; el fraude electoral y con posterioridad el PRI y el PAN acordaron quemar las boletas electorales que se encontraban bajo resguardo en el s&oacute;tano de esta C&aacute;mara de Diputados.</P>
<P>Los mexicanos no estamos satisfechos con el resultado electoral tan es as&iacute;, que se han realizado diversas peticiones, entre otras, la de la revista Proceso al Instituto Federal Electoral, para que una vez que haya terminado el proceso electoral, los investigadores independientes puedan acceder a la documentaci&oacute;n electoral para su estudio e investigaci&oacute;n.</P>
<P>El IFE se neg&oacute; a proporcionar informaci&oacute;n a la revista Proceso con base a lo que dispone el numeral dos del art&iacute;culo 254 del Cofipe que, a la letra dice: "Asimismo los Presidentes tomar&aacute;n las medidas necesarias para el dep&oacute;sito en el lugar se&ntilde;alado para tal efecto de los sobres que contengan la documentaci&oacute;n a que se refiere el art&iacute;culo 234 de este C&oacute;digo hasta la conclusi&oacute;n del proceso electoral, una vez concluido el proceso electoral, se proceder&aacute; a su destrucci&oacute;n".</P>
<P>Es pertinente destacar que la LVIII Legislatura del Honorable Congreso de la Uni&oacute;n, aprob&oacute; la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, misma que fue publicada en el Diario Oficial de la Federaci&oacute;n del 11 de junio del 2002, ya que en sus disposiciones se regula lo referente a los mecanismos, por medio de los cuales los particulares pueden acceder a la informaci&oacute;n generada por las instancias gubernamentales, entre otros, seg&uacute;n se dispone en el art&iacute;culo 3º. fracci&oacute;n IX los &oacute;rganos constitucionales aut&oacute;nomos, entre ellos, el Instituto Federal Electoral. Adem&aacute;s la fracci&oacute;n XIV de dicho art&iacute;culo 3o. se&ntilde;ala como sujetos obligados en su inciso d) a los &oacute;rganos constitucionales aut&oacute;nomos, como ser&iacute;a el caso del IFE.</P>
<P>En consecuencia, no existe raz&oacute;n legal, en nuestra opini&oacute;n, para la negativa del IFE a proporcionar informaci&oacute;n, ya que la norma jur&iacute;dica que obliga a poner a disposici&oacute;n la informaci&oacute;n p&uacute;blica gubernamental, es una norma que se expide con posterioridad a la publicaci&oacute;n e inicio de vigencia del Cofipe, el 22 de noviembre de 1996.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros legisladores: El prop&oacute;sito fundamental de la iniciativa que sometemos a su consideraci&oacute;n es que toda la informaci&oacute;n que se contiene en los paquetes electorales de este proceso 2006 y los posteriores no se destruyan, sino que dicha documentaci&oacute;n se concentre en el Archivo General de la Naci&oacute;n en donde quede a disposici&oacute;n de toda aquella persona que tenga inter&eacute;s en su consulta.</P>
<P>Permitir el acceso a dicha informaci&oacute;n ser&aacute; un acto de transparencia, ya que los particulares interesados pueden tener acceso a esta informaci&oacute;n a partir de la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n de la presente reforma; ya que cuando se apruebe no queda sujeta a la excepci&oacute;n prevista en el art&iacute;culo 105, fracci&oacute;n II, inciso f, p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, ya que el proceso electoral de 2006 culmin&oacute;.</P>
<P>La reforma propuesta ayudar&aacute; a fortalecer la vigilancia de la sociedad sobre los procesos electorales. Los ciudadanos no s&oacute;lo ser&aacute;n ya funcionarios de casilla, sino que tambi&eacute;n tendr&aacute;n la oportunidad de acceder al total de la documentaci&oacute;n generada en el proceso electoral. Estamos hablando de una aut&eacute;ntica rendici&oacute;n de cuentas y de que la ciudadan&iacute;a participe como una contralor&iacute;a social de todos los actos realizados por el IFE, as&iacute; como por la documentaci&oacute;n electoral que se genera.</P>
<P>Por ello, compa&ntilde;eras y compa&ntilde;eros diputados, por las consideraciones antes expuestas, sometemos a la consideraci&oacute;n de la Honorable C&aacute;mara de Diputados, la presente iniciativa con proyecto de decreto de reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>
<P>Art&iacute;culo &uacute;nico. Se reforma el numeral dos del art&iacute;culo 254 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para queda como sigue: Art&iacute;culo 254, numeral uno, quedar&iacute;a como est&aacute; y art&iacute;culo 2 —aqu&iacute; va nuestra propuesta de modificaci&oacute;n—: Asimismo los presidentes tomar&aacute;n las medidas necesarias para el dep&oacute;sito en el lugar se&ntilde;alado para tal efecto, de los sobres que contengan la documentaci&oacute;n a que se refiere el art&iacute;culo 234 de este C&oacute;digo, hasta la conclusi&oacute;n del proceso electoral. Una vez concluido el proceso electoral la documentaci&oacute;n electoral a que se refiere el art&iacute;culo 234 se concentrar&aacute; en el Archivo General de la Naci&oacute;n, donde quedar&aacute; abierta a la consulta p&uacute;blica.</P>
<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los catorce d&iacute;as del mes de septiembre del a&ntilde;o 2006. Atentamente por el grupo parlamentario del Partido del Trabajo: Diputado Ricardo Cant&uacute; Garza, diputado Jaime Cervantes, diputado Rub&eacute;n Aguilar Jim&eacute;nez, diputado Rodolfo Sol&iacute;s Parga, diputado Abundio Peregrino, diputada Mar&iacute;a Mercedes Maciel, diputado Santiago Gustavo Pedro Cort&eacute;s, diputado pablo Leopoldo Arreola, diputado Joaqu&iacute;n Humberto Vela, diputado Luis Herrera, diputada Rosa Elia Romero y su servidor el de la voz diputado F&eacute;lix Castellanos.</P>
<P>Finalmente queremos dedicar esta primer iniciativa que presenta el grupo parlamentario, a un servidor ejemplar, a un Jefe de Gobierno ejemplar, que ha demostrado siempre estar al lado de la democracia, y nos referimos al licenciado Alejando Encinas. Vaya para &eacute;l nuestro reconocimiento. Muchas gracias.</P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Castellanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>
<P>Tiene la palabra el se&ntilde;or diputado Abundio Peregrino Garc&iacute;a, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma y adiciona diversas disposiciones del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, hasta por 10 minutos.</P>
<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con su venia se&ntilde;or Presidente. A nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo, me permito presentar la siguiente iniciativa con proyecto de decreto de reformas y adiciones al art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente: </P>
<P>Exposici&oacute;n de motivos.</P>
<P>Por disposici&oacute;n constitucional consignada en el art&iacute;culo 69 de nuestra norma suprema, el Presidente de la Rep&uacute;blica, tiene la obligaci&oacute;n de asistir a la apertura del primer per&iacute;odo de sesiones ordinarias y de rendir ante el Congreso, un informe del estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>
<P>El informe presidencial debe de ser un acto de rendici&oacute;n de cuentas que se hace ante el Poder Legislativo, actuando las dos C&aacute;maras del Congreso como asamblea &uacute;nica y posteriormente por separado cada C&aacute;mara realiza el an&aacute;lisis del informe en los cuatro rubros que se se&ntilde;alan en el art&iacute;culo 6°, numeral cuarto de la Ley Org&aacute;nica del Congreso General.</P>
<P>El planteamiento anterior tiene una explicaci&oacute;n l&oacute;gica, el Presidente de la Rep&uacute;blica rinde su informe ante el Congreso en la fecha prevista por el art&iacute;culo 65 constitucional. Esto es, al inicio del noveno mes del a&ntilde;o, con lo que se entender&iacute;a que su informe abarca de lo realizado por la administraci&oacute;n p&uacute;blica federal, entre el 1 de septiembre de un a&ntilde;o y el 31 de agosto del a&ntilde;o siguiente. Pero la revisi&oacute;n de la cuenta p&uacute;blica abarca lo que el Ejecutivo hizo o no, con las autorizaciones del gasto contenido en el decreto de Presupuesto de Egresos, para un ejercicio fiscal que inicia el 1 de enero y concluye el 31 de diciembre de ese a&ntilde;o.</P>
<P>El contenido espec&iacute;fico de nuestra propuesta es, el establecer una relaci&oacute;n directa, respetuosa y contin&uacute;a entre los titulares de los dos poderes p&uacute;blicos de la naci&oacute;n, que el pueblo elige a trav&eacute;s de su sufragio. A diferencia de la Constituci&oacute;n que le antecede, la de 1917, suprime el que el Presidente de la Rep&uacute;blica, pronuncie un discurso y lo obliga a que el informe sea entregado por escrito.</P>
<P>Desde esa fecha y en virtud de la conformaci&oacute;n del sistema pol&iacute;tico autoritario presidencial, se trastoc&oacute; el esp&iacute;ritu de la norma establecida en el art&iacute;culo 39 y es que el Presidente de la Rep&uacute;blica, acude ante el Congreso de la Uni&oacute;n a la apertura del primer per&iacute;odo de sesiones ordinarias y a presentar por escrito un informe del estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>
<P>Esto, a fin de cuentas se traduce en que el Presidente de la Rep&uacute;blica, informa a los legisladores integrantes del Congreso, de la forma en la cual ha ejercido los recursos p&uacute;blicos, que la C&aacute;mara de Diputados le ha aprobado para el ejercicio fiscal de lo que se trate.</P>
<P>En consecuencia, el informe presidencial que debe ser un acto republicano de rendici&oacute;n de cuentas, se convirti&oacute; en un acto cortesano, se convirti&oacute; en el d&iacute;a del Presidente, en el d&iacute;a del informe presidencial, soslayando el hecho de que el Presidente es el que concurre a la sede del Congreso, a la apertura del per&iacute;odo de sesiones ordinarias a presentar un informe del estado que guarda el pa&iacute;s. Toda esta ceremonia se convirti&oacute; en el d&iacute;a de loas y de quema de incienso a la m&iacute;stica figura presidencial.</P>
<P>En el r&eacute;gimen monol&iacute;tico de partido de estado, nunca se cuestion&oacute; al Presidente, no es sino hasta que como consecuencia a la reforma pol&iacute;tica de 1977, que se traduce en una integraci&oacute;n plural de la C&aacute;mara de Diputados. En 1979, cuando el arribo a la C&aacute;mara de nuevas fuerzas pol&iacute;ticas, se da la posibilidad de que la C&aacute;mara de Diputados, sea m&aacute;s din&aacute;mica en sus trabajos, se cuestione m&aacute;s la acci&oacute;n del gobierno, se discuta m&aacute;s en la aprobaci&oacute;n del Presupuesto de Egresos, as&iacute; como la revisi&oacute;n de la cuenta p&uacute;blica.</P>
<P>De todos es sabido que el sistema y divisi&oacute;n de poderes previsto en la Constituci&oacute;n, no es r&iacute;gido ni inflexible, puesto que la propia Constituci&oacute;n del pa&iacute;s establece casu&iacute;sticamente los casos en que los Poderes Legislativo y Ejecutivo, intervienen para la realizaci&oacute;n de ciertos actos a manera de ejemplo, se&ntilde;alamos lo siguiente:</P>
<P>El art&iacute;culo 27 fracci&oacute;n XIX, p&aacute;rrafo segundo, prev&eacute; la existencia del Tribunal Agrario que se integra por magistrados propuestos por el Ejecutivo Federal y designados por la C&aacute;mara de Senadores, pues los recesos de &eacute;sta por la Comisi&oacute;n Permanente.</P>
<P>La designaci&oacute;n de gobernador del Banco de M&eacute;xico, prevista en el art&iacute;culo 28, p&aacute;rrafo s&eacute;ptimo, en donde se se&ntilde;ala que la conducci&oacute;n del Banco, estar&aacute; a cargo de personas, cuya asignaci&oacute;n ser&aacute; hecha por el Presidente de la Rep&uacute;blica, con la aprobaci&oacute;n de la C&aacute;mara de Senadores o de la Comisi&oacute;n Permanente.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta que el grupo parlamentario del Partido del Trabajo, somete a su consideraci&oacute;n, estriba en se&ntilde;alar expresamente en el primer p&aacute;rrafo del art&iacute;culo 69, que el Presidente de la Rep&uacute;blica dirigir&aacute; a los integrantes del Congreso y por conducto de ellos a la naci&oacute;n, un mensaje pol&iacute;tico considerando la amplitud del Informe de Gobierno presentado por escrito. Esto con el prop&oacute;sito de superar las disquisiciones te&oacute;ricas de si la obligaci&oacute;n del Ejecutivo Federal se circunscribe &uacute;nicamente a la presentaci&oacute;n del Informe o tambi&eacute;n puede hacer uso de la palabra.</P>
<P>Finalmente, lo que se pretende en esta reforma es establecer en el texto de nuestra norma fundamental lo que ya se se&ntilde;ala en el art&iacute;culo 189 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, mismo que establece: "Al discurso que el Presidente de la Rep&uacute;blica pronuncie en ese acto, el Presidente del Congreso contestar&aacute; en t&eacute;rminos generales".</P>
<P>De igual forma, proponemos la adici&oacute;n de un segundo p&aacute;rrafo al art&iacute;culo 69 constitucional, para establecer la obligaci&oacute;n del Presidente de la Rep&uacute;blica de estar presente en el sal&oacute;n de sesiones del Congreso en el momento que el Presidente del mismo hace la declaratoria de apertura del periodo de sesiones ordinarias, declaratoria que se regula por lo establecido en el art&iacute;culo 6 numeral 2, de la Ley Org&aacute;nica del Congreso General, que a la letra se&ntilde;ala. Al iniciarse cada periodo de sesiones ordinarias, el Presidente de la Mesa Directiva de la C&aacute;mara de Diputados declarar&aacute; en voz alta: "El Congreso de los Estado Unidos Mexicanos abre hoy el primer periodo de sesiones ordinarias del a&ntilde;o de ejercicio de la legislatura, seg&uacute;n su caso", ya que &eacute;ste es el momento protocolario en el que el Congreso da inicio a sus periodos legislativos y en &eacute;l debe estar presente el titular del Ejecutivo federal.</P>
<P>Adem&aacute;s, proponemos que el Presidente de la Rep&uacute;blica escuche en voz directa de los legisladores de los diferentes grupos parlamentarios su posici&oacute;n acerca del balance que cada uno de ellos hace del informe que presentar&aacute; el Presidente.</P>
<P>Como mecanismo para fortalecer el di&aacute;logo republicano entre los titulares de los Poderes Legislativos y Ejecutivos, sometemos a su consideraci&oacute;n la adici&oacute;n de un tercer p&aacute;rrafo al art&iacute;culo 69, en el que se establezca que con posterioridad a la presentaci&oacute;n del Informe de Gobierno y hasta el 30 de septiembre, el Presidente de la Rep&uacute;blica acudir&aacute; nuevamente a la sede del Congreso, para escuchar el balance que cada uno de los grupos parlamentarios aqu&iacute; representados hace respecto al contenido del informe e incluso intercambiar opiniones con ellos de los avances obtenidos o en su caso, explicar el por qu&eacute; no se han obtenido las metas del Presupuesto de Egresos de la Federaci&oacute;n y los programas que lo soportan.</P>
<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Esta iniciativa tiende a fortalecer el di&aacute;logo entre Poderes, el formato de presentaci&oacute;n del Informe de Gobierno convertido en un di&aacute;logo de sordos ha quedado totalmente rebasado. Sin embargo, es pertinente mantener el sistema de rendici&oacute;n de cuentas que el Ejecutivo hace a la naci&oacute;n por medio de sus representantes, los legisladores, para darle mayor fluidez a la relaci&oacute;n entre dos Poderes p&uacute;blicos.</P>
<P>La reforma al formato del Informe de Gobierno no es un tema menor, ya que debe formar parte de la gran agenda de la reforma de Estado que pasa necesariamente por superar el anacr&oacute;nico presidencialismo que los mexicanos hemos padecido, para pasar a un sistema semiparlamentario de rendici&oacute;n de cuentas permanente del gobierno hacia el parlamento, e inclusive con posterioridad plantear la ratificaci&oacute;n del gabinete presidencial.</P>
<P>Art&iacute;culo &uacute;nico. Se reforma el primer p&aacute;rrafo y adiciona un segundo y tercer p&aacute;rrafo al art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 69: "A la apertura de sesiones ordinarias del primer periodo del Congreso, asistir&aacute; el Presidente de la Rep&uacute;blica y presentar&aacute; un informe por escrito, en el que manifieste el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s. El Presidente de la Rep&uacute;blica estar&aacute; presente en el sal&oacute;n de sesiones en el momento en que el Presidente del Congreso formule la declaratoria de apertura del primer periodo de sesiones ordinarias de cada a&ntilde;o de ejercicio; asimismo escuchar&aacute; los posicionamientos que hagan los legisladores de los diferentes grupos parlamentarios representados en el Congreso en relaci&oacute;n con el Informe de Gobierno que se rinde ante los integrantes del Congreso de la Uni&oacute;n."</P>

<P>Posterior a la fecha de presentaci&oacute;n del Informe que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s y hasta el 3 de septiembre, el Presidente de la Rep&uacute;blica asistir&aacute; al Congreso de la Uni&oacute;n a escuchar las conclusiones e intercambiar opiniones del contenido del Informe presentado por los grupos parlamentarios representados en el Congreso. Es cuanto, se&ntilde;or Presidente. Muchas gracias, compa&ntilde;eros legisladores.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Peregrino. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. En tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo. Esta Presidencia ratifica el tr&aacute;mite dado a la iniciativa que present&oacute; el diputado F&eacute;lix Castellanos. En vez de turnarse a la Comisi&oacute;n de Puntos Constitucionales, el turno ser&aacute; a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Miguel Angel Jim&eacute;nez God&iacute;nez, del grupo parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B><P>El diputado Miguel Angel Jim&eacute;nez God&iacute;nez: </B>Con su venia, se&ntilde;or Presidente. Presento ante esta soberan&iacute;a una iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia electoral, al tenor de la siguiente exposici&oacute;n de motivos.</P>
<P>Durante los &uacute;ltimos 20 a&ntilde;os el sistema de gobierno democr&aacute;tico se ha extendido por todo el mundo hasta convertirse en el modelo de organizaci&oacute;n pol&iacute;tica por excelencia. Este cambio hacia la consolidaci&oacute;n democr&aacute;tica ha sido particularmente destacado en nuestro pa&iacute;s en materia de normas y pr&aacute;cticas pol&iacute;tico-electorales.</P>
<P>M&eacute;xico ha sido reconocido internacionalmente por contar con un marco legal y con instituciones capaces de realizar elecciones libres, transparentes y competitivas. Sin embargo, el gasto excesivo en los procesos electorales, la persistencia de grandes lagunas en materia de financiamiento y una duraci&oacute;n excesiva de las campa&ntilde;as amenazan la viabilidad de la consolidaci&oacute;n democr&aacute;tica.</P>
<P>Ello genera enorme descr&eacute;dito en la pol&iacute;tica y particularmente en los pol&iacute;ticos, lo cual se traduce en un alejamiento e indiferencia, as&iacute; como un hartazgo en la ciudadan&iacute;a con respecto a las elecciones en M&eacute;xico.</P>
<P>Las condiciones en que se desarroll&oacute; el proceso electoral del 2006 evidenciaron las limitaciones de nuestro sistema electoral. Si bien es cierto que las instituciones y procedimientos electorales han cumplido satisfactoriamente con su papel a lo largo del proceso de transici&oacute;n democr&aacute;tica y han contribuido a expresar la voluntad pol&iacute;tica de los mexicanos, tambi&eacute;n lo es que los mismos deben perfeccionarse acorde con las nuevas condiciones pol&iacute;ticas de M&eacute;xico.</P>
<P>Es por lo anterior que el grupo parlamentario Nueva Alianza empieza por dar cumplimiento a sus propuestas contenidas en el Programa de Acci&oacute;n y en su Plataforma Electoral 2006 y presenta a consideraci&oacute;n de esta soberan&iacute;a un proyecto de reformas a los art&iacute;culos 41, 99 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia electoral.</P>
<P>&Eacute;ste es apenas el comienzo de una serie de propuestas legislativas que buscan la transformaci&oacute;n de las instituciones p&uacute;blicas dentro del marco de la reforma del Estado. Consideramos que despu&eacute;s de la experiencia vivida en el proceso electoral contamos con la disposici&oacute;n de todas y cada una de las fuerzas aqu&iacute; representadas para dar respuesta urgente a las demandas ciudadanas en materia electoral.</P>
<P>Durante la segunda mitad del Siglo XX se aprobaron varias reformas en materia electoral; sin embargo, no ser&iacute;a sino hasta finales de los 70 cuando M&eacute;xico experiment&oacute; cambios sustanciales en el &aacute;mbito social, econ&oacute;mico y pol&iacute;tico que hicieron patente la necesidad de crear un nuevo orden, un nuevo sistema pol&iacute;tico electoral.</P>
<P>En este contexto, Nueva Alianza propone iniciar una discusi&oacute;n seria y eficaz en torno al mejoramiento de nuestras instituciones y procedimientos en materia electoral. Estamos seguros que a 10 a&ntilde;os de la llamada reforma electoral definitiva resulta urgente replantearnos el marco legal necesario para la consolidaci&oacute;n de nuestra democracia.</P>
<P>Es por ello que esta primera iniciativa en materia electoral propone centrarse en cinco temas fundamentales: primero, la reducci&oacute;n del financiamiento p&uacute;blico a los partidos pol&iacute;ticos; segundo, limitar los tiempos de las campa&ntilde;as electorales; tercero, establecer las facultades y principios para regular las precampa&ntilde;as; cuarto, otorgar mayores facultades al IFE para garantizar la adecuada conducci&oacute;n del proceso electoral, y quinto,  homologar los calendarios electorales locales.</P>

<P>En cuanto a la reducci&oacute;n del financiamiento p&uacute;blico a los partidos, es importante se&ntilde;alar que el costo del proceso electoral ha crecido de manera exponencial en los &uacute;ltimos a&ntilde;os. En t&eacute;rminos de prerrogativas a los partidos pol&iacute;ticos pasamos de 200 millones en el a&ntilde;o 94 a m&aacute;s de cinco mil millones asignados  a los presupuestos de los partidos para el a&ntilde;o 2006. Un aumento que gran parte de los ciudadanos percibe como injustificado, pero particularmente como insultante de cara a una sociedad con grandes carencias.</P>

<P>Es cierto que en la &uacute;ltima etapa de la transici&oacute;n el Estado se vio obligado a sacrificar una parte importante de su presupuesto a cambio del fortalecimiento de la democracia, s&oacute;lo as&iacute; fue posible que los partidos tuvieran la oportunidad de competir en un contexto m&aacute;s equitativo.</P>

<P>No obstante la f&oacute;rmula establecida en el art&iacute;culo 41 de la Constituci&oacute;n ha provocado que de una elecci&oacute;n a otra el monto del financiamiento p&uacute;blico se eleve de manera desproporcionada. Como consecuencia de lo anterior, en un a&ntilde;o de elecciones intermedias como lo fue el a&ntilde;o 2003, en que solamente se renov&oacute; la C&aacute;mara de los Diputados, el financiamiento p&uacute;blico represent&oacute; una cantidad cercana al doble de aqu&eacute;l otorgado en el a&ntilde;o 2000, cuando se realizaron elecciones de Presidente, senadores y diputados.</P>

<P>Las democracias consolidadas han demostrado que la representaci&oacute;n pol&iacute;tica puede representar m&aacute;s y costar mucho menos, a trav&eacute;s de campa&ntilde;as m&aacute;s cortas, mejores sistemas de fiscalizaci&oacute;n, una mayor cultura pol&iacute;tica que privilegia el debate, as&iacute; como f&oacute;rmulas m&aacute;s justas para la asignaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>No es concebible un pa&iacute;s con grandes carencias y desigualdades que destina a los partidos pol&iacute;ticos y a sus campa&ntilde;as el equivalente a una cuarta parte del presupuesto total para salud o una cuarta parte del presupuesto total para el desarrollo social.</P>

<P>Es por esto que se proponen reformas que manteniendo los principios de suficiencia, equidad y predominio de recursos p&uacute;blicos sobre los privados, se reduzca el presupuesto total en un 80 por ciento y as&iacute; se d&eacute; respuesta a la exigencia social de hacer de la democracia un sistema que cueste menos, pero que represente m&aacute;s.</P>

<P>Los l&iacute;mites a los tiempos de campa&ntilde;as son particularmente exagerados en nuestro pa&iacute;s. Las campa&ntilde;as electorales mexicanas, especialmente la presidencial es excesivamente larga en perspectiva comparada con el resto del mundo democr&aacute;tico. El promedio de duraci&oacute;n de las campa&ntilde;as en el mundo se ubica alrededor de 100 d&iacute;as calendario, en M&eacute;xico dos problemas derivados de la duraci&oacute;n excesiva de las campa&ntilde;as, son por una parte el hartazgo de la ciudadan&iacute;a que conlleva al desprestigio de la pol&iacute;tica y por el otro, un excesivo costo de las campa&ntilde;as.</P>

<P>Es por eso conveniente establecer en el art&iacute;culo 41 constitucional las siguientes limitaciones a los tiempos de campa&ntilde;a. Para diputados y senadores federales, 45 d&iacute;as y para Presidente de la Rep&uacute;blica, un m&aacute;ximo de 90 d&iacute;as.</P>

<P>Es indispensable establecer facultades y principios para regular las precampa&ntilde;as. No existe regulaci&oacute;n alguna sobre las llamadas precampa&ntilde;as lo que ha suscitado un amplio debate. Si asumimos que por precampa&ntilde;a debe entenderse el proceso interno de selecci&oacute;n de candidatos de un partido previo al inicio formal de las campa&ntilde;as, entonces debemos contar con un marco legal que contemple una serie de principios b&aacute;sicos en esta materia.</P>

<P>Por ejemplo, que las precampa&ntilde;as son proceso respecto de los cuales se aplican todas las reglas que regulan la actuaci&oacute;n de los partidos pol&iacute;ticos nacionales en las campa&ntilde;as; que el financiamiento p&uacute;blico no puede ser —en el agregado— superior al privado; que los donativos para los candidatos no pueden ser an&oacute;nimos debiendo tener un tope m&aacute;ximo, as&iacute; como la obligatoriedad para que el partido deba darlos a conocer junto con sus informes a la autoridad electoral.</P>

<P>Es indispensable otorgar mayores facultades al IFE para asegurar la adecuada conducci&oacute;n del proceso electoral. Es necesario que el IFE cuente con una facultad m&aacute;s amplia para regular el uso de propaganda gubernamental en tiempos electorales, as&iacute; como mejores instrumentos para sancionar las violaciones que pudieran cometer las autoridades de los tres &oacute;rdenes de gobierno.</P>

<P>Del mismo modo es indispensable que dentro de las nuevas facultades que se deben otorgar al IFE, est&eacute; la de regular de modo vinculatorio la realizaci&oacute;n de debates entre candidatos a puestos de elecci&oacute;n popular. Esta facultad debe ir acompa&ntilde;ada de la obligatoriedad de partidos y sus candidatos a participar en estos debates organizados por el IFE.</P>

<P>Es urgente homologar los calendarios electorales locales, con el objeto de hacer m&aacute;s eficiente el gasto y la administraci&oacute;n de las elecciones locales, todas ellas deber&aacute;n de realizarse el primer domingo de julio, concurrentes con la elecci&oacute;n federal, conforme a los per&iacute;odos constitucionales ya establecidos.</P>

<P>Cabe recordar que nueve entidades de la Rep&uacute;blica ya modificaron sus calendarios electorales en funci&oacute;n de los comicios federales, con el objeto de aprovechar la infraestructura tanto de autoridades, como de los partidos en campa&ntilde;a.</P>

<P>Lo anterior, adem&aacute;s permitir&iacute;a evitar las campa&ntilde;as electorales permanentes y sobre todo, generar espacios de tiempo que permitan a las autoridades electas gobernar sin las fricciones y enfrentamientos pol&iacute;ticos derivados del calor de las campa&ntilde;as.</P>

<P>En conclusi&oacute;n, la esencia de la democracia radica no solamente en ser un r&eacute;gimen orientado a la defensa y promoci&oacute;n de los derechos y las libertades pol&iacute;ticas de los ciudadanos, sino que en los principios en que gu&iacute;an su funcionamiento, deben fomentar un desarrollo econ&oacute;mico sustentable.</P>

<P>Un aut&eacute;ntico Estado democr&aacute;tico es leg&iacute;timo y eficaz no s&oacute;lo cuando es capaz de sortear procesos electorales competidos y el traspaso pac&iacute;fico del poder, sino cuando logra integrar a amplios sectores de la poblaci&oacute;n a los beneficios del crecimiento econ&oacute;mico.</P>

<P>Es cuanto, se&ntilde;or Presidente. Le solicito respetuosamente inserte el texto &iacute;ntegro de la presente iniciativa en el Diario de Debates, toda vez que se encuentra publicada en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Miguel Angel Jim&eacute;nez. Ins&eacute;rtese &iacute;ntegra la iniciativa en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra el se&ntilde;or diputado C&eacute;sar Camacho Quiroz, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que expide la Ley Federal de Archivos y reforma el art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores. Nuestra memoria hist&oacute;rica no ha estado absolutamente segura. El patrimonio documental de los mexicanos puede estar en riego, porque incre&iacute;blemente nuestro pa&iacute;s no cuenta con una Ley Federal de Archivos.</P>

<P>Si bien la legendaria tradici&oacute;n oral de los pueblos que integran la naci&oacute;n mexicana ha permitido mantener vivas no pocas tradiciones y conocer en buena medida nuestro pasado, presumiblemente es mucho m&aacute;s lo que hemos perdido por haber desaparecido muchos documentos. Abundan desafortunadamente sucesos de la historia condenados al olvido. Permitir que esto se perpet&uacute;e, representa, sin exagerar, un crimen.</P>

<P>En efecto, por incre&iacute;ble que parezca el nuestro, uno de los pa&iacute;ses con m&aacute;s larga y apasionante historia, carece de herramientas para proteger una de sus m&aacute;s envidiables riquezas: su memoria grabada en documentos. </P>

<P>El valor intr&iacute;nseco de esta iniciativa es el cumplimiento de un compromiso hist&oacute;rico; como tal, su trascendencia, su utilidad, sus beneficios con el tiempo no s&oacute;lo crecer&aacute;n y se evidenciar&aacute;n, sino cobrar&aacute;n su justa dimensi&oacute;n. En contraparte su aplazamiento, derivado de atender preferentemente la inmediatez a causa del muy arraigado y pernicioso h&aacute;bito de priorizar lo urgente en perjuicio de lo importante, se convertir&aacute; en la mayor deuda de quienes, teniendo la obligaci&oacute;n de velar por el inter&eacute;s nacional, no atendieron un asunto aparentemente adjetivo o instrumental.</P>

<P>Legislar en la materia es darle a la historia el lugar que merece y por supuesto, los asuntos cotidianos de hoy, ser&aacute;n la rica historia de ma&ntilde;ana.</P>

<P>Por si lo anterior fuera poco, el art&iacute;culo 6 de la Constituci&oacute;n establece que el derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado. Esto obliga a establecer normas, procedimientos y mecanismos para poner a disposici&oacute;n de todos los mexicanos la informaci&oacute;n en posesi&oacute;n del Estado.</P>

<P>Por suerte, en una expresi&oacute;n de autonom&iacute;a que se debe reconocer, la archiv&iacute;stica es una de las pocas materias en las que los legisladores locales han marcado la pauta anticip&aacute;ndose al Congreso de la Uni&oacute;n al legislar al respecto. Toca hacerlo al nuestro, al &aacute;mbito federal, por una obvia importancia sobradamente acreditada.</P>

<P>Por otra parte, M&eacute;xico cuenta con la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, sin embargo el IFAI ha enfrentado diversos problemas para cumplir su tarea a nombre del Estado federal.</P>

<P>Muchas dependencias y entidades, para no cumplir con su obligaci&oacute;n, pretextan justamente inexistencia documental y advierten o ponen por delante aparentes obst&aacute;culos para localizar los documentos debido a destrucci&oacute;n de los mismos, o sencillamente porque los procesos deliberativos nunca fueron documentados. Por eso custodiar, organizar y conservar el peculio documental de M&eacute;xico exige una normatividad espec&iacute;fica y por supuesto moderna.</P>

<P>Para que el estado sea m&aacute;s efectivo en la tarea de ofrecer la informaci&oacute;n, es requisito sine qua non regular la administraci&oacute;n de los archivos que la contienen. En ese sentido, la ley, la iniciativa que ahora se presenta, no s&oacute;lo es complemento necesario sino pilar de la correcta transparencia y de la rendici&oacute;n de cuentas.</P>

<P>La preocupaci&oacute;n por proteger plenamente ese patrimonio ha sido objeto de atenci&oacute;n creciente en el mundo. A saber: La Convenci&oacute;n de La Haya para la protecci&oacute;n de los bienes culturales en caso de conflicto armado, o la Convenci&oacute;n de la UNESCO sobre las medidas que deben adoptarse para prohibir la importaci&oacute;n, exportaci&oacute;n y transferencia il&iacute;cita de bienes culturales.</P>

<P>La relevancia de una Ley Federal de Archivos radica esencialmente en la necesidad de evitar que el patrimonio documental se mutile, censure, manipule, destruya, extraiga o falsifique. El prop&oacute;sito es garantizar la perdurabilidad de una parte muy importante del patrimonio nacional. De esa forma, la memoria hist&oacute;rica institucional quedar&aacute; asegurada para las generaciones por venir.</P>

<P>Se trata entonces de armonizar la protecci&oacute;n de patrimonio documental y garantizar para la gente su consulta permanente, sin obst&aacute;culos, por medio de un ordenamiento que regule la adecuada creaci&oacute;n, administraci&oacute;n, registro, gesti&oacute;n, conservaci&oacute;n, custodia, reivindicaci&oacute;n y difusi&oacute;n de los archivos p&uacute;blicos e incluso de los privados que sean de inter&eacute;s p&uacute;blico.</P>

<P>Adicionalmente, esta ley se articula y complementa con la anteriormente citada Ley de Transparencia y Acceso a la Informaci&oacute;n Gubernamental pues los comit&eacute;s que &eacute;sta prev&eacute;, ser&aacute;n los responsables de establecer criterios espec&iacute;ficos en materia de archivos.</P>

<P>Por otra parte, la propuesta reivindica la preeminencia del Archivo General de la Naci&oacute;n, hasta ahora &oacute;rgano desconcentrado de la Secretar&iacute;a de Gobernaci&oacute;n que por cierto ha desarrollado una experiencia invaluable que desde luego se debe aprovechar. Se propone robustecerlo como actor fundamental de la archiv&iacute;stica, lo que implica otorgar la autonom&iacute;a de gesti&oacute;n, personalidad jur&iacute;dica propia y convertirlo en organismo descentralizado de la administraci&oacute;n p&uacute;blica no sectorizado.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Esta iniciativa aportar&aacute; uno de los m&aacute;s poderosos instrumentos al servicio de los mexicanos, lograr la m&aacute;s correcta transparencia y rendici&oacute;n de cuentas significa fortalecer a los ciudadanos en su relaci&oacute;n con los gobernantes. En este sentido se colma, primero, una laguna jur&iacute;dica; se fortalece la democracia, y se le hace un servicio a M&eacute;xico. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y en tanto se integran las comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra el ciudadano diputado Miguel Angel Navarro Quintero, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa de Ley de Pensi&oacute;n Universal para las personas de 70 a&ntilde;os de edad o m&aacute;s.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. A nombre del Partido de la Revoluci&oacute;n Democr&aacute;tica, presento ante ustedes la iniciativa con proyecto de decreto que crea la Ley para la Pensi&oacute;n Universal de las Personas de 70 a&ntilde;os o m&aacute;s. Con esta propuesta establecemos el derecho de todo adulto mayor que cubra el requisito de la edad y viva en el territorio nacional, a recibir mensualmente una pensi&oacute;n equivalente a medio salario m&iacute;nimo del Distrito Federal.</P>

<P>Desde la izquierda proponemos un modelo de pol&iacute;tica social sustentado en los derechos sociales para todos los mexicanos. Por ello, para nuestro grupo parlamentario esta iniciativa otorga los instrumentos jur&iacute;dicos al Estado mexicano para enfrentar de forma responsable y oportuna las condiciones adversas, las escasas oportunidades y situaci&oacute;n de pobreza en que se encuentra la gran mayor&iacute;a, desafortunadamente, de los adultos mayores en nuestro pa&iacute;s.</P>

<P>La pobreza en los adultos es excepcionalmente alta, a&uacute;n en el contexto de Am&eacute;rica Latina. En M&eacute;xico, la tasa de pobreza en la poblaci&oacute;n mayor de 65 a&ntilde;os, es 70 por ciento superior a la tasa de pobreza para el total de la poblaci&oacute;n. La diferencia m&aacute;s amplia desafortunadamente, entre 8 pa&iacute;ses de la regi&oacute;n, seg&uacute;n un estudio reciente del Banco Mundial. En contraste, en Brasil donde se implementa una pensi&oacute;n b&aacute;sica con una cobertura amplia, la tasa de pobreza en la tercera edad es 25 menor a la existente en el territorio nacional. En tal sentido el reconocimiento del derecho a la pensi&oacute;n universal para las personas adultas mayores, representa un reconocimiento de la naci&oacute;n a la contribuci&oacute;n de las personas adultas mayores al desarrollo del pa&iacute;s, as&iacute; como un primer paso para reedificar una cultura de respeto y solidaridad hacia nuestros ancianos y ancianas.</P>

<P>Proponemos que la pensi&oacute;n sea universal porque con ello se garantiza la cobertura completa a la poblaci&oacute;n en situaci&oacute;n de pobreza, se eliminan los riesgos de exclusi&oacute;n inevitables con la focalizaci&oacute;n, se evita desincentivar el trabajo y el ahorro privado al no  condicionar el ingreso de los beneficios a encontrarse en una situaci&oacute;n de pobreza y se disminuyen de forma importante los altos costos administrativos al desaparecer los procesos de identificaci&oacute;n y depuraci&oacute;n del padr&oacute;n de beneficiarios.</P>

<P>Est&eacute;n m&uacute;ltiples experiencias en diversas partes del mundo donde operan este tipo de pensiones y se caracterizan por otorgar prestaciones monetarias asociadas a situaciones de pobreza y carencia. El financiamiento de estas pensiones proviene de contribuciones generales que el Estado, por mandato legal, redistribuye entre las personas o familias a quienes mediante un apoyo monetario se les provee de un ingreso. Por ende las condiciones de acceso a este tipo de pensiones no se vinculan a una trayectoria laboral o a un registro de cotizaciones.</P>

<P>Esta pensi&oacute;n es viable financieramente, para que no exista excusa alguna. Tomando las proyecciones del Consejo Nacional de Poblaci&oacute;n, en 2005 hab&iacute;a cerca de 3 millones 600 mil personas de 70 a&ntilde;os y m&aacute;s, por lo que el costo anual de ofrecer una pensi&oacute;n equivalente a medio salario m&iacute;nimo, ser&iacute;a de poco m&aacute;s de 28 mil 471 millones de pesos, es decir, el 0.35 por ciento del Producto Interno Bruto. Si consideramos el incremento de la poblaci&oacute;n de adultos de 70 a&ntilde;os y m&aacute;s en los pr&oacute;ximos 45 a&ntilde;os y una tasa de crecimiento de la econom&iacute;a promedio del tres por ciento, la pensi&oacute;n alcanzar&iacute;a un m&aacute;ximo de medio punto tan s&oacute;lo del producto interno bruto en el 2050 y luego comenzar&iacute;a a decrecer.</P>

<P>La propuesta de ley est&aacute; dividida en cinco t&iacute;tulos que abordan disposiciones generales. La pensi&oacute;n normada por esta ley se entregar&aacute; a las personas de 70 a&ntilde;os o m&aacute;s residentes en el territorio nacional, el monto de aquellas ser&aacute; de medio salario m&iacute;nimo mensual vigente en el Distrito Federal.  La entrega no tendr&aacute; un costo para el beneficiario ni podr&aacute; estar sujeta a ning&uacute;n tipo de condicionamiento.</P>

<P>El otorgamiento de la pensi&oacute;n y el costo de la base de datos nacional de la pensi&oacute;n universal que integra el patr&oacute;n de beneficiarios, se deposita en la Sedesol. La Sedesol conformar&aacute; un padr&oacute;n de beneficiarios y corroborar&aacute; el cumplimiento de los requisitos.</P>

<P>Para efectos administrativos, una vez dado de alta en el padr&oacute;n, el beneficiario recibir&iacute;a la pensi&oacute;n en un plazo no mayor de tres meses. Los medios de paga se determinar&iacute;an administrativamente con el criterio de que sean los m&aacute;s viables y oportunos para los beneficiarios.</P>

<P>La ley establece causa de suspensi&oacute;n y cancelaci&oacute;n de la pensi&oacute;n y prev&eacute; medios de impugnaci&oacute;n, ya sea por baja justificada o por exclusi&oacute;n del padr&oacute;n de beneficiarios, si se cumplen los requisitos legales y reglamentarios.</P>

<P>Como instrumentos de concurrencia, se establece que la Federaci&oacute;n, los estados y municipios, en el &aacute;mbito de sus atribuciones y en congruencia con las disposiciones de esta ley, coadyuven a la pensi&oacute;n universal y cuando las disposiciones de esta ley comprendan materia y acciones que incidan en las atribuciones de cada orden de gobierno, se aplicar&aacute;n y ejecutar&aacute;n convenios generales espec&iacute;ficos, que suscriban las partes interesadas.</P>

<P>Tambi&eacute;n se dota al Ejecutivo federal de la facultad de enviar al Congreso de la Uni&oacute;n las adecuaciones a la ley que considere pertinentes para garantizar la suficiencia y la ampliaci&oacute;n de la cobertura de la pensi&oacute;n objeto de la presente ley.</P>

<P>El financiamiento de la pensi&oacute;n para las personas de 70 a&ntilde;os o m&aacute;s, corre a cargo del gobierno federal, mediante contribuciones generales, que ser&aacute;n especificadas en el Presupuesto de Egresos de la Federaci&oacute;n en el Ramo General 19 Aportaciones a la Seguridad Social.</P>

<P>En este rubro se garantiza el pago de la obligaci&oacute;n y su inafectabilidad. Se establece que los costos administrativos de esta pensi&oacute;n, radicados en el Ramo Administrativo 20 de Desarrollo Social, no ser&aacute;n mayores al cinco por ciento de la partida que financie el pago de la misma.</P>

<P>Finalmente, se obliga a los servidores p&uacute;blicos responsables de la aplicaci&oacute;n de los procedimientos de la presente ley, a observar principios de respeto a la dignidad humana, imparcialidad, apego a derecho y veracidad. Tambi&eacute;n se invoca la responsabilidad de estos servidores, que deber&aacute; ser sancionado conforme a disposiciones vigentes.</P>

<P>Por &uacute;ltimo, en disposiciones transitorias la presente iniciativa establece un lapso, de no m&aacute;s de 90 d&iacute;as naturales, para la expedici&oacute;n del reglamento de esta ley y para la emisi&oacute;n de la convocatoria p&uacute;blica para la inscripci&oacute;n de beneficiarios.</P>

<P>Con esta iniciativa los miembros del Partido de la Revoluci&oacute;n Democr&aacute;tica, cumplimos con los compromisos que hicimos con los mexicanos y los cuales tenemos conciencia permanentemente de ello.  Esos mexicanos que optaron por cambiar el rumbo de este pa&iacute;s y esos compromisos que hizo con todo el pa&iacute;s Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Con ello demostramos que si es posible redefinir las prioridades de la naci&oacute;n y orientar la acci&oacute;n del Estado por el bien de todos a favor de los que menos tienen, a favor de los m&aacute;s vulnerables.</P>
<P>Es cuanto se&ntilde;ora presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y en Cuenta P&uacute;blica, y en tanto se integren las comisiones cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo. Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. En M&eacute;xico el problema de la corrupci&oacute;n ha tenido un vigor que parece inagotable. Sus cauces provienen de la actividad pol&iacute;tica y de sus oficiantes.</P>

<P>La pol&iacute;tica en el pa&iacute;s ha sido la gran creadora y gestora de la corrupci&oacute;n. Form&oacute; toda una cultura, institucionaliz&oacute; la deshonestidad; no se limit&oacute; a determinar la forma de hacer carrera dentro del Poder p&uacute;blico, tambi&eacute;n contribuy&oacute; a la forma de ser empresario, periodista, l&iacute;der sindical, dirigente partidista, ciudadano —seg&uacute;n lo expresa Edmundo Gonz&aacute;lez Llaca.</P>

<P>La corrupci&oacute;n fue el as bajo la manga del sistema pol&iacute;tico, sirvi&oacute; para legitimar a los nuevos gobernantes, controlar a los simpatizantes, cooptar opositores, reprimir adversarios, reducir las injusticias, proveer actividades econ&oacute;micas, atenuar desviaciones legales. La corrupci&oacute;n era el fiel de la balanza de la estabilidad nacional. Se dice f&aacute;cil pero mientras pr&aacute;cticamente todos los pa&iacute;ses latinoamericanos se sacud&iacute;an con golpes de estado, motines y revueltas, en M&eacute;xico hab&iacute;a paz y continuidad en sus instituciones.</P>

<P>En ese marco, se fue gestando una da&ntilde;ina politizaci&oacute;n de la administraci&oacute;n p&uacute;blica en nuestro pa&iacute;s, marcada por una fusi&oacute;n completa entre las &eacute;lites pol&iacute;ticas, la alta burocracia y los empresarios, que favoreci&oacute; el desarrollo de una corrupci&oacute;n institucionalizada: el tr&aacute;fico de influencias, el uso de informaci&oacute;n privilegiada para fines pol&iacute;ticos, el clientelismo, el abuso de autoridad y el nepotismo, por citar nada m&aacute;s algunos casos.</P>

<P>La vida del pa&iacute;s se sustent&oacute; en diferentes pr&aacute;cticas que hasta nuestros d&iacute;as se mantienen y que favorecen e incentivan y alimentan fuertemente la pr&aacute;ctica de la corrupci&oacute;n en nuestro pa&iacute;s, como son: discrecionalidad en el ejercicio del gobierno, la impunidad, la burocratizaci&oacute;n y falta de profesionalizaci&oacute;n de muchos funcionarios de la administraci&oacute;n p&uacute;blica, la sobrerregulaci&oacute;n, el influyentismo, la conformaci&oacute;n y abuso del poder, el nepotismo, amiguismo, las cofrad&iacute;as y mafias y la famosa transa.</P>

<P>Todas estas pr&aacute;cticas se han arraigado en el pa&iacute;s desde el per&iacute;odo de la Revoluci&oacute;n Mexicana como parte del clientelismo y del corporativismo. Y lamentablemente para M&eacute;xico, hoy m&aacute;s que nunca est&aacute;n vigentes y prevalecen en la vida cotidiana de nuestra sociedad.</P>

<P>Lo m&aacute;s delicado y preocupante de la corrupci&oacute;n en nuestro pa&iacute;s no s&oacute;lo es que invade todos los sectores tanto p&uacute;blicos como privados, sino los costos tan grandes que genera para la sociedad mexicana.</P>

<P>De acuerdo con datos del Banco Mundial, los actos de corrupci&oacute;n cuestan a M&eacute;xico un total de 60 mil millones de d&oacute;lares anuales o el equivalente a cuatro veces los ingresos por exportaciones petroleras; lo que representa aproximadamente el 9 por ciento del Producto Interno Bruto. La importancia de estas cifras se aprecia claramente si consideramos que durante el gobierno foxista s&oacute;lo hemos crecido en promedio a una tasa del 1.6 por ciento anual.</P>

<P>Asimismo el Banco Mundial y diversos estudiosos del tema, mencionan que entre la distorsiones de car&aacute;cter econ&oacute;mico y los costos m&aacute;s relevantes que genera la corrupci&oacute;n y de los cuales nuestro pa&iacute;s no escapa, se encuentran los siguientes: Aumenta los costos de transacci&oacute;n y la incertidumbre de la econom&iacute;a, desalienta las inversiones productivas y favorece las inversiones especulativas, provoca incentivos negativos para que los negocios busquen favorecerse m&aacute;s del amparo del poder, que de las mejoras de su productividad y competitividad.</P>

<P>Prohija los mercados monop&oacute;licos y oligop&oacute;licos y desprotege a los consumidores, mina la legalidad del estado de derecho y favorece la impunidad, desv&iacute;a los recursos y las prioridades de inversi&oacute;n por el contratismo, hacia actividades poro rentables desde el punto de vista social y econ&oacute;mico. As&iacute; vemos tantos elefantes blancos.</P>

<P>Estimula las actividades il&iacute;citas y prohija la delincuencia organizada, propicia la elusi&oacute;n y evasi&oacute;n fiscal disminuyendo la capacidad de captaci&oacute;n fiscal del gobierno. Reduce la capacidad del Estado para proveer servicios y promover el crecimiento.</P>

<P>La corrupci&oacute;n opera como un impuesto regresivo contra los sectores econ&oacute;micos y sociales m&aacute;s d&eacute;biles y fomenta la pobreza. La corrupci&oacute;n genera m&aacute;s trabas burocr&aacute;ticas, deteriora la calidad de los servicios del gobierno, desv&iacute;a los beneficios de los programas sociales, de sus destinatarios, favorece la desigualdad econ&oacute;mica y la creciente concentraci&oacute;n del ingreso, debilita las finanzas p&uacute;blicas y aumenta el riesgo-pa&iacute;s.</P>

<P>En s&iacute;ntesis, los altos costos socioecon&oacute;micos que la corrupci&oacute;n genera, justifican la urgencia de acciones concretas para combatirla, en tanto disminuye las posibilidades reales del desarrollo nacional. Por tanto, promover el desarrollo y luchar contra la corrupci&oacute;n en M&eacute;xico, exige impulsar desde el Poder Legislativo, propuestas de reforma a nivel institucional bien estructuradas y sobre todo, mejor dise&ntilde;adas.</P>

<P>Es por ese motivo y raz&oacute;n, que hemos venido a esta tribuna para promover un C&oacute;digo de &Eacute;tica Parlamentario y un Consejo de &Eacute;tica. Si nosotros debemos emprender a nivel nacional una labor de saneamiento y surgimiento de una nueva &eacute;tica p&uacute;blica, requerimos realmente comenzar por el Congreso de la Uni&oacute;n y en particular por la C&aacute;mara de Diputados. Por ese motivo y esa raz&oacute;n, es que proponemos a su consideraci&oacute;n el proyecto de decreto.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma y adiciona el cap&iacute;tulo s&eacute;ptimo y el art&iacute;culo 47 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Del C&oacute;digo de &Eacute;tica Parlamentario y del Consejo de &Eacute;tica.</P>

<P>Art&iacute;culo 47. Los legisladores que integren la C&aacute;mara deber&aacute;n sujetarse al C&oacute;digo de &Eacute;tica Parlamentario y al Consejo de &Eacute;tica que se refiere a continuaci&oacute;n:</P>

<P>Del C&oacute;digo de &Eacute;tica Parlamentario.</P>

<P>Los legisladores en ejercicio de sus funciones deben apegarse de manera irrestricta a los principios de &eacute;tica, honestidad, decoro, responsabilidad, eficacia, eficiencia, transparencia, veracidad, legalidad y parcialidad y vocaci&oacute;n de servicio hacia la sociedad.</P>

<P>Para cumplir cabalmente con los principios mencionados son deberes &eacute;ticos de los legisladores los siguientes:</P>

<P>Actuar con transparencia poniendo a la alcance de la poblaci&oacute;n, toda la informaci&oacute;n sobre su trabajo legislativo.</P>

<P>Dar a conocer los intereses que motivan la promoci&oacute;n de iniciativas legislativas e informar de los grupos de cabildeo con que hayan interactuado al momento de su presentaci&oacute;n. </P>

<P>Desempe&ntilde;ar el cargo, sin discriminar en su actuaci&oacute;n a ninguna persona por diversos motivos o por cualesquier motivo.</P>

<P>Rechazar cualquier actividad privada que le permita aprovecharse de su cargo de legislador y anteponer el inter&eacute;s p&uacute;blico y el inter&eacute;s general de manera invariable sobre sus intereses personales o particulares.</P>

<P>Conocer y cumplir las disposiciones legales referentes a la ejecuci&oacute;n de otros cargos.</P>

<P>Prohibiciones por raz&oacute;n de parentesco y cualquier otro r&eacute;gimen de responsabilidades que le sea aplicable.</P>

<P>Guardar la discreci&oacute;n debida, respecto de todos los hechos e informaci&oacute;n reservada, de los cuales tenga conocimiento en el ejercicio de sus funciones legislativas.</P>

<P>Declararse impedido en la discusi&oacute;n o resoluci&oacute;n de asuntos en los que &eacute;l, su c&oacute;nyuge o parientes, dentro del cuarto grado de consanguinidad o segundo grado de afinidad, tenga un inter&eacute;s particular directo.</P>

<P>No usar o aprovecharse de investidura de legisladora, para conferir o procurar servicios especiales, nombramientos o cualquier otro beneficio personal o sus familiares, amigos o cualquier otra persona, medie o no remuneraci&oacute;n.</P>

<P>Solicitar o aceptar directamente o por persona interpuesta, viajes, regales, donaciones, favores, recompensas o beneficios de cualquier tipo, como contraprestaci&oacute;n por alg&uacute;n acto propio de su cargo o bien cuando en forma alguna comprometa o condicione la toma de decisiones.</P>

<P>Dirigir, administrar, patrocinar, representar o prestar servicio a personas f&iacute;sicas o jur&iacute;dicas que gestiones o exploten concesiones administrativas, que sean proveedores o contratistas del Estado o que puedan beneficiarse de las acciones legislativas que est&aacute;n en tr&aacute;mite.</P>

<P>Realizar trabajos, gestiones o actividades que est&aacute;n en conflicto con sus deberes y responsabilidad o cuyo ejercicio pueda dar lugar a dudas sobre su imparcialidad, frente a las decisiones que le compete tomar en raz&oacute;n de sus labores legislativas.</P>

<P>Utilizar la informaci&oacute;n que le confiere su cargo para tomar, participar o influir en la toma de decisiones en beneficio personal o de terceros.</P>

<P>Hacer uso de las instalaciones y los bienes muebles del Congreso de la Uni&oacute;n, para el logro de objetivos personales o de terceros.</P>

<P>Usar el equipo de oficina tal como, tel&eacute;fono, fax, fotocopiadora, computadora y dem&aacute;s bienes p&uacute;blicos para asuntos distintos de su labor legislativa. Rendir un informe anual de actividades.</P>

<P>Aqu&iacute; se hace una presentaci&oacute;n tambi&eacute;n completa, de una propuesta de consejo de &eacute;tica que deber&iacute;a no solamente de sancionar, sino de prever las acciones que puedan representar conflictos de inter&eacute;s o problemas de tr&aacute;fico de influencia. Se hace una propuesta concreta. En la Gaceta, como ya se ha dicho, est&aacute; debidamente publicada esta propuesta, que esperemos reciba la atenci&oacute;n de esta C&aacute;mara de Diputados, en bien de la C&aacute;mara, del Congreso de la Uni&oacute;n y en beneficio de M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Protocolo del Proceso Legislativo.</P>

<P>Tiene la palabra el diputado Jaime Cervantes Rivera, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma diversas disposiciones del art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jaime Cervantes Rivera: </B>Con la venia de la Presidenta. Los suscritos diputados federales de la LX Legislatura al Honorable Congreso de la Uni&oacute;n, integrantes de grupo parlamentario del Partido del Trabajo, con fundamento en lo dispuesto por los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de los art&iacute;culos 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del pleno de la Honorable Asamblea, la presente iniciativa de reformas y adiciones al art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente:</P>

<P>Exposici&oacute;n de motivos.</P>

<P>La teor&iacute;a constitucional clasifica las constituciones seg&uacute;n el procedimiento que se siga para reformarlas, en r&iacute;gidas o flexibles, seg&uacute;n sea la dificultad que entra&ntilde;e su modificaci&oacute;n por los requisitos que se exijan. Las constituciones r&iacute;gidas establecen un procedimiento complejo para su reforma, en tanto que las constituciones flexibles basta que un solo &oacute;rgano legislativo as&iacute; lo apruebe.</P>

<P>Inclusive, desde el Constituyente Franc&eacute;s en 1789, se hace la distinci&oacute;n entre lo que es el Poder Constituyente, la Constituci&oacute;n, los Poderes constituidos que en ella se establecen y el poder revisor, conforme las ideas plasmadas por Emmanuel Siellez en su obra &quot;Qu&eacute; es el Tercer Estado&quot;.</P>

<P>Ahora bien, en tanto que el pueblo es el titular de la soberan&iacute;a, se expresa  a trav&eacute;s de un Congreso Constituyente cuya raz&oacute;n de existir es justamente la de aprobar una Constituci&oacute;n. Una vez que el Congreso Constituyente cumple su tarea se extingue. En el caso de que fuera necesario hacer alguna reforma o adici&oacute;n a la norma fundamental, tendr&iacute;a que estarse convocando continuamente al titular de la soberan&iacute;a para que dictare lo que corresponde.</P>

<P>Como este procedimiento de consulta puede resultar complicado, se ha determinado establecer en el propio texto constitucional el denominado poder revisor o Constituyente Permanente, el cual tiene la tarea de hacer las reformas constitucionales.</P>

<P>En el caso de nuestra Constituci&oacute;n Pol&iacute;tica vigente desde el a&ntilde;o de 1917, se estableci&oacute; en el art&iacute;culo 135 dicho poder revisor, estableciendo dicho precepto. La presente Constituci&oacute;n puede ser adicionada o reformada. Para que las adiciones o reformas lleguen a ser parte de la misma se requiere que el Congreso de la Uni&oacute;n, por el voto de las dos terceras partes de los individuos presentes, acuerden las reformas o adiciones y que &eacute;stas sean aprobadas por la mayor&iacute;a de las Legislaturas locales de los estados. El Congreso de la Uni&oacute;n o la Comisi&oacute;n Permanente, en su caso, har&aacute;n el c&oacute;mputo de los votos de las Legislaturas y la declaraci&oacute;n de haber sido aprobadas las adiciones o reformas.</P>

<P>Conforme a este precepto constitucional, podr&iacute;a establecerse que nuestra Constituci&oacute;n entra en la clasificaci&oacute;n de las constituciones r&iacute;gidas en cuanto a su proceso de reformas, ya que intervienen los siguientes &oacute;rganos: las C&aacute;maras del Congreso de la Uni&oacute;n, en donde la reforma o adici&oacute;n deben ser aprobadas por las dos terceras partes de los individuos presentes y las Legislaturas  locales de los estados, las cuales deben aprobar las adiciones o reformas por mayor&iacute;a absoluta.</P>

<P>Sin embargo, en los hechos nuestra Constituci&oacute;n ha resultado ser una Constituci&oacute;n flexible en cuanto a su procedimiento de reformas. Lo fue durante la &eacute;poca de los gobiernos pri&iacute;stas, porque el Legislativo se subordinaba a los dictados del Presidente. Baste recordar que en la administraci&oacute;n de Ernesto Zedillo, que inici&oacute; el 1 de diciembre de 1994, se promovieron reformas constitucionales a diversos ordenamientos que fueron publicados en el Diario Oficial de la Federaci&oacute;n el 31 de diciembre de ese a&ntilde;o. Esto es, en menos de un mes el Constituyente Permanente aprob&oacute; dichas reformas.</P>

<P>Otro aspecto que nos obliga a establecer que nuestra Constituci&oacute;n es flexible en su procedimiento de reformas es el que se refiere a que &eacute;stas deben ser aprobadas por las dos terceras partes de los individuos presentes. En la actualidad, la C&aacute;mara de Diputados se integra por 500 legisladores. Para que &eacute;sta pueda sancionar v&aacute;lidamente, se requiere que se cuente con el qu&oacute;rum de ley: la mitad m&aacute;s uno de los legisladores, esto es, al menos 251 diputados.</P>

<P>Existiendo qu&oacute;rum legal con al menos el n&uacute;mero de legisladores antes citados, puede impulsarse una reforma constitucional con una votaci&oacute;n calificada de dos terceras partes, que equivale a 167 diputados. En el caso de las Legislaturas de los estados, se requiere s&oacute;lo la aprobaci&oacute;n de la mitad de ellas. Siendo 31 Legislaturas estatales, basta con la aprobaci&oacute;n de 16 de ellas para que una reforma constitucional sea aprobada.</P>

<P>Sin embargo, nada se se&ntilde;ala en el texto del art&iacute;culo 135 constitucional en relaci&oacute;n a que en los Congresos estatales debe darse una votaci&oacute;n calificada de dos terceras partes, al igual que en las C&aacute;maras del Congreso de la Uni&oacute;n. O bien, si existieran, se tengan que atender las reglas de votaci&oacute;n de reformas a la correspondiente Constituci&oacute;n del estado de que se trate.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el grupo parlamentario del Partido del Trabajo de esta LX Legislatura somete a su consideraci&oacute;n esta iniciativa de reformas y adiciones al art&iacute;culo 135, que tiene el prop&oacute;sito fundamental de establecer un procedimiento dificultado de reformas en el accionar del poder revisor de la Constituci&oacute;n.</P>

<P>Nos gu&iacute;a el &aacute;nimo de que haya una efectiva distinci&oacute;n entre lo que es el procedimiento legislativo ordinario respecto al procedimiento legislativo constitucional. Para ello proponemos que en el texto del art&iacute;culo 135 constitucional se establezca que una reforma constitucional deba ser aprobada en el Congreso de la Uni&oacute;n por el voto de las dos terceras partes del total de sus integrantes. Esto es, en la C&aacute;mara de Diputados, que se integra por 500 legisladores, deber&aacute;n ser 333 diputados los que la aprueben. En la C&aacute;mara de Senadores, que se integra por 128 senadores, deber&aacute;n aprobar las reformas 85 senadores, con lo cual se garantizar&iacute;a un pleno consenso en la aprobaci&oacute;n de dichas reformas o adiciones a nuestra norma suprema.</P>

<P>Tambi&eacute;n proponemos que se establezca que las adiciones o reformas a la Constituci&oacute;n deban ser aprobadas por las dos terceras partes de las Legislaturas de los estados, lo que equivale a un n&uacute;mero de 31 Legislaturas, siendo las dos terceras partes de ellas 21 Legislaturas de los estados que aprueben las reformas.</P>

<P>Asimismo, proponemos la adici&oacute;n de un segundo p&aacute;rrafo, en el cual se establece que las Legislaturas de los estados deban aprobar las adiciones o reformas a la Constituci&oacute;n mediante una votaci&oacute;n calificada de las dos terceras partes de los integrantes de cada &oacute;rgano legislativo.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, los tiempos que vive M&eacute;xico obligan a garantizar la supremac&iacute;a de la Constituci&oacute;n y que cada reforma o adici&oacute;n que se le haga sea expresi&oacute;n de acuerdos pol&iacute;ticos nacionales y no de acuerdos coyunturales.</P>

<P>Por las consideraciones antes expuestas y con fundamento en lo dispuesto en los art&iacute;culos 17, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n LVI y LXVII del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de la H. C&aacute;mara de Diputados la presente iniciativa de reformas y adiciones al art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el primer p&aacute;rrafo y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 135. La presente Constituci&oacute;n puede ser adicionada o reformada. Para que las adiciones o reformas lleguen a ser parte de la misma se requiere que el Congreso de la Uni&oacute;n, por el voto de las dos terceras partes del total de los integrantes, acuerden las reformas o adiciones y que &eacute;stas sean aprobadas por al menos las dos terceras partes de las Legislaturas de los estados.</P>

<P>El Congreso de la Uni&oacute;n o la Comisi&oacute;n Permanente, en su caso, har&aacute;n el c&oacute;mputo de los votos de la Legislatura y la declaraci&oacute;n de haber sido aprobadas las adiciones y reformas.</P>

<P>En cada Legislatura se requerir&aacute; que las adiciones o reformas a esta Constituci&oacute;n sean aprobadas por al menos las dos terceras partes de los integrantes de cada Legislatura de los estados.</P>

<P>Art&iacute;culo transitorio.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 7 d&iacute;as del mes de septiembre del a&ntilde;o 2006.</P>

<P>Atentamente, por el grupo parlamentario firma el diputado Ricardo Cant&uacute; Garza, Rub&eacute;n Aguilar Jim&eacute;nez, Abundio Peregrino Garc&iacute;a, Santiago Gustavo Pedro Cort&eacute;s, Pablo Leopoldo Arreola, Anuario Luis Herrera Sol&iacute;s, Rodolfo Sol&iacute;s Parga, Mar&iacute;a Mercedes Maciel Ortiz, F&eacute;lix Castellano Hern&aacute;ndez, Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, Rosa Elia Romero Guzm&aacute;n, Silvano Garay Ulloa y un servidor, Jaime Cervantes Rivera. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo. La siguiente presentaci&oacute;n de iniciativa de reformas propuesta por la diputada M&oacute;nica Arriola, del grupo parlamentario del Partido Nueva Alianza, a petici&oacute;n del mismo grupo parlamentario se pospone.</P>

<P>Tiene la palabra el diputado Gustavo C&aacute;rdenas Monroy, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma la fracci&oacute;n VI del art&iacute;culo 115 y el apartado G, primer p&aacute;rrafo, de la Base Quinta del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gustavo C&aacute;rdenas Monroy:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados; se&ntilde;oras y se&ntilde;ores. Las concentraciones urbanas generan demandas crecientes de seguridad p&uacute;blica, empleo, salud, educaci&oacute;n, transporte, suelo urbano, vivienda, agua potable y en general, infraestructura y servicios, cuya magnitud muy pronto rebasa las posibilidades financieras de los municipios y las entidades federativas en lo individual, con consecuencias cada vez m&aacute;s dif&iacute;ciles de controlar y resolver.</P>

<P>M&eacute;xico es uno de los pa&iacute;ses en v&iacute;as de desarrollo con zonas urbanas mayores, 70 de cada 100 mexicanos est&aacute;n establecidos en las 364 ciudades que integran el sistema nacional de ciudades, de entre los que destaca el territorio mexiquense, por ser asiento entre sus dos zonas metropolitanas del Valle de M&eacute;xico y del Valle de Toluca, del 12.6 por ciento de la poblaci&oacute;n nacional.</P>

<P>Las respuestas que generan los mecanismos de coordinaci&oacute;n metropolitana son inadecuadas, ineficientes, medi&aacute;ticas y fuera de tiempo, debemos ir m&aacute;s all&aacute; del diagn&oacute;stico, de la b&uacute;squeda de intenciones de colaboraci&oacute;n; la ordenaci&oacute;n del territorio y el desarrollo urbano requieren de una administraci&oacute;n p&uacute;blica eficaz y cercana a las necesidades e intereses de la ciudadan&iacute;a, que responda con oportunidades a los cambios que exige la sociedad mediante el uso eficiente de los recursos p&uacute;blicos y privados.</P>

<P>Ante el imperativo social que pugna por la definici&oacute;n de responsabilidades entre los diversos &aacute;mbitos de gobierno que le permita a la poblaci&oacute;n, fundamentalmente de las zonas metropolitanas de todas las conurbaciones de nuestro pa&iacute;s, esta LX Legislatura en respuesta al alto compromiso social que le da ser el m&aacute;s representativo de los poderes de la naci&oacute;n, impulsa la reforma de los preceptos constitucionales 115, fracci&oacute;n VI, y 122, Base Quinta, apartado G, de nuestra Carta Magna, que establezca la obligatoriedad en la coordinaci&oacute;n para la ejecuci&oacute;n de obras y acciones en materia metropolitana, a partir de la constituci&oacute;n de un fondo financiero com&uacute;n que permita la concentraci&oacute;n de la gran obra con visi&oacute;n metropolitana, que impulse los niveles de bienestar a los habitantes de las zonas metropolitanas.</P>

<P>Si no existe la obligaci&oacute;n en la coordinaci&oacute;n entre gobiernos y quienes confluyen geogr&aacute;ficamente a partir de sus conurbaciones demogr&aacute;ficas, dif&iacute;cilmente podr&aacute;n establecerse compromisos que se concreten en acciones a favor de los habitantes que por circunstancias de crecimiento poblacionales les ha tocado compartir una forzada vecindad.</P>

<P>Es usual que a partir de la posici&oacute;n opcional que establece la M&aacute;xima Carta, los diversos &aacute;mbitos de gobierno encuentran justificaci&oacute;n para escatimar soluciones a quienes como habitantes de las zonas metropolitanas parecen vivir en un territorio neutral, no se puede argumentar la ausencia de corresponsabilidad cuando la ley es precisa en su determinaci&oacute;n.</P>

<P>No debemos continuar con posiciones ambiguas en la definici&oacute;n del quehacer de la administraci&oacute;n p&uacute;blica; no es justificaci&oacute;n suficiente argumentar la falta de atribuciones o facultades de los gobiernos cuando quien de origen ostenta la soberan&iacute;a conforme nuestro texto constitucional, exige se configure una norma que precise la corresponsabilidad de los diversos &aacute;mbitos de gobierno que determine los derechos y obligaciones de todos los involucrados en materia metropolitana.</P>

<P>En los umbrales de la conmemoraci&oacute;n de la centuria del &uacute;ltimo movimiento social de M&eacute;xico, origen de la primera constituci&oacute;n pol&iacute;tica social del mundo, los principios que le dieron sustento y perfil exigen ser replanteados sin perder de vista los elementos fundamentales de autonom&iacute;a y soberan&iacute;a que han hecho posible el equilibrio en el ejercicio del poder, pero que deben ser examinados a la luz de nuevos planteamientos conforme a las exigencias y necesidades de quien es el principio y fin del ejercicio del poder, el pueblo mexicano, tenedor absoluto del poder soberano.</P>

<P>Esta LIX Legislatura, tiene la oportunidad y la alta responsabilidad de impulsar las adecuaciones constitucionales que habr&aacute;n de articular el desarrollo ordenado y sustentable de las concentraciones urbanas del pa&iacute;s, por ser este el territorio que han privilegiado los mexicanos de los diversos rincones de nuestra patria para establecer su lugar y el de sus hijos, dando origen a una de las concentraciones urbanas m&aacute;s grandes del planeta en el valle del altiplano mexicano en un espacio equivalente al 0.23 por ciento de la superficie nacional, espacio de vida de las interrelaciones metropolitanas y la pol&iacute;tica nacional.</P>

<P>Lo anterior, a partir de la reforma de los art&iacute;culos 115 fracci&oacute;n VI y 122 base quinta del apartado G, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, estableciendo la obligatoriedad en la planeaci&oacute;n, regulaci&oacute;n conjunta y coordinada de las zonas metropolitanas, as&iacute; como la constituci&oacute;n de fondos financieros comunes en los casos previstos en la fracci&oacute;n VI del propio art&iacute;culo 115 constitucional.</P>

<P>La propuesta de reforma encuentra su fundamento en lo previsto en la propia Carta Magna, al establecer que en el sistema de planeaci&oacute;n democr&aacute;tica para el logro de una mejor gesti&oacute;n urbana, es indispensable la participaci&oacute;n conjunta de gobierno, iniciativa privada, sociedad organizada y poblaci&oacute;n en general que permita estructurar reglas claras y precisas que regulen, organicen y concreten las obligaciones y derechos de quienes confluyan en las zonas metropolitanas.</P>

<P>De ser aprobadas en sus t&eacute;rminos las reformas propuestas, permitir&aacute;n a la federaci&oacute;n, al Estado, al Distrito Federal y municipios, participar de manera obligada y canalizar recursos p&uacute;blicos de forma oportuna y eficiente para la soluci&oacute;n de los requerimientos de las conurbaciones existentes.</P>

<P>En consecuencia, se adjunta el proyecto de decreto para su tr&aacute;mite en t&eacute;rminos del art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos a las comisiones correspondientes.</P>

<P>Proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 115 fracci&oacute;n VI y 122 base quinta en el primer p&aacute;rrafo del apartado G, para quedar como sigue:</P>

<P>Art&iacute;culo 115 fracci&oacute;n VI. &quot;…cuando dos o m&aacute;s centros urbanos situados en territorios municipales de dos o m&aacute;s entidades federativas formen o tiendan a formar una continuidad demogr&aacute;fica, la Federaci&oacute;n, las entidades federativas y los municipios respectivos en el &aacute;mbito de sus competencias, planear&aacute;n y regular&aacute;n de manera conjunta  y coordinada el desarrollo de dichos centros con apego  a la Ley Federal de la materia, debiendo constituir fondos financieros comunes para la eficaz prestaci&oacute;n de los servicios establecidos en la fracci&oacute;n III del presente art&iacute;culo.</P>

<P>Art&iacute;culo 122, base quinta, apartado G. Para la eficaz coordinaci&oacute;n de las distintas jurisdicciones locales y municipales entre s&iacute; y de &eacute;stas con la federaci&oacute;n y el Distrito Federal  en la planeaci&oacute;n y ejecuci&oacute;n de acciones en las zonas conurbadas lim&iacute;trofes con el Distrito Federal, de acuerdo con el art&iacute;culo 115 fracci&oacute;n VI de la Constituci&oacute;n en materia de asentamientos humanos, protecci&oacute;n al ambiente, preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico, transporte, agua potable y drenaje, recolecci&oacute;n, tratamiento y disposici&oacute;n de desechos s&oacute;lidos y seguridad p&uacute;blica, sus respectivos gobiernos deber&aacute;n suscribir convenios para la creaci&oacute;n de instrumentos y figuras jur&iacute;dicas de coordinaci&oacute;n metropolitanas en las que concurran y participen en la constituci&oacute;n de fondos comunes, financieros, con apego a las leyes aplicables.</P>

<P>Dado en el Palacio del Poder Legislativo en la Ciudad de M&eacute;xico, Distrito Federal, a los 14 d&iacute;as del mes de septiembre del a&ntilde;o 2006. Atentamente, los diputados de la bancada del PRI en el Estado de M&eacute;xico. Muchas gracias.</P>

<P>Pido su atenci&oacute;n Presidenta, para turnarla a las comisiones correspondientes. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra la diputada Elda G&oacute;mez Lugo, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma la fracci&oacute;n XVII del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La diputada Elda G&oacute;mez Lugo:<B> Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En ejercicio del derecho de iniciativa previsto en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su correlativo al art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, presento ante esta honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, iniciativa de decreto que reforma el art&iacute;culo 73, fracci&oacute;n XVII de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos  conforme a la siguiente exposici&oacute;n de motivos.</P>
</B>
<P>El origen de la demanda de diversos servicios urbanos se encuentra vinculado a la desconcentraci&oacute;n industrial a ciudades intermedias, incidiendo en materias como la energ&iacute;a el&eacute;ctrica, agua potable, suelo, infraestructura vial, drenaje y alcantarillado, entre otros servicios p&uacute;blicos.</P>

<P>Los gobiernos siempre est&aacute;n ocupados en aplicar nuevos esquemas de participaci&oacute;n ciudadana y de financiamiento de desarrollo urbano a fin de disminuir el d&eacute;ficit, para atender los siempre e insatisfechos requerimientos de servicios elementales como el agua potable, entre otros.</P>

<P>El acceso al agua potable es cada vez m&aacute;s costoso y urgente, convirti&eacute;ndose en bien vital. Estamos en el umbral del siglo, en el que al disponer del agua suficiente y de buena calidad o de tener acceso a ella ser&aacute; definitorio de una ventaja social entre los habitantes. Nos enfrentamos a un dilema.  Necesitamos mayor abastecimiento de agua y las fuentes se est&aacute;n extinguiendo. Los incrementos en la demanda hacen que las fuentes potenciales se encuentren cada vez m&aacute;s alejadas de los sitios de consumo.</P>

<P>El agua, ha dejado de ser un bien de consumo para valorarse como un bien ambiental, econ&oacute;mico y social, estrat&eacute;gico para el desarrollo de la poblaci&oacute;n que depende de su calidad y cantidad de la conservaci&oacute;n de las cuencas hidrol&oacute;gicas generadoras del recurso, en especial, de la conservaci&oacute;n de la vegetaci&oacute;n forestal.</P>

<P>En el ciclo-suministro uso-agua residual, s&oacute;lo contemplamos al ser humano como medida de requerimiento indispensable, olvid&aacute;ndonos que especies de flora y fauna se encuentran ligadas al vital elemento incluso antes de la propia existencia del hombre.</P>

<P>Rehabilitar los sitios naturales de las especies, requiere una amplia colaboraci&oacute;n entre gobierno y sociedad, no s&oacute;lo para contener el &iacute;ndice de contaminaci&oacute;n, sino para financiar acciones de recuperaci&oacute;n de cuencas y zonas ambientales, de &aacute;reas que alberguen a la biodiversidad a fin de posibilitar el desarrollo de acciones y proyectos alternativos que permitan la diversificaci&oacute;n de ingresos de la poblaci&oacute;n de las &aacute;reas de donde nos proveemos del vital recurso.</P>

<P>En la soluci&oacute;n de la problem&aacute;tica de suministro de agua potable, desalojo y tratamiento de aguas residuales, cada gobierno estructura sus propias normas en este tema, quiz&aacute;s en ning&uacute;n otro, por lo que es indispensable impulsar el consenso de los diversos &aacute;mbitos de gobierno a partir de la concepci&oacute;n de que con la corresponsabilidad de todos es posible coincidir en soluciones que propicien compatibilidad entre el hombre y su medio ambiente.</P>

<P>La exigencia de propuestas de soluci&oacute;n, obliga a recapitular sobre la necesidad de una normatividad que impulse, fortalezca y obligue la participaci&oacute;n de todos los involucrados como es gobierno, sociedad organizada y poblaci&oacute;n en general, en la preservaci&oacute;n del elemento vital para la sobrevivencia humana y de todo signo de vida en nuestro planeta, ello a riesgo de que cada entidad, municipio, Distrito Federal y Federaci&oacute;n, como hasta ahora, elabore conforme a sus propias circunstancias el marco normativo requerido y se pierdan recursos y objetivos en la ejecuci&oacute;n de proyectos parciales y de medio plazo.</P>

<P>Necesitamos avanzar hacia la consolidaci&oacute;n de facultades y atribuciones de Federaci&oacute;n, Estado, Distrito Federal y municipios a partir de un marco legal que precise lo que a cada uno corresponda en el &aacute;mbito de sus respectivas jurisdicciones en estricto apego y respeto a la soberan&iacute;a de las entidades federativas y la autonom&iacute;a municipal; que propicie y fortalezca la homologaci&oacute;n de la legislaci&oacute;n secundaria impulsando la consolidaci&oacute;n de organismos operadores encargados de la prestaci&oacute;n de servicios mediante la adecuaci&oacute;n de las disposiciones legales en materia financiera que les permita contar con los recursos indispensables para la ejecuci&oacute;n de acciones y obras de gran visi&oacute;n y largo alcance.</P>

<P>Es preciso que se establezca el derecho constitucional de acceso al agua potable en cada vivienda de la familia mexicana, que al igual que en otras naciones, en la nuestra se eleve a rango constitucional el aprovechamiento, cuidado del agua potable y tratamiento de las aguas residuales consignando en nuestra m&aacute;xima ley que el agua es un recurso prioritario, estrat&eacute;gico para el desarrollo, la seguridad y supervivencia que como naci&oacute;n estamos obligados a preservar. Por ello las adecuaciones respectivas a los art&iacute;culos 4, 27 y 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El federalismo en esta materia debe atender adem&aacute;s de la distribuci&oacute;n de gastos de ejecuci&oacute;n, a la responsabilidad en el suministro, uso y tratamiento del vital l&iacute;quido; la participaci&oacute;n conjunta de los diversos &aacute;mbitos de gobierno, sociedad organizada y poblaci&oacute;n en general, que permita afrontar la problem&aacute;tica hidr&aacute;ulica de cualquier regi&oacute;n de nuestro pa&iacute;s, sin importar el tama&ntilde;o de la poblaci&oacute;n, debiendo fundamentalmente fomentar entre la poblaci&oacute;n una cultura de agua, procurar la autosuficiencia financiera del sistema hidr&aacute;ulico de las entidades y municipios que permita dotar a la poblaci&oacute;n de agua potable en cantidad y calidad suficiente para su sano desarrollo. Lo anterior a partir de la reforma de la fracci&oacute;n XVII del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sobre el uso y el aprovechamiento de las aguas de jurisdicci&oacute;n federal y bajo el principio de concurrencia legislativa al Congreso de la Uni&oacute;n, establezca la ley federal de la materia en las atribuciones, facultades y obligaciones de la Federaci&oacute;n, Distrito Federal, estados y municipios en materia de suministro, uso de agua potable y tratamiento de las aguas de jurisdicci&oacute;n federal.</P>

<P>De ser aprobada en sus t&eacute;rminos la reforma propuesta, permitir&aacute; a la Federaci&oacute;n,. Distrito Federal, estados y municipios, canalizar recursos p&uacute;blicos de manera oportuna y eficiente para el cumplimiento de los objetivos de esta trascendental materia as&iacute; como la homologaci&oacute;n de la legislaci&oacute;n secundaria en los respectivos &aacute;mbitos del gobierno, por un verdadero federalismo que apoye el desarrollo nacional y una infraestructura b&aacute;sica en el actual sector hidr&aacute;ulico.</P>

<P>La presente iniciativa reforma la fracci&oacute;n XVII del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Art&iacute;culo 73 fracci&oacute;n XVII. Para dictar leyes sobre v&iacute;as generales de comunicaci&oacute;n y sobre postas y correos para expedir leyes que establezcan la concurrencia del gobierno federal, del Distrito Federal, de los gobiernos de los estados y municipios en el &aacute;mbito de sus respectivas competencias en materia de suministro, uso, aprovechamiento y tratamiento de las aguas de jurisdicci&oacute;n federal.</P>

<P>Dado en el Palacio del Poder Legislativo, en la Ciudad de M&eacute;xico, D.F., a los 14 d&iacute;as del mes de septiembre del a&ntilde;o 2006.</P>

<P>Atentamente diputados del Partido Revolucionario Institucional del Estado de M&eacute;xico: licenciado Gustavo C&aacute;rdenas Monroy, licenciado C&eacute;sar Camacho Quiroz, licenciada Martha Isla Gonz&aacute;lez Calder&oacute;n, contadora Mercedes Col&iacute;n Guadarrama, licenciado Rogelio Mu&ntilde;oz Serna, licenciado Alejandro Olivares Monterrubio, licenciado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, ingeniero Israel Villa Villa y su servidora Elda G&oacute;mez Lugo. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales y, en tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>En el siguiente apartado del orden del d&iacute;a se refiere a proposiciones. Y para hacer una proposici&oacute;n tiene la palabra el diputado Carlos Rojas Guti&eacute;rrez del grupo parlamentario del Partido Revolucionario Institucional, que ser&aacute; proposici&oacute;n con punto de acuerdo para exhortar a las comisiones de la C&aacute;mara de Diputados y del Senado de la Rep&uacute;blica a emitir los dict&aacute;menes respectivos a las observaciones del jefe del Ejecutivo federal sobre diversas reformas aprobadas por el Congreso de la Uni&oacute;n.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros. A nombre del grupo parlamentario del Partido Revolucionario Institucional y del m&iacute;o propio, nos permitimos poner a consideraci&oacute;n de esta Honorable Asamblea un punto de acuerdo con base en las siguientes consideraciones.</P>

<P>A lo largo de la LVIII y LIX Legislaturas se realizaron importantes esfuerzos, con el fin de revisar el marco jur&iacute;dico vigente y dotar a los mexicanos de leyes, que permitieran avanzar en la soluci&oacute;n de los problemas, necesidades y aspiraciones de la sociedad. El principio que anim&oacute; los trabajos de los diputados federales y senadores de la Rep&uacute;blica, fue el de lograr acuerdos, con base en el di&aacute;logo respetuoso y constructivo e invariablemente se busc&oacute; mantener una interlocuci&oacute;n &aacute;gil y efectiva con los otros Poderes, en especial con el Ejecutivo federal. De ah&iacute; que una cantidad importante de reformas legales y nuevas leyes, contaran con el voto un&aacute;nime de las fuerzas pol&iacute;ticas representadas en ambas C&aacute;maras Legislativas.</P>

<P>No obstante, en d&iacute;as pasados, al iniciar el primer per&iacute;odo de sesiones de esta LX Legislatura, el Presidente de la Rep&uacute;blica regres&oacute; al Congreso diversos ordenamientos legales que fueron aprobados durante el mes de abril. Ah&iacute; se se&ntilde;alan, observaciones del jefe del Ejecutivo, que ahora nosotros deberemos analizar, discutir y en su caso aprobar nuevos cambios o insistir en los t&eacute;rminos, que en su momento fueron aprobadas las reformas a un conjunto de 10 leyes diferentes que abordan siete temas de gran trascendencia.</P>

<P>El env&iacute;o de las observaciones presidenciales llama la atenci&oacute;n, toda vez que se trata de un hecho inusual en nuestras pr&aacute;cticas parlamentarias. M&aacute;s a&uacute;n, porque detr&aacute;s de la aprobaci&oacute;n de esas iniciativas hubo un amplio proceso de revisi&oacute;n y estudio en el que participaron las dos C&aacute;maras del Congreso e invariablemente se escuch&oacute; la opini&oacute;n de los responsables de la administraci&oacute;n p&uacute;blica federal, adem&aacute;s de los distintos sectores a los que fueron dirigidos esos cambios en el marco legal. </P>

<P>Con preocupaci&oacute;n vemos que ahora el Presidente de la Rep&uacute;blica con razones hasta ahora expuestas de manera insuficiente, decidi&oacute; ejercer el procedimiento constitucional conocido coloquialmente como veto, para dejar en suspenso las reformas. </P>

<P>Peor a&uacute;n, observamos que de manera inusitada no se valor&oacute; correctamente el esfuerzo legislativo y pol&iacute;tico que implic&oacute; la aprobaci&oacute;n de reformas a leyes de importancia incuestionable; en ellas se abordan temas de indudable prioridad e inter&eacute;s para los mexicanos, como son el fomento a las actividades productivas vinculadas a la pesca y a la acuacultura, el sistema de pago de impuestos, el narcomenudeo, el fomento a la lectura, la protecci&oacute;n del medio ambiente y el manejo de los residuos, entre otros temas. </P>

<P>Reconocemos el derecho constitucional del jefe del Ejecutivo para manifestar puntos de vista diferentes e incluso contrarios a los de otros poderes. Pero ese derecho debiera ir acompa&ntilde;ado de un intercambio de opiniones y puntos de vista que permita alcanzar consensos, lo cual como casi siempre sucedi&oacute; en este sexenio, no ocurri&oacute; en estos casos. Por eso nos parece que la decisi&oacute;n presidencial de vetar esas reformas legales es excesiva y sucede en un momento m&aacute;s que inoportuno.</P>

<P>Conviene se&ntilde;alar por otra parte, que el Presidente no s&oacute;lo ha vetado leyes, sino que aqu&eacute;llas que merecieron su rechazo no fueron sustituidas por otras propuestas que en su opini&oacute;n mejoraran o corrigieran lo que a su juicio resultaban insuficiencias o aspectos cr&iacute;ticos.</P>

<P>En este sentido queda claro que los desencuentros entre el Ejecutivo y el Legislativo, que caracterizaron estos &uacute;ltimos seis a&ntilde;os, fueron prohijados por una concepci&oacute;n de la pol&iacute;tica que privilegi&oacute; la negaci&oacute;n sobre las propuestas, el enfrentamiento y la descalificaci&oacute;n, por encima del esfuerzo colectivo y por lograr la convergencia de ideas acerca del futuro del pa&iacute;s…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame se&ntilde;or diputado. Pedir&iacute;a a los se&ntilde;ores diputados que no estorben la visibilidad de los se&ntilde;ores legisladores. Adelante diputado Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez:</B> … gracias Presidente. Por eso, en estos tiempos de estridencia, filtraciones y de estrategias pol&iacute;ticas de confrontaci&oacute;n, en mi fracci&oacute;n parlamentaria ratificamos nuestra disposici&oacute;n a proseguir por la v&iacute;a del di&aacute;logo, como la &uacute;nica estrategia v&aacute;lida para alcanzar acuerdos y enfrentar los enormes retos que tenemos los mexicanos. Por ello queremos plantear a ustedes el siguiente.</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. Se exhorta a las Comisiones de la C&aacute;mara de Diputados y del Senado de la Rep&uacute;blica, a emitir los dict&aacute;menes respectivos a las observaciones del jefe del Ejecutivo federal, a diversas reformas aprobadas por el Honorable Congreso de la Uni&oacute;n, en un plazo no mayor a 30 d&iacute;as, tal y como lo se&ntilde;ala nuestra Ley Org&aacute;nica.  Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Carlos Rojas. T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, de Justicia y Derechos Humanos y de Pesca, de la C&aacute;mara de Diputados. En tanto se integran las comisiones, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo. Comun&iacute;quese a la C&aacute;mara de Senadores.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La producci&oacute;n del caf&eacute; en M&eacute;xico tiene una ra&iacute;z hist&oacute;rica, que ha colocado a nuestra naci&oacute;n como uno de los principales pa&iacute;ses exportadores del arom&aacute;tico, no s&oacute;lo por su cantidad, sino por la calidad. Lo que implica que en la actualidad sea una actividad de la cual subsisten cerca de cuatro millones de mexicanos, principalmente de nuestra poblaci&oacute;n ind&iacute;gena.</P>

<P>En la mayor&iacute;a de las entidades productoras de caf&eacute; en el pa&iacute;s, sus productores enfrentan a grandes adversidades surgidas de la incertidumbre de los precios internacionales y la dependencia a la cadena de distribuci&oacute;n. Lo que hace que los costos de producci&oacute;n no correspondan a las ganancias obtenidas en la comercializaci&oacute;n y venta del producto.</P>

<P>Es por ello, que se requiere de medidas espec&iacute;ficas de pol&iacute;tica y presupuestaci&oacute;n para que nuestros productores enfrenten los efectos del mercado transnacional de solubles e importaci&oacute;n de granos, que van en detrimento de nuestro sector rural.</P>

<P>Asimismo, la situaci&oacute;n de la producci&oacute;n del arom&aacute;tico, no s&oacute;lo puede recaer en el &aacute;mbito econ&oacute;mico, sino tambi&eacute;n, en la generaci&oacute;n de una calidad superior de vida a la que actualmente tiene nuestro sector social productivo, aunado a la necesidad de contribuir al mejoramiento ambiental del espacio rural.</P>

<P>Durante la LIX Legislatura la Junta de Coordinaci&oacute;n Pol&iacute;tica, tuvo a bien crear desde sus inicios la Comisi&oacute;n Especial del Caf&eacute;, cuyo desarrollo implic&oacute; la aprobaci&oacute;n por parte de la C&aacute;mara de Diputados de la Ley de Desarrollo Integral y Sustentable de la Cafeticultura, derivada de m&uacute;ltiples iniciativas presentadas por distintos grupos parlamentarios, concretando s&oacute;lo una de las acciones necesarias que se requieren para atender integralmente los asuntos nacionales sobre el caf&eacute;.</P>

<P>No obstante de su aprobaci&oacute;n en esta C&aacute;mara, la colegisladora elabor&oacute; un dictamen sobre la ley para la cual defin&iacute;a diversas observaciones, para ser atendidas por los diputados. Sin embargo y a pesar que el 26 de abril del 2006, se inscribi&oacute; dicho dictamen en el orden del d&iacute;a de la C&aacute;mara de Senadores, para su primera lectura, &eacute;ste finalmente se sac&oacute; de dicha orden y no fue discutido.</P>

<P>Deriva de la acci&oacute;n anterior y ante la posibilidad que en este periodo de sesiones se discuta en el Senado de la Rep&uacute;blica dicho dictamen, con observaciones, se torna fundamental que la C&aacute;mara de Diputados, cuente con una Comisi&oacute;n Especial del Caf&eacute;, que le d&eacute; seguimiento a dicho dictamen y se fortalezcan sus contenidos de manera, que nuestro pa&iacute;s cuente con una legislaci&oacute;n que atienda la realidad existente en este sector.</P>

<P>La atenci&oacute;n de los asuntos de la cafeticultura, no s&oacute;lo se circunscribe a la expedici&oacute;n de una ley en la materia, sino que debe analizarse otras legislaciones vigentes que tendr&aacute;n consecuencias, en cuanto a sus disposiciones por efecto de la expedici&oacute;n de esta nueva ley. Tanto del &aacute;mbito productivo, la tenencia de la tierra, los derechos ind&iacute;genas y la protecci&oacute;n al ambiente, sin dejar de lado el an&aacute;lisis presupuestal que sobre esta materia debe revisar esta C&aacute;mara de Diputados. En tal virtud, someto a la consideraci&oacute;n del Pleno, la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo.</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con las facultades que le confiere el inciso c), art&iacute;culo 34 de la Ley Org&aacute;nica para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, conforme al art&iacute;culo 42  de la citada ley, la creaci&oacute;n de la Comisi&oacute;n Especial del Caf&eacute;.</P>

<P>Segundo. Esta Comisi&oacute;n tendr&aacute; por objeto interactuar con los productores, comercializadores, industriales, con el Gobierno Federal y los gobiernos estatales y ser un factor de apoyo en la definici&oacute;n e instrumentaci&oacute;n de las medidas necesarias para el desarrollo de la cafeticultura mexicana.</P>

<P>Tercero. La Comisi&oacute;n Especial del Caf&eacute; estar&aacute; integrada por 22 diputados y todos los grupos parlamentarios, reflejando la equidad y proporcionalidad conforme a la integraci&oacute;n de esta Legislatura, contando para su direcci&oacute;n con un presidente y dos secretar&iacute;as de manera rotativa entre los distintos grupos parlamentarios.</P>

<P>Firman: diputado Francisco Elizondo Gonz&aacute;lez, diputado Diego Cobo Terrazas, diputado Adolfo Mota Hern&aacute;ndez, diputado Pedro Montalvo G&oacute;mez, diputada Olga Patricia Chozas y Chozas, diputado Jos&eacute; Murat, diputado Roberto Badillo Mart&iacute;nez, diputado Mario Mendoza, diputado Sergio Gonz&aacute;lez, diputado Wenceslao Herrera, diputado Alberto Amador Leal, y la de la voz, Guadalupe Garc&iacute;a Noriega. Es cuanto se&ntilde;ora Presidenta, por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. </P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game diputado Adolfo Mota. Sonido a la curul del diputado.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Diputado Presidente, solicito el uso de la voz para argumentar lo suficiente, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior de este Congreso. Que el punto que acaba de someter la diputada Guadalupe sea por obvia resoluci&oacute;n.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No ha lugar su petici&oacute;n se&ntilde;or diputado. No est&aacute; a discusi&oacute;n. Cuando el asunto est&eacute; a discusi&oacute;n en el Pleno podr&aacute; usted hacer uso de la palabra. No est&aacute; a discusi&oacute;n se&ntilde;or diputado. Sonido a la curul del diputado Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Con todo respeto Presidente. S&eacute; que no est&aacute; a discusi&oacute;n, eso lo entiendo, pero la postura del grupo parlamentario del PRI es pasar a argumentar por qu&eacute; debe de ser de urgente y obvia resoluci&oacute;n la creaci&oacute;n de una comisi&oacute;n especial, en donde en 15 d&iacute;as est&aacute; la cosecha del caf&eacute;. Por eso urge y quiero argumentar lo suficiente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Agradezco su opini&oacute;n se&ntilde;or diputado, pero no est&aacute; a discusi&oacute;n. Hay otra participaci&oacute;n inscrita del grupo parlamentario del Partido del Trabajo, que hablar&aacute; en este momento y cuando el asunto est&eacute; a discusi&oacute;n le dar&eacute; la palabra. Le repito que no est&aacute; a discusi&oacute;n se&ntilde;or diputado. Usted mismo lo ha reconocido, de tal manera que si quieren adherirse a esta propuesta, tambi&eacute;n se considerar&aacute; la solicitud de ustedes.  Abran el sonido a la curul del diputado Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, estoy ejerciendo mi derecho de solicitar a la Presidencia que se vaya de urgente y obvia resoluci&oacute;n y quiero argumentar lo suficiente para el tema. No est&aacute; a discusi&oacute;n, al contrario, estamos de acuerdo, pero el tema de cosechas y de otros temas urgen en la creaci&oacute;n de la comisi&oacute;n, que por cierto est&aacute; sugiriendo una diputada que no es de mi grupo parlamentario, pero que estamos apoyando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. Para ilustrar la propuesta que usted est&aacute; haciendo, pido a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 34 inciso c), numeral 1 de las atribuciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo 34 inciso c), Ley Org&aacute;nica para el Congreso. &quot;A la Junta le corresponden las atribuciones siguientes: proponer al Pleno la integraci&oacute;n de las comisiones con el se&ntilde;alamiento de la conformaci&oacute;n de sus respectivas Mesas Directivas, as&iacute; como la designaci&oacute;n de delegaciones para atender la celebraci&oacute;n de reuniones interparlamentarias con &oacute;rganos nacionales de representaci&oacute;n popular, de otros pa&iacute;ses o de car&aacute;cter multilateral.</P>

<P>&quot;Con respecto a estas reuniones, en los recesos la Junta de Coordinaci&oacute;n Pol&iacute;tica podr&aacute; hacer la designaci&oacute;n a propuesta de su Presidente&quot;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Como usted habr&aacute; escuchado, corresponde a la Junta de Coordinaci&oacute;n la proposici&oacute;n de comisiones. Por lo tanto, no procede la urgente resoluci&oacute;n que usted est&aacute; solicitando. La integraci&oacute;n de comisiones, como han escuchado en el art&iacute;culo 34, fracci&oacute;n I, inciso c), corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Abrase el sonido a la curul del diputado Del R&iacute;o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>(desde la curul): Se&ntilde;or Presidente, le ruego me permita leer el art&iacute;culo 59 del Reglamento para el Gobierno Interior.</P>

<P>&quot;En los casos de urgente u obvia resoluci&oacute;n, calificados por el voto de las dos terceras partes de los individuos de la C&aacute;mara que est&eacute;n presentes, podr&aacute; &eacute;sta, a pedimento de alguno de sus miembros –que es el caso del diputado Adolfo Mota —dar curso a las proposiciones o proyectos en hora distinta de la se&ntilde;alada y ponerlas a discusi&oacute;n inmediatamente despu&eacute;s de la lectura&quot;.</P>

<P>Me sumo al punto de acuerdo, se&ntilde;or Presidente, y le ruego se tome en cuenta el art&iacute;culo 59 y el art&iacute;culo 60. Muchas gracias, se&ntilde;or Presidente, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si este asunto se considera de obvia o urgente resoluci&oacute;n. Tiene la palabra, hasta por cinco minutos, el diputado Adolfo Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, soy representante de una regi&oacute;n en donde miles de personas penden y dependen del cultivo del caf&eacute;: Coatepec, Veracruz.</P>

<P>El caf&eacute; es un tema fundamental para el estado de Veracruz y para muchos estados de la Rep&uacute;blica. No tiene ninguna discusi&oacute;n –estoy seguro— ni pol&eacute;mica el hecho de que en esta Legislatura, la LX, se pueda volver a dar la Comisi&oacute;n Especial del Caf&eacute; que, por su t&oacute;pico de especial, por supuesto desaparece con cada Legislatura.</P>

<P>Es la intenci&oacute;n del grupo parlamentario del Partido Revolucionario Institucional darle seguimiento a la petici&oacute;n de la diputada del Verde, que tiene que ver, por obvia y urgente resoluci&oacute;n, que podamos crear de ya esta comisi&oacute;n especial para que, cuando la Junta de Coordinaci&oacute;n Pol&iacute;tica se re&uacute;na, asigne presupuestos, toquen los temas inherentes a las comisiones ordinarias, y tambi&eacute;n ya de una buena vez vaya viendo los integrantes y los miembros de la Comisi&oacute;n Especial del Caf&eacute;.</P>

<P>Entiendo que alguna fracci&oacute;n legislativa de este Pleno ha sostenido el acuerdo de que ning&uacute;n punto de urgente u obvia resoluci&oacute;n. Pero esto no tiene pol&eacute;mica. El Revolucionario Institucional quiere dejar por sentado que en el tema de cafetales hoy muchos terrenos se est&aacute;n tirando porque est&aacute;n desapareciendo. Son temas de consumo interno en donde, a comparaci&oacute;n con Europa, estamos consumiendo una quinta parte de lo que debemos consumir para darle mayor valor al grano.</P>

<P>Desde luego que estamos hablando de subsidios, de temas de la Sagarpa, de la Coordinaci&oacute;n para el Programa Operativo, y este tema es de urgente y obvia resoluci&oacute;n porque se empiezan a tratar ya en comisiones y porque la Junta de Coordinaci&oacute;n Pol&iacute;tica bien puede de una vez asignar a sus representantes. Eso es todo. No hay pol&eacute;mica. La intenci&oacute;n es que vayamos juntos en la creaci&oacute;n de la Comisi&oacute;n Especial del Caf&eacute; que, y como argumento a la propuesta de urgente y obvia resoluci&oacute;n, por cierto, a finales de octubre, no s&oacute;lo en mi regi&oacute;n, en muchas partes del pa&iacute;s, comienza la cosecha y los productores quieren venir ya a la C&aacute;mara a traer sus propuestas que hemos recogido en campa&ntilde;a y hablar de precios y hablar de subsidios y hablar de temas que le son inherentes para el cultivo del caf&eacute;.</P>

<P>Esa es la propuesta, no tiene mayor pol&eacute;mica. Crear de urgente u obvia resoluci&oacute;n la Comisi&oacute;n Especial del Caf&eacute;, ayuda pues, para que muchos productores —estoy seguro— no s&oacute;lo de Veracruz, que quieren venir ya a la C&aacute;mara a argumentar sobre el tema del cultivo, lo hagan inmediatamente. Es cuanto, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mota. Perm&iacute;tame diputado. Vamos a poner a consideraci&oacute;n de la Asamblea la propuesta de si se considera de obvia o urgente resoluci&oacute;n y se abre debate. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si la propuesta se considera de obvia o urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos legisladores que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos legisladores que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se requieren dos terceras partes, se&ntilde;or Secretario. De obvia o urgente resoluci&oacute;n le recuerdo que requiere dos terceras partes. Pregunto a la Secretar&iacute;a ¿s&iacute; la votaci&oacute;n alcanza las dos terceras partes?</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Presidente, desde mi punto de vista alcanza las dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada la propuesta por dos terceras partes.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, es evidente que no se completan las dos terceras partes. Solicito votaci&oacute;n nominal para definirlo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia aun cuando atiende la solicitud hecha por el diputado Larios para que esta votaci&oacute;n pueda llevarse a cabo de manera nominal y certificar si son dos terceras partes… Perm&iacute;tanme tantito. Esta Presidencia, reconociendo que quien certifica las votaciones es el Secretario, esta Presidencia acata la decisi&oacute;n que el se&ntilde;or Secretario ha certificado de una votaci&oacute;n de dos terceras partes.</P>

<P>En consecuencia est&aacute; a discusi&oacute;n. Tiene la palabra, se&ntilde;or diputado.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Gracias por ese criterio, compa&ntilde;eros, por esa disposici&oacute;n. Estamos de entrada viendo que a la primera manifestaci&oacute;n de abordar un punto de inter&eacute;s nacional que <B> </B>tiene que ver con la segunda fuente de ingresos de divisas para el pa&iacute;s, que es lo que tiene que ver con el caf&eacute;, los compa&ntilde;eros que estaban proponi&eacute;ndonos hace mucho tiempo trabajar de la mano, ahora que hay oportunidad de crear una comisi&oacute;n que se pueda formar para que empecemos a dar respuesta inmediata a un problema como &eacute;ste, ustedes saben de la problem&aacute;tica que se enfrenta en el terreno del caf&eacute;, vayamos pues compa&ntilde;eros, a hacer posible que se cree esta comisi&oacute;n y que trabajemos en ese sentido.</P>

<P>Yo los exhorto, compa&ntilde;eros del Partido Acci&oacute;n Nacional, a que sean sensibles a todo lo que han estado diciendo. Se cansaron durante mucho tiempo en esta tribuna de reiterar argumentos en favor de un planteamiento y que ahora que nos estamos enfrentando al primer escenario, hay que ser congruentes con esto. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pedraza.</P>

<P>Tiene la palabra el se&ntilde;or diputado Abel Cuevas, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Abel Ignacio Cuevas Melo:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los diputados del Partido Acci&oacute;n Nacional, hemos manifestado hace unos pocos minutos una votaci&oacute;n que pretendi&oacute;, con nuestro voto en contra, a favor de la creaci&oacute;n de una Comisi&oacute;n Especial del Caf&eacute;, dar orden y cumplimiento espec&iacute;fico a lo que se ha marcado dentro de la Junta de Coordinaci&oacute;n Pol&iacute;tica como una facultad de esta misma Junta para crear estas comisiones.</P>

<P>Sin embargo, muchos de los que estamos en este sal&oacute;n de sesiones conocemos profundamente el tema de la cafeticultura; provenimos de regiones en donde esta actividad representa econ&oacute;micamente un porcentaje alto de los ingresos, que se traduce en la posibilidad de subsistencia y la posibilidad de desarrollo econ&oacute;mico de varios miles de familias en diversos estados del pa&iacute;s.</P>

<P>Personalmente provengo de una regi&oacute;n y de una tradici&oacute;n y actividad familiar que se ha dedicado a la producci&oacute;n de caf&eacute;; por lo tanto, el conocimiento de la actividad no es ajeno. Coincidimos en ello muchos m&aacute;s diputados del Partido Acci&oacute;n Nacional y es por ello que estamos haciendo uso de la tribuna para reiterar que nos hemos manifestado en contra del procedimiento, m&aacute;s no de la actividad en s&iacute; y tambi&eacute;n de la creaci&oacute;n de esta Comisi&oacute;n.</P>

<P>Por ello es que hacemos patente aqu&iacute;, en esta tribuna, que estamos…</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, perm&iacute;tame diputado. &Aacute;brase el sonido en la curul del diputado Carlos Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>:</B> No, yo le estoy pidiendo para hechos una vez que termine el orador, se&ntilde;or Presidente, el diputado Mota…</P>

<P><B>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Diputado Mota, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Para hacerle una pregunta al se&ntilde;or diputado Abel Cuevas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Diputado Cuevas, ¿acepta una pregunta?</P>

<B><P>El diputado Abel Ignacio Cuevas Melo: </B>Acepto la pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Adelante, diputado Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>:</B> El se&ntilde;or diputado Abel Cuevas y un servidor somos del mismo municipio, Coatepec, Veracruz, tierra del caf&eacute;. Yo le quiero preguntar a Abel, por qu&eacute; oponerse que inmediatamente se crea la comisi&oacute;n, independientemente del procedimiento. Qu&eacute; problema tiene que la Comisi&oacute;n especial, Abel, inmediatamente empiece a trabajar. Ya se gan&oacute; pero no tiene ning&uacute;n sentido. Entiendo el procedimiento. </P>

<B><P>El diputado Abel Ignacio Cuevas Melo:</B> Se&ntilde;or diputado Adolfo Mota, quiero plantear una cuesti&oacute;n muy sencilla en t&eacute;rminos de tiempos y de procedimientos. La creaci&oacute;n que se ha propuesto como de urgente y obvia resoluci&oacute;n y que usted mismo en la tribuna ha dejado en su integraci&oacute;n a la propuesta que haga la Junta de Coordinaci&oacute;n Pol&iacute;tica, tiene la temporalidad marcada como l&iacute;mite en el caso de las comisiones ordinarias para el final de este mes de septiembre como el tiempo en el que debe este Pleno votar la integraci&oacute;n de todas y cada una de las comisiones. </P>

<P>Estoy seguro que dado el inter&eacute;s de los distintos grupos parlamentarios, esta propuesta que estaba siendo manejada como a plantearse a la propia Junta de Coordinaci&oacute;n Pol&iacute;tica sin que se considerara de urgente y obvia resoluci&oacute;n, atender&iacute;a tambi&eacute;n a esta temporalidad porque este inter&eacute;s manifestado por diputado de distintas fracciones y del propio Partido Acci&oacute;n Nacional como lo ha expresado, llevar&iacute;a seguramente a que en unos d&iacute;as m&aacute;s esta propuesta quedara en firme y votada en este Pleno. </P>

<P>Sin embargo, los diputados del Partido Acci&oacute;n Nacional tambi&eacute;n hemos visto que si bien este tema no tiene controversia porque aqu&iacute; lo estamos manifestando y aclarando el sentido de nuestro voto en contra del procedimiento, m&aacute;s no de la creaci&oacute;n, tiene tambi&eacute;n como fondo el que podr&iacute;amos caer en el exceso como Pleno Legislativo, de empezar a proponer la creaci&oacute;n de muchas otras comisiones especiales que llevaran todas una intenci&oacute;n de buscar la urgente y obvia resoluci&oacute;n sin que dej&aacute;ramos a la Junta de Coordinaci&oacute;n Pol&iacute;tica hacer su trabajo y plantear ah&iacute; en la representaci&oacute;n de los coordinadores parlamentarios y el voto ponderado que cada uno de ellos representa dentro de la Junta a que cumplieran con esto, que reglamentariamente les corresponde. </P>

<P>Esa es la raz&oacute;n. Con esto concluyo tambi&eacute;n mi intervenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros diputados, reiterando que el Partido Acci&oacute;n Nacional se ha manifestado en contra del procedimiento y se manifiesta a favor de la creaci&oacute;n de esta Comisi&oacute;n especial cuando en su momento la Junta de Coordinaci&oacute;n Pol&iacute;tica as&iacute; lo plantee al Pleno. </P>

<P>Igual que estaremos atentos a atender todos los temas de mucha trascendencia e importancia para la naci&oacute;n y nuestros representados como es sin duda el tema de la cafeticultura. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Abel Cuevas. Tiene la palabra el se&ntilde;or diputado Anuario Luis Herrera Sol&iacute;s, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El diputado Anuario Luis Herrera Solis: </B>Muy buenas tardes…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Sonido en la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, con base en el Reglamento Interior, art&iacute;culos 20 a 22, en el orden del d&iacute;a sigue el diputado Alberto Esteva, con una proposici&oacute;n, de Convergencia. Pido que se respete el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estamos en el orden del d&iacute;a, se&ntilde;or diputado. Se abri&oacute; a discusi&oacute;n la propuesta de punto de acuerdo. Y voy a leer a ustedes qui&eacute;nes est&aacute;n inscritos. Est&aacute; inscrito el diputado Wenceslao Herrera Coyac, est&aacute; inscrito el diputado Carlos Chaurand. ¿Quiere usted inscribirse para hablar sobre el tema? Lo anotamos, se&ntilde;or diputado.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>No.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Soy el diputado Anuario Luis Herrera Sol&iacute;s, de la fracci&oacute;n del Partido del Trabajo, est&aacute;bamos anotados en la lista de oradores para pedir precisamente la creaci&oacute;n de la Subcomisi&oacute;n Especial del Caf&eacute;, para que fuera considerada de urgente resoluci&oacute;n de acuerdo a los art&iacute;culos 59 y 60, habiendo sido superado, vamos a usar nuestro tiempo para hablar en pro de la creaci&oacute;n de esta Comisi&oacute;n.</P>

<P>No me queda duda de que M&eacute;xico ocupa uno de los lugares m&aacute;s privilegiados en la producci&oacute;n del caf&eacute; y por su calidad con  un reconocimiento internacional bastante favorable. Sin embargo —y digo esto porque vengo del estado de Chiapas—, primer productor a nivel nacional de caf&eacute; y con orgullo lo digo, producimos el mejor caf&eacute; del mundo por su calidad y por su posici&oacute;n en el mercado internacional.</P>

<P>No cabe duda que quien no sabe de la situaci&oacute;n cr&iacute;tica que han estado pasando los cafeticultores del pa&iacute;s y que somos m&aacute;s de 500 mil productores que atendemos aproximadamente 700 mil hect&aacute;reas y que sobre todo el sector social, es decir, los peque&ntilde;os productores de caf&eacute; nos hemos destacado en la producci&oacute;n org&aacute;nica y que hemos puesto en el mercado internacional y que hemos elevado el renombre de M&eacute;xico, por su calidad en relaci&oacute;n a lo que exportamos.</P>

<P>Llevamos aproximadamente 14 a&ntilde;os sufriendo crisis recurrentes y que por m&aacute;s esfuerzos que se han hecho en las pasadas Legislaturas de aportar apoyo a los productores de caf&eacute;, nos hemos dado cuenta de que las instituciones encargadas en esta administraci&oacute;n, en este sexenio, encargadas de bajar dichos apoyos a la cafeticultura, no lo han hecho con responsabilidad, no han tomado en cuenta programas porque han aplicado leyes o normas dando recursos con reglas iguales a desiguales. En ese sentido protestamos desde esta tribuna el que la Sagarpa haya desaparecido el a&ntilde;o antepasado al Consejo Mexicano del Caf&eacute; por no convenir a sus intereses y porque quienes estaban al interior de ese Consejo, sobre todo los representantes del sector social, no obedec&iacute;an a sus intereses.</P>

<P>Actualmente sabemos que en la Ley de Desarrollo Rural Sustentable est&aacute; la creaci&oacute;n del sistema producto caf&eacute;, organismos que en todo momento la Sagarpa dirige, que la participaci&oacute;n de los productores, sobre todo del sector social, es muy limitada, luego entonces esta representaci&oacute;n no obedece a los intereses de los peque&ntilde;os productores de caf&eacute;, que somos poco m&aacute;s de 450 mil productores en el pa&iacute;s.  </P>

<P>En este sentido entonces pedimos a la C&aacute;mara de Senadores se apruebe la ley, que fue aprobada en la Legislatura pasada, en relaci&oacute;n a la creaci&oacute;n, el dictamen de Ley de Desarrollo Integral Sustentable en la Cafeticultura que creaba el organismo rector denominado Consejo Nacional del Caf&eacute;, fue aprobado por la C&aacute;mara de Diputados y enviado a la C&aacute;mara de Senadores, el organismo que se propone crear con la propuesta de ley que est&aacute; congelada en el Senado, se constituir&iacute;a en la instancia encargada de definir e instrumentar las pol&iacute;ticas para el desarrollo de la cafeticultura.</P>

<P>Esta instancia, sin duda es necesaria, para que a trav&eacute;s de las pol&iacute;ticas que se acuerden con los productores, se relance la actividad cafetelera.  Lamentamos la decisi&oacute;n de la C&aacute;mara de Senadores de no aprobar esa ley, toda vez que &eacute;sta vendr&iacute;a a beneficiar a un sector importante de productores de caf&eacute; y que obviamente de ellos depende poco m&aacute;s de tres millones de familias de mexicanos que est&aacute;n pasando, sobre todo el sector ind&iacute;gena, por condiciones muy desfavorables y que es urgente que esta Honorable C&aacute;mara de Diputados a trav&eacute;s de la Comisi&oacute;n Especial del Caf&eacute;, formule propuestas, presupuestales, que permitan dise&ntilde;ar un programa integral de la cafeticultura…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya por favor.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Concluyo, se&ntilde;or Presidente. Que atienda de lleno la necesidad de los productores de caf&eacute;, de lo contrario tendremos en las calles o ac&aacute; cerca de este recinto parlamentario la propuesta de miles de productores de caf&eacute;, que reclaman ser atendidos como ciudadanos de primera y no como ciudadanos de tercera. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Herrera. Tiene la palabra el se&ntilde;or diputado Wenceslaro Herrera Coyac del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Ni kan kompa titla to pampa  tikin pa&ntilde;evia a kin tekiti in caf&eacute; tikintla; paloa i ken niak pakilis. Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Qu&eacute; bueno que se aborda el tema del caf&eacute;, en este momento los productores del caf&eacute; a quien les mandamos nuestra solidaridad por parte de los diputados de Puebla y de toda la fracci&oacute;n del PRI, la cosecha ha empezado y hablar del caf&eacute;, es hablar de empleo.</P>

<P>En estos momentos en que hemos hablado de escasez de empleo, no puede sujetarse a burocratismos la continuaci&oacute;n de la Comisi&oacute;n Especial del Caf&eacute;. Nosotros, la fracci&oacute;n pri&iacute;sta respaldamos totalmente de que esta Comisi&oacute;n contin&uacute;e, sin estar sujeta a ning&uacute;n tipo de acuerdos internacionales ni mucho menos de burocracia de la C&aacute;mara de Diputados.</P>

<P>Los cafeticultores, en el caso de Puebla, dependen m&aacute;s de 200 mil comunidades ind&iacute;genas y quiero subrayar lo siguiente, la producci&oacute;n del caf&eacute; en los estados de Chiapas, de Tabasco, de Veracruz, de Puebla, de Hidalgo, de Nayarit est&aacute;n all&iacute; asentadas las poblaciones ind&iacute;genas. Y las poblaciones ind&iacute;genas siempre han estado sujetas para tratar sus temas en el &uacute;ltimo momento.</P>

<P>Por eso vengo a esta tribuna, como ya lo subray&eacute;, nuestro respaldo total a los productores de caf&eacute; y nuestro respaldo total para que esta Comisi&oacute;n, en esta Legislatura, contin&uacute;e, porque indiscutiblemente es urgente y de obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Gracias diputado Herrera. Tiene la palabra el se&ntilde;or diputado Carlos Chaurand Arzate, del grupo parlamentario del Partido Revolucionario Institucional. D&iacute;game diputado Guerra. Perm&iacute;tame, diputado Chaurand. Sonido en la curul del diputado Juan Nicasio Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Le rogar&iacute;a, ciudadano Presidente, que esta discusi&oacute;n se desahogue conforme a Reglamento. Es decir, si hay oradores en contra de la propuesta y no solamente para que se fueran alternando, porque si no hay en contra, lo que procede es ya suspender la discusi&oacute;n por no haber m&aacute;s oradores en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Agradezco su comentario se&ntilde;or diputado. Queda solamente otro diputado m&aacute;s inscrito, terminar&iacute;amos con los inscritos. Adelante, diputado Carlos Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Muchas gracias se&ntilde;or Presidente. Con su venia. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a esta tribuna a rectificar algunos dichos y a procurar poner claridad en el asunto que en este momento estamos tratando.</P>

<P>No estamos violentando ni la Ley Org&aacute;nica, ni nuestro Reglamento y la propuesta que hicieron los compa&ntilde;eros del Partido Verde Ecologista y que fue sometida a la consideraci&oacute;n a trav&eacute;s de una propuesta de obvia resoluci&oacute;n por parte del diputado Mota, es perfectamente bien hecha y apegada a la legalidad.</P>

<P>De Puebla, de Veracruz, de Nayarit. Muchos estados que est&aacute;n sufriendo en este momento toda la problem&aacute;tica que tiene este asunto.</P>

<P>No desconocemos que la Ley Org&aacute;nica se&ntilde;ala la atribuci&oacute;n a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para proponer la integraci&oacute;n de una Comisi&oacute;n. Pero la Comisi&oacute;n tiene otro tratamiento, la creaci&oacute;n de una comisi&oacute;n especial, tiene otro tratamiento que est&aacute; establecido en el art&iacute;culo 42 de la Ley Org&aacute;nica que a la letra dice: "El Pleno podr&aacute; acordar la constituci&oacute;n de comisiones especiales, cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico."</P>

<P>Y nosotros creemos que s&iacute; es importante la creaci&oacute;n de esta Comisi&oacute;n, pues como aqu&iacute; ya bien se ha argumentado, los problemas de la cafeticultura en nuestro pa&iacute;s est&aacute;n ah&iacute;, de frente; no pueden esperar mes o mes y medio, a que llegue primero la propuesta de las Comisiones Ordinarias, a que posteriormente se haga la propuesta de la creaci&oacute;n de una comisi&oacute;n en este Pleno, que se regrese a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para conocer de su integraci&oacute;n. Si desde ahorita aprobamos la conformaci&oacute;n de esta comisi&oacute;n especial en los t&eacute;rminos de ley, se turna ya aprobado a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que &eacute;sta en su oportunidad pueda proponer a sus integrantes.</P>

<P>Es obvio que todas las bancadas tenemos legisladoras y legisladores que conocen y saben del tema; que est&aacute;n interesados porque su regi&oacute;n es una regi&oacute;n productora de caf&eacute;; tenemos los estados de Chiapas, Por eso vengo yo a exhortarlos y a pedirles que autoricemos la creaci&oacute;n de la Comisi&oacute;n, con la reserva de que su integraci&oacute;n la convendr&aacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica y nos traer&aacute; a este pleno, que al final de cuentas es el soberano para tomar las decisiones, que compa&ntilde;eros nuestros nos pueden representar en esa comisi&oacute;n.</P>

<P>Pero vaya pues, un exhorto respetuoso, no estamos fuera de la legalidad, estamos apegados a nuestra Ley Org&aacute;nica, estamos apegados al Reglamento, que era posible pedir la urgente y obvia resoluci&oacute;n, las razones ya fueron esgrimidas en esta tribuna y por lo tanto, los invit&oacute; a votar a favor de la propuesta.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Chaurand. Tiene la palabra el se&ntilde;or diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su venia se&ntilde;or Presidente. Vengo para precisar quiz&aacute;s, dos, tres puntos que por aqu&iacute; ya han quedado muy claros.</P>

<P>El primero, de que s&iacute; tenemos un excelente Secretario que sabe contar de inmediato.</P>

<P>La segunda, es que efectivamente de donde nosotros venimos, tenemos oportunidad de decirlo con toda franqueza, al distrito al que pertenecemos Zongolica, de los 50 municipios m&aacute;s pobres del pa&iacute;s, siete est&aacute;n en nuestro estado Veracruz y cuatro de ellos, est&aacute;n en la sierra de Zongolica, especialmente gobernados, Zongolica y Tezonapan, los municipios productores m&aacute;s grandes, por el PAN.</P>

<P>Aqu&iacute;, yo decirle a nuestros compa&ntilde;eros que independientemente del asunto legal, ya es importante que le estemos diciendo a la naci&oacute;n &quot;que s&iacute; nos ponemos de acuerdo y que sacamos puntos de urgente u obvia resoluci&oacute;n, que le van a beneficiar a mucha gente, que en este momento nos ve y que sabe que para eso nos eligieron.</P>

<P>Por estos puntos que acabamos de decir, d&eacute;mosle tiempo a la Junta de Coordinaci&oacute;n Pol&iacute;tica que haga lo que la ley diga y seguro es que tendremos una comisi&oacute;n especial muy plural de todo el pa&iacute;s, para que esto funcione. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Montalvo. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>S&iacute; se&ntilde;or Presidente. Con objeto de que no se cuestione, solicito me asista otro Secretario para llevar a cabo la votaci&oacute;n, toda vez que...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido respeto al se&ntilde;or Secretario. Consulte a la Asamblea en votaci&oacute;n econ&oacute;mica y aclaro que &eacute;sta es votaci&oacute;n de mayor&iacute;a, si es de aprobarse la propuesta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se consulta a la Asamblea si es de aprobarse la proposici&oacute;n. Los ciudadanos legisladores que se encuentren por la afirmativa, s&iacute;rvanse manifestarlo...votaci&oacute;n. Los ciudadanos legisladores que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo...votaci&oacute;n. Aprobada por mayor&iacute;a se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada por unanimidad la propuesta. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra el se&ntilde;or diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar proposici&oacute;n con punto de acuerdo para que la C&aacute;mara de Diputados, conforme una comisi&oacute;n plural de diputados que coadyuve a la integraci&oacute;n de una agenda que se concilie con todos los sectores de la sociedad, a efecto de atender la situaci&oacute;n que prevalece en el estado de Oaxaca.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> Con su permiso, ciudadano Presidente de la Mesa Directiva. Diecisiete d&iacute;as de instalada esta Asamblea y todav&iacute;a no se habla de Oaxaca. Durante 116 d&iacute;as de conflicto social y pol&iacute;tico en el estado de Oaxaca han existido una serie de posiciones encontradas. Esta Legislatura inici&oacute; sus trabajos hace justamente 17 d&iacute;as, en este lapso los conflictos se han agudizado en Oaxaca. Hoy existen incluso peticiones para considerar en Oaxaca la figura de un estado de excepci&oacute;n administrativa, las contribuciones no pueden ser atendidas por la mayor&iacute;a de empresas formales en el estado.</P>

<P>Funcionarios federales, insensibles, lejos de facilitar a los generadores de empleo su relaci&oacute;n con las instituciones, no cesan de notificar embargos. Nos referimos concretamente a la delegaci&oacute;n del Seguro Social en el estado, la iniciativa privada le pide a esta Asamblea mediar para enfrentar la crisis con las propias instituciones del gobierno federal.</P>

<P>Ante estas circunstancias, el grupo parlamentario de Convergencia plantea a la reflexi&oacute;n de cada uno de los integrantes de esta Legislatura, la urgente toma de decisiones al respecto. M&aacute;s all&aacute; de ideolog&iacute;as y visiones del conflicto, en cada fracci&oacute;n parlamentaria de las ocho aqu&iacute; reunidas existen mujeres  y hombres con sensibilidad, autoridad moral, oficio pol&iacute;tico y experiencia, pero sobre todo con compromiso social.</P>

<P>El pasado 29 de agosto protestamos guardar y hacer guardar los principios que establece nuestra Constituci&oacute;n Pol&iacute;tica y aceptamos al mismo tiempo, ser requeridos por la ciudadan&iacute;a si fall&aacute;bamos en nuestro compromiso. Si no asumimos la responsabilidad de estar a la altura de lo que la poblaci&oacute;n nos exige, no podemos ostentarnos como dignos representantes populares.</P>

<P>Las garant&iacute;as individuales de igualdad, de propiedad, de seguridad, de libre tr&aacute;nsito, est&aacute;n desdibujadas en Oaxaca. El respeto a los derechos humanos son discurso en el estado. A la actual Legislatura le corresponde asumir el reto de contribuir a la reconciliaci&oacute;n y a la concordia de los oaxaque&ntilde;os. No queremos hacer aqu&iacute; y ahora el recuento de los graves problemas que se han vivido, la opini&oacute;n p&uacute;blica nacional est&aacute; enterada d&iacute;a a d&iacute;a de la escalada en el conflicto social oaxaque&ntilde;o.</P>

<P>Tampoco Convergencia quiere contribuir a que desde la m&aacute;s alta tribuna del pa&iacute;s se sigan ahondando diferencias ante los abusos y las arbitrariedades que se cometen, por ello no podemos dejar pasar la oportunidad de encontrar salidas inteligentes al conflicto. No haremos se&ntilde;alamientos que pudieran provocar discrepancias en los diversos grupos parlamentarios. Para contribuir a la soluci&oacute;n conjunta a la que estamos obligados todos los actores sociales y pol&iacute;ticos responsables, debemos actuar y conducirnos con generosidad.</P>

<P>Los oaxaque&ntilde;os de todos los estratos sociales exigen pronta soluci&oacute;n al conflicto en el estado, para que regrese la tranquilidad y la paz a Oaxaca. Desde la visi&oacute;n de Convergencia, es imperativo construir una agenda con cada uno de los sectores agraviados en la entidad. Una comisi&oacute;n de legisladores de esta Asamblea puede, si nos lo proponemos, servir a esta causa, que sin duda es el segundo conflicto social m&aacute;s significativo en el pa&iacute;s.</P>

<P>Se requiere identificar a los m&aacute;s experimentados legisladores, pero tambi&eacute;n a los m&aacute;s sensibles, tarea que debe desarrollar cada fracci&oacute;n parlamentaria. Las autoridades locales y las autoridades federales est&aacute;n rebasadas y de hecho, el d&iacute;a de hoy deber&aacute;n reunirse nuevamente…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Concluyo, ciudadano Presidente. Deber&aacute;n reunirse nuevamente las partes, en la Secretar&iacute;a de Gobernaci&oacute;n, y todos deseamos que puedan empezar los acuerdos.</P>

<P>En las pasadas sesiones no ha sido posible abordar el conflicto que enfrentan los oaxaque&ntilde;os por razones que no vale la pena exponer en esta tribuna, ya que ese simple hecho pudiera provocar dificultades para lograr el consenso de los grupos parlamentarios, a fin de dar respuesta a la sentida demanda de los diversos sectores en la entidad.</P>

<P>Debemos enviar una se&ntilde;al clara a la opini&oacute;n p&uacute;blica, as&iacute; como a los grupos inconformes, sobre cu&aacute;l es el rumbo que esta Legislatura tomar&aacute;. No podemos ser indiferentes ante estos problemas en el pa&iacute;s. El tema central no qui&eacute;n gana o qui&eacute;n pierde.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;or diputado, le pido que concluya, por favor.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> Concluyo. Tres minutos para Oaxaca, 17 d&iacute;as para pelearse oficinas, veh&iacute;culos, gasolina, boletos de avi&oacute;n. Concluyo solicit&aacute;ndole a esta Secretar&iacute;a de la Mesa Directiva le d&eacute; lectura al punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Pido a la Secretar&iacute;a d&eacute; lectura al punto de acuerdo presentado por el diputado Alberto Esteva.</P>

<P><B>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Punto de acuerdo.</P>
<P>&Uacute;nico. De Urgente u obvia resoluci&oacute;n, a fin de que, ante la crisis de gobernabilidad existente en el estado de Oaxaca, que la C&aacute;mara de Diputados conforme una comisi&oacute;n plural de diputados que no pertenezcan a dicho estado, para coadyuvar a la integraci&oacute;n de una agenda que se concilie con todos los sectores de la sociedad y se atienda la situaci&oacute;n que prevalece en la entidad, form&aacute;ndose un juicio apegado a la realidad; y del resultado de dicha visita, en su momento, coadyuvar con la C&aacute;mara de Senadores para la pronta resoluci&oacute;n de la petici&oacute;n de desaparici&oacute;n de poderes que se encuentra en tr&aacute;mite, devolvi&eacute;ndose la concordia y reconciliaci&oacute;n al pueblo de Oaxaca.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los siete d&iacute;as del mes de septiembre del a&ntilde;o 2006. Diputado Alberto Esteva Salinas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos legisladores que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor... (votaci&oacute;n). Los ciudadanos legisladores que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Desde mi apreciaci&oacute;n, y con todo respeto, es muy dif&iacute;cil decidir cu&aacute;l de las dos tiene mayor&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se&ntilde;ora Secretaria, se requieren dos terceras partes para que el asunto sea considerado de obvia o urgente resoluci&oacute;n. Vuelva a tomar la votaci&oacute;n nuevamente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones del se&ntilde;or Presidente, por favor, s&iacute;rvanse votar los que est&eacute;n por la afirmativa... (votaci&oacute;n). Los que est&eacute;n en contra, por favor s&iacute;rvanse manifestarlo... (votaci&oacute;n) </P>

<P>No tenemos dos tercios, se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se considera de urgente resoluci&oacute;n. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra el diputado Cruz P&eacute;rez Cu&eacute;llar, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno del estado de Chihuahua, para que esclarezca los actos de violencia cometidos en contra de periodistas de Ciudad Ju&aacute;rez.</P>

<B><P>El diputado Cruz P&eacute;rez Cu&eacute;llar:</B> Con su permiso, ciudadano Presidente. Proposici&oacute;n con punto de acuerdo para que el gobierno del estado de Chihuahua investigue, sancione y brinde protecci&oacute;n a la agresi&oacute;n de que fueron objeto periodistas del estado.</P>

<P>Los suscritos diputados federales a la LX Legislatura, con fundamento en lo dispuesto por los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo bajo las siguientes:</P>

<P>Consideraciones</P>

<P>En Ciudad Ju&aacute;rez, Chihuahua, el d&iacute;a martes 5 de septiembre, tres reporteros, uno del informativo &quot;El Diario&quot; y dos del &quot;Vespertino PM&quot;, fueron objeto de actos violentos, recibiendo varios balazos en sus veh&iacute;culos y dos de ellos fueron severamente golpeados por un comando armado integrado presuntamente por agentes de la Agencia Estatal de Investigaci&oacute;n de dicho estado. Todo esto porque a los reporteros se les ocurri&oacute; tomarles fotograf&iacute;as a estos sujetos, cuando estaban ingiriendo bebidas embriagantes en autos oficiales.</P>

<P>Los periodistas agredidos fueron Jaime Murrieta Briones, Aurelio Su&aacute;rez N&uacute;&ntilde;ez y Eugenia C&iacute;cero. Las primeras investigaciones hechas por la autoridad estatal, arrojaron que hay polic&iacute;as ministeriales plenamente identificados e incluso se tiene informaci&oacute;n que uno de ellos ya fue detenido, por estar relacionado con los hechos de violencia contra los periodistas.</P>

<P>Seg&uacute;n la informaci&oacute;n con la que se cuenta, los agresores despojaron a los reporteros de sus c&aacute;maras fotogr&aacute;ficas, tel&eacute;fonos celulares y sus carteras con documentos personales. En este sentido, resulta alarmante la sa&ntilde;a con la que actuaron los presuntos polic&iacute;as atacantes, mismos que deber&aacute;n de recibir un castigo ejemplar de tal manera que se siente un precedente en la entidad sobre dichos actos.</P>

<P>De igual manera, es condenable la desfachatez con la que actuaron los presuntos miembros de los cuerpos de seguridad que utilizan la calle como si fuera de su exclusiva propiedad y con la soberbia de quienes se sienten protegidos, ya sea por la placa o por otras razones, atacan a quienes est&aacute;n tratando de cumplir con la tarea de informar a la comunidad; es decir, de ejercer su derecho a la libertad de expresi&oacute;n y a la denuncia ciudadana.</P>

<P>Estos actos, a todas luces recriminables, no s&oacute;lo lesionan los derechos humanos de los reporteros afectados, sino que es un atentado contra la comunidad period&iacute;stica de nuestro pa&iacute;s, al quedar demostrado c&oacute;mo un grupo de delincuentes —porque no se les puede llamar de otra manera— conculcan los derechos m&aacute;s elementales.</P>

<P>Recordemos, compa&ntilde;eros legisladores, que la libertad de expresi&oacute;n constituye una de las garant&iacute;as m&aacute;s s&oacute;lidas de la democracia y el desarrollo moderno de los estados. Esta libertad no s&oacute;lo exige que los individuos sean libres de transmitir ideas e informaci&oacute;n, sino que tambi&eacute;n toda la sociedad pueda recibir informaci&oacute;n lo m&aacute;s oportuna y objetiva posible.</P>

<P>La agresi&oacute;n contra periodistas en cualquiera de sus formas, crea un incentivo perverso para quienes violan los derechos humanos y tiene un efecto intimidatorio sobre los periodistas y otros ciudadanos, infundiendo temor a denunciar abusos u otros actos il&iacute;citos. Dichos efectos &uacute;nicamente pueden evitarse con la r&aacute;pida acci&oacute;n del Estado en procesar y sancionar a los responsables.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, les exhortamos a salvaguardar el respeto a los derechos humanos, la legalidad y la dignidad de nuestras instituciones, aprobando, una vez que se turne a la Junta de Coordinaci&oacute;n este punto de acuerdo, para que los actos de los agresores a los periodistas chihuahuenses, no queden impunes.</P>

<P>Por lo anteriormente expuesto, sometemos a consideraci&oacute;n de todos ustedes la siguiente proposici&oacute;n con:</P>

<P>Punto de acuerdo.</P>

<P>Primero. Que la Honorable C&aacute;mara de Diputados se pronuncie en contra de los actos que atentan contra la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n perpetrados en contra de los periodistas Jaime Murrieta Briones, Aurelio Su&aacute;rez N&uacute;&ntilde;ez y Eugenia C&iacute;cero.</P>

<P>Segundo. Que se exhorte a la Procuradur&iacute;a General de Justicia del estado de Chihuahua, para que en el &aacute;mbito de sus atribuciones lleve a cabo las investigaciones ministeriales respecto a los hechos il&iacute;citos cometidos en contra de los reporteros anteriormente citados, as&iacute; como para que en su momento sean sancionados los responsables y no queden impunes los atentados que agraden no solamente a la integridad f&iacute;sica de las personas citadas, sino que lesionan libertades fundamentales como la libertad de expresi&oacute;n, elemento fundamental de todo estado democr&aacute;tico.</P>

<P>Tercero. Que de igual manera se exhorte a la titular de la Procuradur&iacute;a General de Justicia en el estado de Chihuahua, para que instruya a quien corresponda a fin de que se implementen las medidas necesarias que brinden protecci&oacute;n a los reporteros agredidos y se evite sean objeto ellos o sus familias de un nuevo atentado.</P>

<P>Firman, se&ntilde;or Presidente, por el Partido Acci&oacute;n Nacional el de la voz, el diputado Emilio Flores Dom&iacute;nguez, Felipe Gonz&aacute;lez Ruiz, Mar&iacute;a Soledad Limas Frescas, Carlos Reyes y Maria Eugenia Campos Galv&aacute;n. Y por el Partido Revolucionario Institucional, los diputados V&iacute;ctor Valencia de los Santos, Enrique Serrano Escobar, Lilia Merodio, C&eacute;sar Duarte e Israel Beltr&aacute;n.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos. En tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>
<B>
</B><P>Tiene la palabra el diputado Efra&iacute;n…</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Se&ntilde;ora Presidenta, solicito la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Con qu&eacute; objeto, diputado? Le dan sonido por favor al diputado Serrano, por favor. ¿Le dan sonido?</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Solicito el uso de la tribuna sobre este mismo asunto, apelando al art&iacute;culo 102 del Reglamento Interno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No est&aacute; a discusi&oacute;n el asunto, se&ntilde;or diputado. No ha lugar. Continuamos con el orden por favor.</P>

<P>Tiene la palabra el diputado Efra&iacute;n…</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, se&ntilde;or diputado.</P>

<B><P>El diputado Enrique Serrano Escobar</B> (desde la curul): Solicito el uso de la tribuna y, antes, que se lea el art&iacute;culo 102 que me permite abordar la tribuna en estos momentos, porque voy a presentar una opini&oacute;n conforme a lo que fue expuesto, una adici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No est&aacute; a discusi&oacute;n el punto, se&ntilde;or diputado.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): No est&aacute; a discusi&oacute;n, no voy a discutir. Voy a presentar una adici&oacute;n para lo cual solicito sea le&iacute;do por el Secretario en turno el art&iacute;culo 102 del Reglamento Interno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Solicito al Secretario en turno sea le&iacute;do el art&iacute;culo 102.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Art&iacute;culo 102. Los individuos de la C&aacute;mara, a&uacute;n cuando no est&eacute;n inscritos en la lista de los oradores, podr&aacute;n pedir la palabra para rectificar hechos o contestar alusiones personales cuando haya concluido el orador y sin que puedan hacer uso de la palabra m&aacute;s de cinco minutos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No ha lugar, se&ntilde;or diputado. No est&aacute; a discusi&oacute;n el punto y no hay derecho a que usted pase en este momento a dar su opini&oacute;n, hasta que se discuta en la Comisi&oacute;n.</P>

<P>Continuamos con el orden del d&iacute;a. Tiene la palabra el diputado Efra&iacute;n Arizmendi Uribe, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar proposici&oacute;n con punto de acuerdo relativo a las cuotas de peaje en la carretera a Cuernavaca-Acapulco.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Acudo ante ustedes para proponer un punto de acuerdo para que se disminuyan las tarifas de la autopista Cuernavaca-Acapulco por el tiempo que duren las reparaciones de la misma, en base a las siguientes consideraciones y reflexiones:</P>

<P>Seguramente muchos de nosotros –si no es que todos- recordaremos las grandes expectativas que esta autopista tan importante y necesaria era para Guerrero, para el estado de Guerreo y Morelos y para los estados circunvecinos. Esta autopista que cuenta con m&aacute;s de 260 kil&oacute;metros de Cuernavaca a Acapulco, es operada por Caminos y Puentes Federales a trav&eacute;s de un concesionario: Banobras y del &quot;Fideicomiso 1936&quot; de apoyo para rescate de autopistas concesionadas.</P>

<P>Esta gran expectaci&oacute;n y esta gran autopista que se dijo iba a ser modelo de las autopistas del pa&iacute;s, sin embargo desde los primeros meses empez&oacute; a notar grandes fallas de origen. Todos fuimos testigos de las grandes cantidades de deslaves y de problemas de los puentes que esta autopista tiene. En aqu&eacute;l entonces se nos dijo, hace m&aacute;s de trece a&ntilde;os o hace trece a&ntilde;os, que estos problemas de acuerdo a la situaci&oacute;n de estabilizaci&oacute;n de la orograf&iacute;a por los terrenos que la autopista atraviesa, se iba a estabilizar en tres a cinco a&ntilde;os.</P>

<P>Todos somos testigos que hoy en d&iacute;a siguen los problemas de una manera cr&iacute;tica y muy aguda, poniendo en riesgo la seguridad de quienes la usamos y de quienes la transitan cotidianamente. Asimismo, no solamente el riesgo de transitarla sino los traslados mucho m&aacute;s largos de lo que realmente debieran ser y tambi&eacute;n dificultando la actividad econ&oacute;mica de los estados circunvecinos. Ya los hoteleros de Morelos se han quejado, el d&iacute;a de hoy aparece una nota en donde demanda pronta soluci&oacute;n.</P>

<P>Si bien es cierto que la Secretar&iacute;a de Comunicaciones y Transportes ha anunciado una inversi&oacute;n de m&aacute;s de mil 200 millones de pesos para las reparaciones, y creemos que est&aacute; bien, que es importante que lo haga, esta autopista va a requerir un mantenimiento preventivo y permanente, todos los que la transitamos y los que gusten transitarla ser&aacute;n testigos de que hoy en d&iacute;a hay m&aacute;s de 15 puntos de reparaci&oacute;n a lo largo de dicha autopista, obstaculizando con ello o dificultando el tr&aacute;nsito pero sobre todo poniendo en riesgo a los usuarios.</P>

<P>As&iacute; pues, en base a estas consideraciones, ha habido tambi&eacute;n muchas quejas de empresarios del ramo tur&iacute;stico, de sindicatos y en general de todos los usuarios. Muchas quejas se tramitan y se solicitan a la Secretar&iacute;a de Comunicaciones y Transportes y esto, de entrada, dificulta que realmente se apliquen los recursos o se atiendan las peticiones.</P>

<P>Como dec&iacute;a hace un momento, est&aacute; concesionada a Banobras y la administra un fideicomiso. Es responsabilidad de &eacute;se fideicomiso, junto con la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, de tomar las decisiones que correspondan. </P>

<P>En base a estas consideraciones, el grupo parlamentario del Partido Acci&oacute;n Nacional por conducto de mi persona, propone el siguiente</P>

<P>Punto de acuerdo:</P>

<P>&Uacute;nico. Se exhorta al Comit&eacute; t&eacute;cnico del Fideicomiso 1936 de apoyo para rescate de autopistas concesionadas y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que apliquen a la brevedad posible una disminuci&oacute;n en las tarifas de peaje a la autopista Cuernavaca-Acapulco por el tiempo que dure el proceso de rehabilitaci&oacute;n, conservaci&oacute;n y mantenimiento.</P>

<P>Por lo tanto, solicito a la Presidencia se turne esta petici&oacute;n a la comisi&oacute;n correspondiente. Es cuanto diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Transportes. En tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra el diputado Rutilio Escand&oacute;n Cadenas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al Instituto Federal Electoral para que atienda la solicitud de informaci&oacute;n presentada por ciudadanos y organizaciones civiles.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas: </B>Con su venia ciudadana diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Quiero aprovechar para hacer una atenta invitaci&oacute;n. Se les invita a todos los diputados y diputadas, para asistir a la convenci&oacute;n nacional democr&aacute;tica que se llevar&aacute; a cabo el pr&oacute;ximo 16 de septiembre a las 15 horas en la Plaza de la Constituci&oacute;n, en el Z&oacute;calo de la Ciudad de M&eacute;xico. Ahora entramos al tema, no se preocupen compa&ntilde;eros.</P>

<P>Como es del conocimiento de la opini&oacute;n p&uacute;blica, las organizaciones sociales, civiles, los ciudadanos de la Rep&uacute;blica y tambi&eacute;n los medios de comunicaci&oacute;n, entre ellos la revista &quot;Proceso&quot;, hizo una solicitud al Instituto Federal Electoral para que se le diera informaci&oacute;n sobre la documentaci&oacute;n electoral, sobre todo sobre las boletas del d&iacute;a 2 de julio.</P>

<P>Sin embargo, como era de esperarse, no fue ninguna sorpresa, el IFE, es m&aacute;s ya ten&iacute;a todo preparado, respondi&oacute; inmediatamente en el Internet diciendo que no era posible, negando la posibilidad de informaci&oacute;n con argumentos formales, artificiales que no obedecen al sentido, ni al esp&iacute;ritu, ni a la esencia del art&iacute;culo 8 constitucional que se&ntilde;ala el derecho de petici&oacute;n.</P>

<P>Obviamente, el Instituto Federal Electoral, y su presidente Luis Carlos Ugalde, tiene escozor, ardor, por deshacerse de todo aquello que pueda evidenciar el fraude electoral. Por eso, compa&ntilde;eros y compa&ntilde;eros, ha pasado por alto todos aquellos preceptos constitucionales, incluso el art&iacute;culo 6 constitucional, el 14 constitucional, el 41 de la Constituci&oacute;n; incluso su mismo precepto, la Ley Electoral que en su art&iacute;culo 3 se&ntilde;ala la posibilidad de esta informaci&oacute;n; su mismo Reglamento en materia de informaci&oacute;n, que se&ntilde;ala que se debe publicitar al m&aacute;ximo toda la informaci&oacute;n electoral que posea el Instituto Federal Electoral.</P>

<P>Pero es m&aacute;s, el mismo Tribunal Federal Electoral, claro —y hay que decirlo—, cuando &eacute;ste era un instrumento de construcci&oacute;n democr&aacute;tico y tambi&eacute;n cuando ten&iacute;a credibilidad, se&ntilde;al&oacute; en una tesis muy importante, que la informaci&oacute;n electoral que se&ntilde;ala el art&iacute;culo 6 constitucional, es un derecho fundamental. para todos los ciudadanos de la Rep&uacute;blica. Pero el IFE neg&oacute; ese tipo de informaci&oacute;n  buscando argumentos que vulneran este derecho que tienen todos los ciudadanos de la Rep&uacute;blica, por lo que esta Honorable C&aacute;mara de Diputados debe velar y ser responsable de que se preserven los derechos que tienen todos los ciudadanos de la Rep&uacute;blica. </P>

<P>Por lo que, compa&ntilde;eros y compa&ntilde;eras, hoy les presento y pongo a su disposici&oacute;n el siguiente punto de acuerdo, que es de urgente u obvia resoluci&oacute;n.</P>

<P>Que se exhorte al Instituto Federal Electoral para que atienda la solicitud de informaci&oacute;n de los ciudadanos de la Rep&uacute;blica y ponga a disposici&oacute;n las boletas electorales. Por su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rutilio Cruz Escand&oacute;n. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera…</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or Secretario. Diputado Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Nada m&aacute;s para ilustraci&oacute;n, si pudiera solicitar a la Secretar&iacute;a el acuerdo espec&iacute;fico que est&aacute; sometiendo a votaci&oacute;n, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&eacute; lectura primero al punto de acuerdo antes de tomar la votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo.</P>
<P>Art&iacute;culo &uacute;nico. Se exhorta al Instituto Federal Electoral para que atienda la solicitud de informaci&oacute;n sobre las boletas electorales requeridas por ciudadanos y organizaciones civiles, con la finalidad de garantizar plenamente el derecho a la informaci&oacute;n previsto en el art&iacute;culo sexto de nuestra Carta Magna.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias Secretario.  Tome la votaci&oacute;n.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (votaci&oacute;n) Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n) No est&aacute; dada la mayor&iacute;a calificada ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n mientras se constituyen las comisiones cons&eacute;rvese en resguardo legislativo. Tiene la palabra el se&ntilde;or diputado Jos&eacute; Luis Blanco Paj&oacute;n del grupo parlamentario del Partido Revolucionario Institucional para presentar proposici&oacute;n con punto de acuerdo, a fin de solicitar a la Procuradur&iacute;a General de la Rep&uacute;blica que habiendo atra&iacute;do el caso sobre el atentado al peri&oacute;dico &quot;Por Esto&quot; se de celeridad a las investigaciones en aras del pronto esclarecimiento de los hechos e impulse la paz y la justicia en el estado de Yucat&aacute;n y otorgue certeza y seguridad a la ciudadan&iacute;a.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Con el permiso de la Presidencia. Se&ntilde;oras y se&ntilde;ores legisladores. Con fundamento con los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos me permito presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, en raz&oacute;n de la siguiente Exposici&oacute;n de motivos.</P>

<P>Es ampliamente conocida y est&aacute; debidamente acreditada la fama que tiene Yucat&aacute;n, de ser una entidad tranquila y segura, un estado de gente pac&iacute;fica y amable que, como legislador y como yucateco, me enorgullece, pero, cuidado, se&ntilde;ores, el orgullo no nos lleve a la irresponsabilidad, que esta fama no implique caer en el descuido y en la negligencia, que la aparente tranquilidad no suponga pensar que carecemos de temas urgentes, especialmente en el campo de la seguridad, al contrario, mucho tenemos por hacer para convalidar un estado en donde predomine la tranquilidad y la cordialidad.</P>

<P>En las &uacute;ltimas fechas, Yucat&aacute;n ha presenciado lamentables situaciones, atentados, coincidentemente en contra de quienes se han atrevido a levantar la voz, para denunciar a la delincuencia organizada frente a las nuevas formas de corrupci&oacute;n.</P>

<P>Aunque la estad&iacute;stica delictiva en el estado ha crecido, no es solamente &eacute;sta la que nos preocupa sino que la PGR hasta la presente fecha, no ha aclarado los cr&iacute;menes en contra de los yucatecos comprometidos con las causas y la voz de la sociedad,  y adem&aacute;s nos preocupa el mensaje que la ciudadan&iacute;a, que hoy percibe la intimidaci&oacute;n y violencia a la libertad de expresi&oacute;n y a la cultura de la denuncia.</P>

<P>No podemos dar la espalda ni dejar en el olvido al diputado estatal P&aacute;nfilo Novelo, quien tom&oacute; tribuna el 28 de diciembre del a&ntilde;o 2001, para denunciar que el flagelo del narcomenudeo en su distrito hab&iacute;a avanzado a pasos agigantados.  Doce d&iacute;as despu&eacute;s, se&ntilde;ores legisladores, este diputado muere acribillado juntamente con su asistente y su hijo y hasta la fecha nada se sabe de los responsables, nada se sabe de los motivos que tuvieron los criminales, hoy pareciera que nada ocurri&oacute;. Han pasado cuatro a&ntilde;os y a pesar de los m&uacute;ltiples llamados, la sociedad no tiene una respuesta.</P>

<P>Hace s&oacute;lo unos meses dos periodistas del diario "Por Esto", de M&eacute;rida, Yucat&aacute;n, fueron v&iacute;ctimas de cobardes ataques al ser violentados en sus domicilios y veh&iacute;culos, periodistas que documentaron y denunciaron p&uacute;blicamente el crecimiento del narcomenudeo y diversos actos de corrupci&oacute;n. Frente a estos hechos la &uacute;nica respuesta ha sido el silencio.</P>

<P>Los hechos m&aacute;s recientes demuestran que la delincuencia organizada en Yucat&aacute;n act&uacute;a con impunidad sin que hasta el momento se le haya podido frenar. Con menos de una semana de diferencia dos peri&oacute;dicos de la pen&iacute;nsula han sido v&iacute;ctimas de la violencia "Por Esto", de Quintana Roo y el "Por Esto" en M&eacute;rida. Este &uacute;ltimo diario dirigido por el periodista Mario Renato Men&eacute;ndez Rodr&iacute;guez, el viernes 1o. de septiembre pasado sufri&oacute; un atentado en sus oficinas, con granadas de fragmentaci&oacute;n, hechos que resultaron lesionadas dos personas.</P>

<P>Estos hechos merecen nuestra atenci&oacute;n porque no s&oacute;lo son delitos en contra de ciudadanos, sino porque son atentados contra la libre expresi&oacute;n. Los perpetraron y los protegen quienes quieren intimidar y sembrar el miedo en la sociedad. Ellos no solamente se han apoderado de las calles, sino que pretenden callar la voz de quienes reclaman justicia y apagar la conciencia de quienes con valor los se&ntilde;alan. No hay orgullo mayor que exaltar los logros, pero no hay peor irresponsabilidad que pretender ocultar los errores.</P>

<P>Ante los hechos como asesinatos, los ataques a periodistas, el uso de explosivos y granadas, no se puede dejar pasar el tiempo pretendiendo que la supuesta paz, d&eacute; lugar al olvido.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados de este Congreso, no podemos minimizar los hechos; no podemos tener o&iacute;dos sordos y ojos ciegos. Y como se puede apreciar, en esta exposici&oacute;n de motivos no se pretende politizar tratando de culpar a personas, instituciones, funcionarios, etc., ese no es nuestro prop&oacute;sito y mucho menos nuestra funci&oacute;n como diputados.</P>

<P>Desde el &aacute;mbito de nuestra competencia es nuestra responsabilidad atender el reclamo social, ser la voz de los ciudadanos y exigir a las autoridades seguridad para el estado y el pronto esclarecimiento de los hechos aqu&iacute; expuestos.</P>

<P>Por lo anterior pido la solidaridad de todos ustedes con el pueblo de Yucat&aacute;n y con fundamento en el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a su consideraci&oacute;n con car&aacute;cter de urgente y obvia resoluci&oacute;n, el presente punto de acuerdo.</P>

<P>Cabe hacer una v&aacute;lida consideraci&oacute;n, no se pretende abusar …</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya se&ntilde;or diputado. </P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>C&oacute;mo no se&ntilde;or presidente, concluyo. No se pretende abusar de las urgentes y obvias resoluciones. Pero ante la no conformaci&oacute;n a&uacute;n de las comisiones en esta C&aacute;mara y sabiendo que todo el que atente contra la paz social y que atente contra la seguridad de los ciudadanos no se puede ni se debe burocratizar ni aletargar, quiero presentar el siguiente punto de acuerdo: </P>

<P>Unico. La sexag&eacute;sima Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, rechaza en&eacute;rgicamente los atentados y actos violentos ocurridos en el estado de Yucat&aacute;n. Por lo que solicita atentamente a la Procuradur&iacute;a General de la Rep&uacute;blica, que habiendo atra&iacute;do el caso sobre el atentando al peri&oacute;dico "Por Esto", le d&eacute; celeridad a las investigaciones, en aras de que el pronto esclarecimiento de los hechos impulse la paz y la justicia en el estado de Yucat&aacute;n, otorgando certeza y seguridad a la ciudadan&iacute;a.</P>

<P>Muchas gracias por su atenci&oacute;n. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Blanco. Consulte la secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo … (votaci&oacute;n). No ha lugar se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos. En tanto se integran las mismas, cons&eacute;rvese en el archivo legislativo. Tiene la palabra el diputado Francisco Elizondo Garrido, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, a fin de presentar proposici&oacute;n con punto de acuerdo, relativo a la posible extinci&oacute;n de una especie end&eacute;mica en nuestro pa&iacute;s.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Nuestro pa&iacute;s se encuentra dentro de los pa&iacute;ses mega diversos, en virtud de que es poseedor de una gran riqueza natural que se constituye por diferentes especies.</P>

<P>Una de ellas, es el zapote prieto, &aacute;rbol que llega a medir hasta siete metros con un fuste de hasta 40 cent&iacute;metros, siendo una especie end&eacute;mica de M&eacute;xico. Esto implica que es nativo de nuestro pa&iacute;s, localiz&aacute;ndose en una localidad del estado de Michoac&aacute;n ubicada a 10 kil&oacute;metros al sureste de Morelia, conocida como: manantial de la Mincita; lo que implica que no se encuentra en ninguna otra parte del plantea y su poblaci&oacute;n actualmente se reduce a 34 individuos, raz&oacute;n suficiente para protegerla.</P>

<P>De acuerdo con los criterios de la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza, a esta especie se le deber&iacute;a de considerar en peligro cr&iacute;tico de extinci&oacute;n, tanto por el n&uacute;mero de ejemplares existentes como por lo reducido de su h&aacute;bitat, ya que enfrenta una serie de amenazas a su supervivencia.</P>

<P>Los 34 ejemplares de la misma se encuentran distribuidos en una extensi&oacute;n, no mayor a 25 hect&aacute;reas en dicha localidad, debida a que dos individuos se perdieron el a&ntilde;o pasado, debido al cambio de uso de suelo, al ser talado un &aacute;rbol de dicha especie y a los incendios forestales inducidos por el hombre  para favorecer el crecimiento de herb&aacute;ceas destinadas al pastoreo.</P>

<P>Cabe se&ntilde;alar que m&aacute;s de 90 por ciento, del h&aacute;bitat de la especie fue decretado en febrero de 2005, como &aacute;rea natural protegida de competencia estatal, con una poligonal que desafortunadamente en lugar de favorecer la protecci&oacute;n de la especie, favorece el conflicto social, debido a una serie de inexactitudes jur&iacute;dicas y t&eacute;cnicas en el decreto de creaci&oacute;n.</P>

<P>Pese a las restricciones establecidas en el decreto, los actuales propietarios mantienen la presi&oacute;n sobre los recursos naturales de forma no sustentable, apoyado por pol&iacute;ticas locales y federales de fomento agropecuario y a una ineficiente aplicaci&oacute;n de la reglamentaci&oacute;n en materia de desarrollo urbano. Favoreciendo el establecimiento de asentamientos irregulares, el cambio de uso de suelo, la tal furtiva, la introducci&oacute;n de especies ex&oacute;ticas, la contaminaci&oacute;n del sitio, los incendios forestales inducidos, el uso de plaguicidas altamente t&oacute;xicos, el sobre pastoreo y el vandalismo fragmentando a&uacute;n m&aacute;s el h&aacute;bitat, de por s&iacute; reducido para esta especie.</P>

<P>Peor a&uacute;n, actualmente se observa una falta de atenci&oacute;n por parte de las autoridades competentes, no obstante de que se trata de una especie amenazada por un inminente fen&oacute;meno de extinci&oacute;n y que recientemente ha sido nombrado como sitio ramsa. Lo anterior, ha provocado que un grupo de ambientalistas y cient&iacute;ficos de Michoac&aacute;n, solicitar&aacute;n el ingreso de esta especie a la lista roja 2007, de la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza, como una especie en peligro cr&iacute;tico de extinci&oacute;n.</P>

<P>Como primer intento por salvarla de la extinci&oacute;n bajo el argumento de que resulta necesario promover un programa de rescate a la especie, recuperando la semilla del &aacute;rbol y distribuy&eacute;ndola a bancos de germoplasma nacionales y jardines bot&aacute;nicos, como media urgente para promover su protecci&oacute;n excit&uacute;; dadas las limitaciones para proteger su h&aacute;bitat natural.</P>

<P>Es por ello, que preocupados por la conservaci&oacute;n del zapote prieto, los diputados de la LX Legislatura, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, sometemos a la consideraci&oacute;n del pleno, la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Primero. Se exhorta a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales, a que dentro del programa de Recuperaci&oacute;n de Especies Prioritarias, tom&eacute; las medidas necesarias para proteger y conservar al zapote prieto, que se encuentra ante un eminente fen&oacute;meno de extinci&oacute;n.</P>

<P>Segundo. Se exhorta a la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, a que desarrolle un programa especifico para la protecci&oacute;n y vigilancia de los &uacute;ltimos 34 ejemplares de zapote prieto, a fin de evitar su extinci&oacute;n.</P>

<P>Tercero. Se exhorta a la Comisi&oacute;n Nacional de Normalizaci&oacute;n y a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, a fin de que en los trabajos de revisi&oacute;n y actualizaci&oacute;n de la norma oficial NOM 059-2001 y se cambie la categor&iacute;a de riesgo en la que se encuentra el zapote prieto, de sujeta a protecci&oacute;n especial, a especie en peligro de extinci&oacute;n.</P>

<P>Cuarto. Se exhorta respetuosamente a la Secretar&iacute;a de Medio Ambiente, Recursos Naturales, al gobierno del estado de Michoac&aacute;n y al gobierno municipal de Morelia, a fin de que coordinen acciones que permitan salvar de extinci&oacute;n al zapote prieto. </P>

<P>Quinto. T&uacute;rnese para su conocimiento a la LXX Legislatura del Honorable Congreso del estado de Michoac&aacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Elizondo. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente, Recursos Naturales. En tanto se integra la Comisi&oacute;n, cons&eacute;rvese en la Direcci&oacute;n General de Proceso Legislativo.</P>

<P>Tiene la palabra el diputado Octavio Mart&iacute;nez Vargas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar proposici&oacute;n con punto de acuerdo y solicitar al Ejecutivo federal la liberaci&oacute;n de recursos del Fondo Nacional de Desastres Naturales, para las zonas afectadas por las precipitaciones pluviales en el Estado de M&eacute;xico.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Muchas gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En d&iacute;as pasados el titular del Ejecutivo federal, en visita por las regiones afectadas por las lluvias registradas en los &uacute;ltimos meses, acord&oacute; destinar de manera inmediata recursos provenientes del Fondo Nacional de Desastres Naturales (Fonden), a la poblaci&oacute;n de los municipios del Estado de M&eacute;xico que han resultado notoriamente da&ntilde;ados por esta temporada de lluvias, sin embargo, hasta el d&iacute;a de hoy esos recursos no se han materializado.</P>

<P>Durante los meses de julio, agosto y septiembre del a&ntilde;o en curso se han registrado en buena parte del territorio nacional lluvias torrenciales, que por su caudal at&iacute;pico e intenso han producido desbordamientos de r&iacute;os, encharcamientos e inundaciones significativas. Los efectos de la presente temporada de lluvias se han dejado sentir con particular intensidad en el Valle de M&eacute;xico. Basta decir que en estos meses cuatro mil 472 personas en 32 municipios del estado se han visto afectadas por las severas condiciones clim&aacute;ticas.</P>

<P>Se trata de uno de los periodos de lluvias m&aacute;s intensos de los &uacute;ltimos a&ntilde;os. Hasta el momento las extraordinarias tormentas han generado fracturas en el r&iacute;o Lerma, cuya cuenca abarca 11 municipios del estado, con afectaciones severas en Ixtlahuaca, Otzolotepec y San Mateo Atenco.</P>

<P>Cabe mencionar que los da&ntilde;os provocados por la temporada de lluvias arrojan un saldo global de 216 comunidades afectadas, que se ubican en 32 municipios. Una superficie inundada de 32.115 kil&oacute;metros cuadrados, con 10 mil 269 hect&aacute;reas de cultivo da&ntilde;adas y una poblaci&oacute;n damnificada de 54 mil 738 habitantes.</P>

<P>Los recursos se&ntilde;alados no solamente los necesita la poblaci&oacute;n afectada para cubrir necesidades b&aacute;sicas inmediatas, hace falta tambi&eacute;n una planta de bombeo con capacidad de 20 metros c&uacute;bicos por segundo, que tiene un costo superior a 100 millones de pesos. Es inversi&oacute;n, por ejemplo, permitir&iacute;a el desazolve de r&iacute;os, presas y canales para superar la emergencia con mayor rapidez en los 10 municipios que integra el Valle de Toluca.</P>

<P>Por otra parte, de los municipios que se localizan en la cuenca del Valle de M&eacute;xico, el que m&aacute;s resulta afectado de manera recurrente es Ecatepec. Ah&iacute;, en el municipio m&aacute;s poblado del pa&iacute;s, es necesario llevar a cabo diversas obras para aliviar los efectos de las precipitaciones en 14 puntos cr&iacute;ticos. En la actualidad, el desgaste y la vida &uacute;til de las l&iacute;neas, redes, c&aacute;rcamos y colectores de Ecatepec ha sido ya rebasado.</P>

<P>Es urgente la inversi&oacute;n en infraestructura para evitar mayores contratiempos y un desastre semejante al ocurrido en la ciudad estadounidense de Nueva Orleans hace justo un a&ntilde;o. Tan s&oacute;lo en Ecatepec, m&aacute;s de 580 mil habitantes se encuentran en una zona de riesgo y los recursos necesarios para equipar y modernizar la infraestructura asciende a 241 millones de pesos.</P>

<P>No son s&oacute;lo las calles y las casas lo que nos importa cuidar y preservar, es fundamentalmente la poblaci&oacute;n que a&ntilde;o con a&ntilde;o sufre los embates de la naturaleza, familias que ponen en riesgo sus vidas y pierden los escasos bienes acumulados en su patrimonio, porque las inundaciones  alcanzan niveles hasta de un metro dentro de sus hogares, generando adicionalmente problemas de salud p&uacute;blica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Los desastres naturales son como la inflaci&oacute;n, afectan m&aacute;s a quienes menos tienen, por eso es necesario  actuar con rapidez, que se emitan las declaratorias de desastres correspondientes, para que los recursos federales sean liberados lo m&aacute;s pronto posible. Miles de familias, muchas de ellas en extrema pobreza, dependen de ello.</P>

<P>Por lo anterior, me permito someter ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n.</P>

<P>Primero. Se solicita al titular del Ejecutivo Federal se haga la declaratoria de zona de desastre en las regiones afectadas del Estado de M&eacute;xico que han padecido por las at&iacute;picas precipitaciones pluviales y el desbordamiento de los r&iacute;os Balsas, Lerma y de Los Remedios.</P>

<P>Segundo. Se solicita al titular del Ejecutivo Federal para que, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, se liberen recursos del Fondo Nacional de Desastres Naturales para atender las contingencias en el Estado de M&eacute;xico por las lluvias torrenciales de los meses de julio, agosto y septiembre.</P>

<P>Suscriben la presente las y los legisladores del grupo parlamentario del PRD en el Estado de M&eacute;xico, las y los legisladores del grupo parlamentario del PRI en el Estado de M&eacute;xico, las y los legisladores del grupo parlamentario de Convergencia en el Estado de M&eacute;xico y el legislador Joaqu&iacute;n Vela, del Partido del Trabajo. Muchas gracias. Es cuanto, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mart&iacute;nez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta as la Asamblea, con fundamento en el art&iacute;culo 59…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. D&iacute;game se&ntilde;or diputado. Sonido a la curul del diputado Olivares. Le aclaro, se&ntilde;or diputado, que si se considerara de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato, est&aacute; usted anotado. Adelante, se&ntilde;or diputado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se da mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se considera de urgente resoluci&oacute;n. Est&aacute;n inscritos para hablar en pro el diputado Octavio Mart&iacute;nez Vargas, el diputado Alejandro Olivares Monterrubio y el diputado Armando  Enriquez Flores. Tiene la palabra el se&ntilde;or diputado Alejandro Olivares Monterrubio, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alejandro Olivares Monterrubio: </B>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados de esta honorable Legislatura, soy el diputado Alejandro Olivares, de la fracci&oacute;n parlamentaria del PRI del Estado de M&eacute;xico y pido respetuosamente al se&ntilde;or Presidente dejar asentado en el Diario de los Debates que la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional de esta honorable Legislatura nos sumamos y apoyamos el punto de acuerdo para que se liberen, con prontitud y oportunidad, los recursos del Fondo Nacional para Desastres Naturales (Fonden).</P>

<P>Las consecuencias de los desastres naturales en el Estado de M&eacute;xico han rebasado las magnitudes previstas en el Plan de Seguridad y Protecci&oacute;n Civil Nacional, donde los m&aacute;s desprotegidos han sufrido los embates de la naturaleza de manera cruda y directa, cuesti&oacute;n que de manera definitiva pone en riesgo a la poblaci&oacute;n de m&aacute;s de 11 municipios que, adem&aacute;s –y que nos quede claro-- adem&aacute;s en estos m&aacute;s de 11 municipios en su mayor&iacute;a hay poblaci&oacute;n ind&iacute;gena, hay otom&iacute;s y hay mazahuas.</P>

<P>De igual manera, estos desastres naturales han alcanzado municipios del Valle de M&eacute;xico, municipios hermanos del Estado de M&eacute;xico, tales como Nezahualc&oacute;yotl y Ecatepec.</P>

<P>La afectaci&oacute;n de los municipios ha sido de magnitudes nunca vistas; por lo que los diputados pri&iacute;stas tambi&eacute;n nos pronunciamos para que se declare zona de desastre y entreguen de manera directa y oportuna, los recursos para su atenci&oacute;n.</P>

<P>La prontitud en la liberaci&oacute;n de los recursos financieros de la Federaci&oacute;n, se requiere para hacer frente a los hechos actuales y futuros que conforme a lo previsto por especialistas en la materia ambiental, seguir&aacute;n castigando la zona centro del pa&iacute;s, repercutiendo de manera directa en los poblados asentados en los cauces de los r&iacute;os Balsas, Lerma y  los Remedios.</P>

<P>Los da&ntilde;os que se calculan afectan, como ya se ha dicho, a m&aacute;s de 54 mil habitantes dentro de la zona ribere&ntilde;a de los municipios de Ixtlahuaca, Temoaya, Otzolotepec, Jiquipilco, Jocotitl&aacute;n, Ocoyoacac, Lerma, San Mateo Atenco, Toluca, Metepec y Zinacantepec, entre otros; mismos que la contar con la voluntad y aportaci&oacute;n de recursos del Gobierno del Estado de M&eacute;xico para su recuperaci&oacute;n, tambi&eacute;n demandan la solidaridad y la participaci&oacute;n de las dependencias federales, tales como la Secretar&iacute;a de Desarrollo Social y Salud, &eacute;stas, en prevenci&oacute;n de enfermedades propias del desbordamiento de aguas que contienen desechos no s&oacute;lo org&aacute;nicos, sino en ocasiones industriales.</P>

<P>Pero particularmente solicitamos que la Secretar&iacute;a de Gobernaci&oacute;n a trav&eacute;s del Fonden y la SAGARPA, a trav&eacute;s del FAPRAC, bajen los recursos para una atenci&oacute;n inmediata y oportuna. Cabe se&ntilde;alar que el Fondo de Apoyo a Productores Rurales y Agropecuarios en Contingencia, hoy m&aacute;s que nunca es necesario impulsar, pues actualmente en esta zona se tienen m&aacute;s de 10 mil 300 hect&aacute;reas inundadas, todas ellas cultivando ma&iacute;z y hortalizas.</P>

<P>El atlas de inundaciones del Estado de M&eacute;xico contempla 32 municipios con 216 sitios susceptibles de ser afectados por inundaciones, encharcamientos, deslizamientos de tierra o granizadas intensas en zonas tanto urbanas como rurales.</P>

<P>Por ello, la voluntad del gobierno federal y la &aacute;gil respuesta que se d&eacute; a estas contingencias, permitir&aacute; que de manera inmediata se destinen fondos para apoyar a las familias afectadas tanto en su patrimonio como en sus personas.</P>

<P>Compa&ntilde;eras diputadas y diputados, por su atenci&oacute;n y sobre todo por su solidaridad ante este punto de acuerdo, reciban un abrazo fraterno de todos los mexiquenses. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Olivares. Para hablar en pro, en segundo t&eacute;rmino, tiene la palabra el diputado Armando Enr&iacute;quez Flores, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores:</B> Amigas legisladores, amigos legisladores. Honorable Asamblea. Con su permiso y con su venia, se&ntilde;or Presidente. He de decir que naturalmente los legisladores de Acci&oacute;n Nacional, preocupados por los efectos que han causado estos eventos metereol&oacute;gicos en el Estado de M&eacute;xico, no s&oacute;lo hemos apoyado este punto de acuerdo, aplaudimos tambi&eacute;n cualquier acci&oacute;n o iniciativa tendiente a su soluci&oacute;n.</P>

<P>Para el caso de la problem&aacute;tica por la fractura del r&iacute;o Lerma, he de decir que cinco municipios fundamentalmente del Valle de Toluca, entre ellos San Mateo Atenco, Ixtlahuaca, Otzolotepec,  Xonacatl&aacute;n y Toluca, han recibido lo m&aacute;s fuerte de estos eventos metereol&oacute;gicos.</P>

<P>En estos cinco municipios, fundamentalmente en San Mateo Atenco, en donde el 80 por ciento de las 500 hect&aacute;reas afectadas de esta zona y los alrededor de dos mil 500 damnificados se encuentran, seg&uacute;n datos de la gerencia estatal de la Comisi&oacute;n Nacional del Agua.</P>

<P>Hoy estoy convencido que de acuerdo al art&iacute;culo 29 de la Ley General de Protecci&oacute;n Civil, remitido junto con el 14 de la mencionada ley a trav&eacute;s del numeral ocho del acuerdo para la disposici&oacute;n de los recursos del Fondo Nacional para estos desastres y que al calce dice: &quot;cuando la capacidad operativa y financiera de las entidades federativas para la atenci&oacute;n de un desastre haya sido superada, &eacute;stas podr&aacute;n solicitar el apoyo del gobierno federal para tales efectos&quot;.</P>

<P>Es as&iacute; que dicho acuerdo que establece las reglas de operaci&oacute;n del Fondo Nacional de Desastres Naturales publicado en el Diario Oficial de la Federaci&oacute;n el 23 de mayo del a&ntilde;o 2003, establece en su numeral 40 que para acceder a los recursos de dicho Fondo, deber&aacute; haber una declaratoria de desastre natural cuyo tr&aacute;mite se sujetar&aacute; al siguiente procedimiento:</P>

<P>Uno. Por petici&oacute;n escrita del gobernador del estado o del jefe de gobierno del Distrito Federal a la Secretar&iacute;a de Gobernaci&oacute;n a trav&eacute;s de la Direcci&oacute;n General del Fonden, se podr&aacute; solicitar el apoyo del gobierno federal con cargo a dicho Fondo.</P>

<P>En todos los casos, para presentar las constancias que acrediten su falta de capacidad financiera, el gobierno de la entidad respectiva tendr&aacute; un plazo que empezar&aacute; a surtir sus efectos a partir de la presentaci&oacute;n de su solicitud de declaratoria hasta la fecha de celebraci&oacute;n de la sesi&oacute;n de entrega de resultados del Comit&eacute; de Evaluaci&oacute;n de Da&ntilde;os, previsto en dichas reglas. </P>

<P>Por lo que en consecuencia, creo yo, y establezco aqu&iacute;, deberemos extender el exhorto al gobierno del Estado de M&eacute;xico para que en consecuencia establezca los estudios, peritajes y conclusiones con el fin de dar cumplimiento a este numeral 40 del acuerdo que plantea las reglas para la disposici&oacute;n de recursos del Fonden, as&iacute; como al numeral ocho que en su segunda fracci&oacute;n establece apoyar en forma complementaria dentro de una determinada zona geogr&aacute;fica, en este precepto establecer la zona o zonas de mayor afectaci&oacute;n para acceder a los recursos del Fondo Nacional para Desastres Naturales.</P>

<P>En este sentido, creo que con esa preocupaci&oacute;n que establec&iacute; desde el principio de los legisladores y legisladoras de Acci&oacute;n Nacional, en este momento entrego a la Secretar&iacute;a la solicitud para extender dicho exhorto en su cumplimiento al gobierno del Estado de M&eacute;xico. Por su atenci&oacute;n, se&ntilde;ores legisladores, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Enr&iacute;quez.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Hay mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante. </B>Aprobada. Comun&iacute;quese. Se&ntilde;oras y se&ntilde;ores diputados, en raz&oacute;n de que se han cumplido las cuatro horas reglamentarias de duraci&oacute;n de la presente sesi&oacute;n, proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima, el cual incluir&aacute; los asuntos no abordados en la presente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</P>
</B>
<P>(Lectura del orden del d&iacute;a).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:28 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 19 de septiembre a las once horas; y se les informa que las listas de registro de asistencia, estar&aacute;n desde las nueve horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
