<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 31 de octubre de 2006
</font></font>
<hr></center>
<font size="-1">


<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 259 diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:25 horas)<B>: </B>Se abre la sesi&oacute;n. Esta Presidencia saluda a los m&uacute;sicos de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, del Instituto Nacional de Bellas Artes, del Conservatorio, de la Sinf&oacute;nica Nacional, que estuvieron aqu&iacute; presentes. Esperamos que cuenten con los apoyos necesarios para seguir difundiendo la buena m&uacute;sica. Gracias. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n).Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n).Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<P>Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>El Congreso del estado de Durango remite acuerdo por el que solicita a las Comisiones de Presupuesto y Cuenta P&uacute;blica y de Hacienda y Cr&eacute;dito P&uacute;blico, ampl&iacute;en el fideicomiso que administrar&aacute; el apoyo a los exbraceros por dos a&ntilde;os m&aacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>El Congreso del estado de Zacatecas remite acuerdo por el que solicita la asignaci&oacute;n de una partida de recursos econ&oacute;micos, para atender contingencias climatol&oacute;gicas en dicho estado en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento. </P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la proposici&oacute;n presentada por la senadora Mar&iacute;a Rojo Inch&aacute;ustegui, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Puntos Constitucionales, para su conocimiento.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la C&aacute;mara de Senadores, con el que se remite minuta proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Vicente Fox Quesada, para ausentarse del territorio nacional del 10 al 19 de noviembre de 2006, a efecto de que realice una visita de trabajo a la comunidad de Australia del 12 al 16 de noviembre, as&iacute; como del 16 al 19 de noviembre para que participe en la XIV Reuni&oacute;n de L&iacute;deres del foro de Cooperaci&oacute;n Econ&oacute;mica Asia-Pac&iacute;fico (APEC), que se celebrar&aacute; en la ciudad de Hanoi, Rep&uacute;blica Socialista de Vietnam.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>En el cap&iacute;tulo de iniciativas, tiene la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que expide la Ley Federal de Cabildeo.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s: </B>Buenos d&iacute;as, compa&ntilde;eros. Se&ntilde;or Presidente, muchas gracias. Queridas diputadas, honorables diputados. Referente a la discusi&oacute;n que pronto tendremos sobre el Presupuesto 2007, aprovecho la ocasi&oacute;n para presentar a esta honorable soberan&iacute;a proyecto de decreto por el que se expide la Ley Federal de Cabildeo.</P>

<P>Con el paulatino establecimiento en M&eacute;xico de un nuevo r&eacute;gimen pol&iacute;tico basado en la normalidad democr&aacute;tica, la pluralidad partidista y la alternancia en el ejercicio del poder p&uacute;blico, el pa&iacute;s en su conjunto ha desarrollado nuevas y modernas formas de interacci&oacute;n entre los diversos actores participantes en la vida p&uacute;blica institucional, econ&oacute;mica, pol&iacute;tica y cultural del pa&iacute;s.</P>

<P>Se han consolidado mecanismos de intervenci&oacute;n ciudadana directa en la gesti&oacute;n de los asuntos p&uacute;blicos, especialmente en lo que tiene que ver con la actuaci&oacute;n de las autoridades administrativas en los tres &oacute;rdenes de gobierno, as&iacute; como lo referente a las funciones de orden legislativo, depositadas en los &oacute;rganos individuales y colegiados de los congresos federal y locales.</P>

<P>En las &uacute;ltimas legislaturas del Congreso de la Uni&oacute;n se han presentado propuestas e iniciativas de muy diversa naturaleza y or&iacute;genes, mediante las cuales se intenta normalizar y reglamentar la actividad profesional de cabildeo, m&aacute;xime cuando desde hace ya varios a&ntilde;os funcionan en el pa&iacute;s empresas y despachos legalmente constituidos que realizan actividades profesionales y especializadas en materia de cabildeo.</P>

<P>Adem&aacute;s de que en muchos otros casos, empresas y organizaciones de los sectores social y privado realizan, en forma directa, acciones de cabildeo frente a los poderes Ejecutivo y Legislativo, para promover, de manera leg&iacute;tima, sus intereses particulares o para expresar y hacer valer sus puntos de vista en asuntos de inter&eacute;s general.</P>

<P>Durante la pasada Legislatura, en mi entonces calidad de senadora de la Rep&uacute;blica, me permit&iacute; presentar una iniciativa con proyecto de decreto por el que se adicionaba, en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a efecto de establecer las bases legales para el cabildeo ante el Poder Legislativo federal.</P>

<P>El proyecto qued&oacute; pendiente de dictaminar porque el entonces senador Javier Corral, presidente de la Comisi&oacute;n de Reglamentos, inform&oacute; que hab&iacute;a un trabajo avanzado sobre el anteproyecto de reformas integrales al marco jur&iacute;dico del Congreso de la Uni&oacute;n.</P>

<P>En el marco de la actual Legislatura, seguramente se retomar&aacute;n las propuestas que sobre la materia existen, adem&aacute;s de la regulaci&oacute;n de las personas que se dedican al cabildeo con el Congreso de la Uni&oacute;n, respetando el marco jur&iacute;dico constitucional.</P>

<P>La presente iniciativa tambi&eacute;n considera cuando menos dos sujetos m&aacute;s como habilitados en el marco de dicho proceso en sus diversas etapas, como son el Presidente de la Rep&uacute;blica y las legislaturas de los estados.</P>

<P>Nuestra propuesta tambi&eacute;n reconoce el derecho al libre ejercicio de la profesi&oacute;n, con el requisito necesario de crear un mecanismo de control y de registro de los cabilderos, cumpliendo as&iacute; con la indispensable transparencia y publicidad en el ejercicio de actividad.</P>

<P>En atenci&oacute;n de que la versi&oacute;n completa del proyecto se encuentra en la Gaceta Parlamentaria, ruego al Presidente diputado de la Mesa Directiva, su inserci&oacute;n &iacute;ntegra en el Diario de los Debates y en la versi&oacute;n estenogr&aacute;fica.</P>

<P>Nada m&aacute;s quisiera agregar algo. Antes de subir a esta tribuna, el diputado Manuel C&aacute;rdenas, de Nueva Alianza, con mucho gusto tambi&eacute;n se adhiere a esta propuesta.</P>

<P>Por su atenci&oacute;n, compa&ntilde;eros, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Sara Isabel Castellanos. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n e ins&eacute;rtese &iacute;ntegro en el Diario de los debates, como ha sido solicitado.</P>

<P>Se concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 78 de la Ley de Instituciones de Cr&eacute;dito, suscrita por los diputados Ra&uacute;l Cervantes Andrade y Gerardo Octavio Vargas Landeros.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores. Los diputados Ra&uacute;l Cervantes Andrade y Gerardo Vargas Landeros, integrantes del grupo parlamentario del Partido Revolucionario Institucional y pertenecientes a esta LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, en uso de las facultades que nos confieren la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el 37, inciso c) del Reglamento Interno del grupo parlamentario en la C&aacute;mara de Diputados y por acuerdo del Pleno del grupo parlamentario del PRI, como da fe uno de los secretarios de la mesa directiva del mismo.</P>

<P>Sometemos a la consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa de ley con proyecto de decreto, por la que se adiciona un p&aacute;rrafo segundo y el actual se recorre en su orden del art&iacute;culo 78 de la Ley de Instituciones de Cr&eacute;dito, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En d&iacute;as recientes los medios de comunicaci&oacute;n nacionales dieron cuenta del robo que sufrieron 155 personas que hab&iacute;an contratado cajas de seguridad en el banco Banamex, sucursal 482 de Tecamachalco, en el Estado de M&eacute;xico.</P>

<P>Tanto las declaraciones de los expertos en el tema como el comunicado oficial de la instituci&oacute;n bancaria, coincidieron en se&ntilde;alar que el banco no pod&iacute;a responder o indemnizar a los afectados, en virtud de que, por un lado, no cuentan con seguro que cubra dicho da&ntilde;o y, por el otro, tampoco la instituci&oacute;n bancaria contaba con una relaci&oacute;n de bienes y su valuaci&oacute;n correspondiente, en virtud de lo cual no se pod&iacute;a cuantificar el monto de lo robado y por ende no exist&iacute;a forma legal para determinar el da&ntilde;o patrimonial ocasionado y la indemnizaci&oacute;n que en su caso corresponda.</P>

<P>El hecho en s&iacute; revela una problem&aacute;tica generalizada en las instituciones bancarias, pues la legislaci&oacute;n en la materia no prev&eacute; ninguna obligaci&oacute;n ni responsabilidad de las mismas y tambi&eacute;n pone de manifiesto la vulnerabilidad de los usuarios de los servicios financieros, quienes no tienen ning&uacute;n instrumento legal que los proteja ante las instituciones bancarias, quienes tienen en resguardo sus bienes m&aacute;s preciados, sin ninguna garant&iacute;a en caso de cualquier da&ntilde;o, como lo ocurrido en d&iacute;as recientes.</P>

<P>Por ello, la presente iniciativa propone adicionar un p&aacute;rrafo segundo al art&iacute;culo 78 de la Ley de Instituciones de Cr&eacute;dito, a fin de precisar la obligaci&oacute;n que adquiere la instituci&oacute;n bancaria de responder a los ciudadanos o empresarios que han contratado cajas de seguridad con los bancos, para responder y, en su caso, indemnizar al tomador de la caja en caso de robo o de da&ntilde;o.</P>

<P>Asimismo y con el fin de crear certeza y seguridad jur&iacute;dica para las instituciones bancarias, la iniciativa propone que la indemnizaci&oacute;n se limite a proteger los bienes depositados en el banco, mediante declaraci&oacute;n de bienes y su aval&uacute;o correspondiente. As&iacute;, ser&aacute; responsabilidad del usuario declarar o hacer una manifestaci&oacute;n previa a trav&eacute;s de una declaraci&oacute;n de valor al momento de contratar ante la instituci&oacute;n bancaria los bienes depositados en las cajas de seguridad y presentar el aval&uacute;o correspondiente, que permitan estimar la cuant&iacute;a de los bienes existentes en esa misma caja.</P>

<P>Consideramos que la presente iniciativa atiende una problem&aacute;tica existente en el uso de las cajas de seguridad, pues con ella se protegen los derechos de quienes contratan dicho servicio y tambi&eacute;n se proporciona a la instituci&oacute;n bancaria un instrumento para llevar un control de los bienes que tiene bajo su resguardo y que en la actualidad son depositados por los usuarios sin ning&uacute;n control por parte de las instituciones bancarias.</P>

<P>Por lo anteriormente expuesto, los integrantes del grupo parlamentario del Partido Revolucionario Institucional, preocupados por atender los problemas de la ciudadan&iacute;a que nos eligi&oacute; y a quienes les debemos nuestro mayor respeto y compromiso por seguir impulsando los temas legislativos que les brinden soluciones y seguridad jur&iacute;dica en sus bienes, posesiones y derechos consideramos que es necesario proponer la presente iniciativa de ley con proyecto de decreto por la que se adiciona un p&aacute;rrafo segundo y el actual se recorre en su orden del art&iacute;culo 78 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>De conformidad con lo anteriormente expuesto y a nombre de nuestros compa&ntilde;eros integrantes del grupo parlamentario del PRI, nos permitimos someter a la consideraci&oacute;n de este honorable Pleno, el siguiente proyecto de acuerdo.</P>

<P>Art&iacute;culo primero. Se adiciona un p&aacute;rrafo segundo y el actual se recorre en su orden del art&iacute;culo 78 de la Ley de Instituciones de Cr&eacute;dito, para quedar como sigue:</P>

<P>Art&iacute;culo 78. El servicio de cajas de seguridad obliga a la instituci&oacute;n que lo presta a responder de la integridad de las cajas, mediante el pago de la contraprestaci&oacute;n correspondiente, mantener el libre acceso a ellas en los d&iacute;as y horas h&aacute;biles. El tomador de la caja es responsable por todos los gastos, da&ntilde;os y perjuicios que origine la instituci&oacute;n con motivo de su uso. Asimismo, la instituci&oacute;n estar&aacute; obligada a responder y, en su caso, indemnizar al tomador de la caja en caso de robo o da&ntilde;o, por el monto de los bienes depositados mediante declaraci&oacute;n de bienes y su aval&uacute;o correspondiente.</P>

<P>Las condiciones generales y el contrato que para la prestaci&oacute;n de este servicio celebren las instituciones de cr&eacute;dito deber&aacute;n estipular, con claridad, las causas, formalidades y requisitos que se observar&aacute;n para que la instituci&oacute;n pueda proceder ante notario p&uacute;blico, a la apertura y desocupaci&oacute;n de la caja, as&iacute; como lo relativo a la custodia de los bienes extra&iacute;dos.</P>

<P>Transitorio.</P>

<P>&Uacute;nico. El presente decreto iniciar&aacute; su vigencia al d&iacute;a siguiente de su publicaci&oacute;n.</P>

<P>Dado en el Sal&oacute;n de Plenos del Palacio Legislativo de San L&aacute;zaro, a los d&iacute;as 31 del mes de octubre de 2006.</P>

<P>A nombre de los diputados integrantes del grupo parlamentario del Partido Revolucionario Institucional: diputado Ra&uacute;l Cervantes Andrade, diputado Gerardo Vargas Landeros. Da fe para constancia del acuerdo del pleno del grupo parlamentario, diputado Eduardo S&aacute;nchez Hern&aacute;ndez, secretario de la mesa directiva del grupo parlamentario.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gerardo Octavio Vargas. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La siguiente proposici&oacute;n de iniciativa que iba a presentar la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, se pospone.</P>

<P>Tiene el uso de la tribuna el diputado Alberto Amador Leal, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 44 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Alberto Amador Leal:</B> Muchas gracias, se&ntilde;or Presidente.</P>

<P>Sin duda el tema de mayor preocupaci&oacute;n en la sociedad mexicana es el agudo y preocupante problema de la seguridad p&uacute;blica. Y no podr&iacute;amos decir que no ha habido esfuerzos institucionales. </P>

<P>A partir de 1995 que… diciembre de 1994 que se reforma la Constituci&oacute;n y que en el art&iacute;culo 21 se establece que seguridad p&uacute;blica es una funci&oacute;n a cargo de la federaci&oacute;n, el Distrito Federal y los municipios y que como tales la federaci&oacute;n, el Distrito Federal y los estados y los municipios se coordinar&aacute;n en t&eacute;rminos que la ley se&ntilde;ale para establecer un sistema nacional de seguridad p&uacute;blica.</P>

<P>En 1998, ya creado el Consejo Nacional de Seguridad P&uacute;blica, hay un reforzamiento institucional a partir de la creaci&oacute;n de la Subsecretar&iacute;a de Seguridad P&uacute;blica y del funcionamiento colegiado del Consejo Nacional, as&iacute; como la incorporaci&oacute;n a la Ley de Coordinaci&oacute;n Fiscal del Fondo de Aportaciones para la Seguridad P&uacute;blica y la consecuente creaci&oacute;n de la Polic&iacute;a Federal Preventiva.</P>

<P>Despu&eacute;s, en la actual administraci&oacute;n, al modificarse la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, se crea la Secretar&iacute;a de Seguridad P&uacute;blica; fe modo que el esfuerzo institucional ha sido sin duda sostenido, pero es evidente a la luz de los hechos cotidianos, del clima de incertidumbre y zozobra que priva en la naci&oacute;n, que algo no est&aacute; funcionando.</P>

<P>Sin duda son muchos los factores de car&aacute;cter econ&oacute;mico, social, de procuraci&oacute;n de justicia que est&aacute;n determinando, y esta iniciativa hoy se refiere a uno de estos temas que tiene que ver con el financiamiento, c&oacute;mo se est&aacute;n distribuyendo los recursos para este tema crucial en la raz&oacute;n de ser y el cometido del Estado nacional.</P>

<P>Los recursos aplicados han pasado de 14 mil 141 millones de pesos en el a&ntilde;o 2000 a 17 mil 368 en el a&ntilde;o 2006, o sea un incremento del 22.6 por ciento. Sin embargo, cabe destacar que los recursos federales destinados a las entidades federativas a trav&eacute;s del citado Fondo de Aportaciones para la Seguridad P&uacute;blica disminuyeron al pasar de cinco mil 213 millones en el a&ntilde;o 2000 a cinco mil millones en el a&ntilde;o 2006; o sea, un decremento del 4.1 por ciento. En tanto que los recursos ejercidos por las dependencias federales pasaron de siete mil 80 millones a 10 mil 746; o sea un aumento del 51.7 por ciento.</P>

<P>La distribuci&oacute;n entre los estados quiero decirles que ha seguido un patr&oacute;n m&aacute;s o menos equilibrado, m&aacute;s o menos similar del a&ntilde;o 2000 al 2006, atendiendo a los criterios de distribuci&oacute;n el 35 por ciento por n&uacute;mero de habitantes, el 20 por ciento por ocupaci&oacute;n penitenciaria, el 15 por ciento por el crecimiento delictivo, el 10 por ciento por la aplicaci&oacute;n del Programa Nacional que implica la decisi&oacute;n de coordinaci&oacute;n en los hechos entre los tres &oacute;rdenes de gobierno y los proyectos nacionales convenidos, que es un incentivo para que los estados participen con una mayor proporci&oacute;n, con un 20 por ciento.</P>

<P>De este modo, el promedio nacional de aportaci&oacute;n de los estados o de las entidades federativas, estados y Distrito Federal es de un promedio de 24.13 por ciento; si bien hay estados como Baja California, Hidalgo, Jalisco, Nuevo Le&oacute;n, Puebla, Sinaloa, Sonora, Tabasco, Tamaulipas y Veracruz que aportan el 30 por ciento o m&aacute;s a los programas convenidos.</P>

<P>Los resultados del Sistema Nacional de Seguridad P&uacute;blica, dec&iacute;a yo, no son sin embargo los esperados; baste mencionar que los posibles hechos delictivos del fuero federal pasaron de 81 mil 781 en el 2000 a 89 mil 530 en el 2005, en tanto que los del fuero com&uacute;n pasaron de un mill&oacute;n 338 a un mill&oacute;n 406. N&oacute;tese adem&aacute;s que los delitos del orden com&uacute;n, que son los que corresponden al &aacute;mbito de responsabilidad de las autoridades locales, constituyeron el 94.2 por ciento de los posibles delitos totales.</P>

<P>Igual si analizamos la poblaci&oacute;n penitenciaria observamos que hay una sobrepoblaci&oacute;n de m&aacute;s de 52 mil internos; que no hay capacidad instalada para poder realmente atender un proceso de readaptaci&oacute;n, como lo mandata la ley y como lo requiere una impartici&oacute;n de justicia y un sistema de readaptaci&oacute;n moderno.</P>

<P>Quiero destacar, compa&ntilde;eras, compa&ntilde;eros diputados, que ha habido tentativas para atender este problema; dos, particularmente destaca la diputada Miroslava Garc&iacute;a Su&aacute;rez del PRD y la del diputado Galindo Noriega de la fracci&oacute;n del PAN, que sin embargo no lograron concretarse en virtud de que no planteaban una propuesta equilibrada e integral.</P>

<P>Es por estas razones que la iniciativa que hoy presentamos propone aumentar el fondo de aportaci&oacute;n a la seguridad p&uacute;blica y establecer por mandato de ley un monto equivalente al uno por ciento de la recaudaci&oacute;n federal participable; actualmente es del 0.43 por ciento, as&iacute; como la asignaci&oacute;n del 50 por ciento de tales recursos a los municipios de los estados y a las delegaciones del Distrito Federal.</P>

<P>La aprobaci&oacute;n de esta iniciativa, compa&ntilde;eras, compa&ntilde;eros diputados, permitir&iacute;a dotar de capacidad de respuesta a entidades federativas, municipios y demarcaciones territoriales del DF de una manera justa y equitativa.</P>

<P>Mantener el equilibrio pertinente entre el imperativo de una acci&oacute;n rectora nacional, el orden interno de las entidades federativas y el principio de la libertad municipal.</P>

<P>Y por &uacute;ltimo, alentar la soluci&oacute;n de los grandes problemas nacionales desde el &aacute;mbito local, que es la forma m&aacute;s eficiente y eficaz de atender cuestiones como la inseguridad, que est&aacute;n rompiendo el tejido social en los barrios, en las colonias, en las comunidades, en el entorno familiar y en las calles.</P>

<P>Su complejidad y diversidad hace poco probable, como lo muestran las evidencias emp&iacute;ricas, el &eacute;xito de estrategias centrales como ha sucedido hasta ahora.</P>

<P>Pido, se&ntilde;or Presidente, que esta iniciativa sea turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y asimismo que se inscriba en su integridad en el Diario de los Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico e ins&eacute;rtese en el Diario de los Debates de manera &iacute;ntegra.</P>

<P>Para rendir la protesta constitucional se encuentran a las puertas de este recinto las ciudadanas Claudia Gabriela Caballero Ch&aacute;vez y Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az, diputadas federales electas en la segunda circunscripci&oacute;n plurinominal y en el VII distrito electoral del estado de Veracruz.</P>

<P>Se designa en comisi&oacute;n para que las acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes ciudadanos diputados:</P>

<P>Armando Enr&iacute;quez Flores, Mar&iacute;a Soledad Limas Frescas, Abel Ignacio Cuevas Melo, Javier Mart&iacute;n Zambrano Elizondo, Francisco S&aacute;nchez Ramos, Roberto Mendoza Flores, Olga Patricia Chozas y Chozas, Robinson Uscanga Cruz, Jos&eacute; Luis Aguilera Rica y Silvano Garay Ulloa.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Se pide a la comisi&oacute;n cumplir con este encargo. </P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadanas Claudia Gabriela Caballero Ch&aacute;vez y Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az, <I>¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanan y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputadas que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>Las ciudadanas Claudia Gabriela Caballero Ch&aacute;vez y Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B><I>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande.</I> Bienvenidas. Pasen a ocupar sus lugares. Gracias.</P>

<P>Se concede el uso de la palabra al diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma el art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, diversas disposiciones de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, tambi&eacute;n de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, se&ntilde;or Presidente. En los &uacute;ltimos a&ntilde;os M&eacute;xico ha dado pasos en la construcci&oacute;n de un esquema de transparencia y rendici&oacute;n de cuentas, sin embargo todav&iacute;a hay grandes retos en esta materia.</P>

<P>En el camino hacia la construcci&oacute;n de una democracia s&oacute;lida y madura se vuelve cada vez m&aacute;s complejo para el gobierno satisfacer las necesidades sociales y lograr los resultados esperados, debido a la fuerte competencia por los recursos escasos y a la creciente exigencia de la ciudadan&iacute;a por gobiernos m&aacute;s eficaces.</P>

<P>La LX Legislatura de la C&aacute;mara de Diputados juega un papel fundamental en esta tarea, pues al ser representante de la voluntad de los ciudadanos, tiene la obligaci&oacute;n de vigilar y cuidar la correcta aplicaci&oacute;n de los recursos p&uacute;blicos. En la medida en que los representantes populares fortalezcamos el andamiaje jur&iacute;dico para vigilar el buen uso y destino de los recursos p&uacute;blicos, depender&aacute; del grado en que la ciudadan&iacute;a conf&iacute;e y encauce sus demandas por las v&iacute;as institucionales y los procesos democr&aacute;ticos.</P>

<P>Pese a las reformas y avances recientes en materia de transparencia y rendici&oacute;n de cuentas, a&uacute;n persisten diversas deficiencias en nuestro sistema de fiscalizaci&oacute;n y que tienen implicaciones pol&iacute;ticas y presupuestales, toda vez que la corrupci&oacute;n, el desv&iacute;o o la ineficacia de la gesti&oacute;n son todas actividades que implican necesariamente el desperdicio de recursos p&uacute;blicos escasos.</P>

<P>Nuestra propuesta de reformas busca establecer mecanismos legales para que cualquier partida de gasto p&uacute;blico pueda ser objeto de fiscalizaci&oacute;n con independencia del car&aacute;cter legal de quien ejerza dichos recursos, ya sea una entidad p&uacute;blica o privada, representada por una persona f&iacute;sica o moral, constituida bajo cualquier esquema legal, incluyendo a los fideicomisos p&uacute;blicos, privados o mixtos, mandatos, fondos o cualquier otra figura jur&iacute;dica an&aacute;loga que reciba, administre y/o ejerza recursos p&uacute;blicos federales.</P>

<P>Los recursos de la Federaci&oacute;n asignados y transferidos a diversas entidades p&uacute;blicas o privadas, deben ser sujetos de control y de registro de conformidad con los principios b&aacute;sicos de contabilidad y los criterios que establezcan las leyes para su revisi&oacute;n. Es por ello que proponemos la reforma al art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a fin de sentar las bases para evitar que en alg&uacute;n momento personas f&iacute;sicas o morales, as&iacute; como alguna entidad con car&aacute;cter p&uacute;blico o privado puedan recurrir al juicio de garant&iacute;as y con ello sustraerse de la posibilidad de que esta soberan&iacute;a vigile y audite el ejercicio de recursos p&uacute;blicos.</P>

<P>Actualmente el art&iacute;culo 2o. de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos considera &uacute;nicamente como sujeto de dicha ley —y cito—: &quot;Los servidores p&uacute;blicos federales mencionados en el p&aacute;rrafo primero del art&iacute;culo 108 constitucional y todas aquellas personas que manejen o apliquen recursos p&uacute;blicos federales&quot;.</P>

<P>Sin embargo este enunciado legal no esclarece si han de considerarse en dicha presunci&oacute;n a las personas f&iacute;sicas y morales, p&uacute;blicas o privadas, as&iacute; como a los fideicomisos p&uacute;blicos privados o mixtos, mandatos, fondos o cualquiera otra figura jur&iacute;dica que al igual que los funcionarios p&uacute;blicos manejan, apliquen o ejerzan recursos p&uacute;blicos federales.</P>

<P>Esta omisi&oacute;n ha permitido que diversos sujetos o entidades jur&iacute;dicas que debieran ser destinatarios de esta norma, pretendan ejercer recursos sin la posibilidad de ser auditados por la entidad de fiscalizaci&oacute;n superior y mucho menos que reciban sanciones equiparables a las de los funcionarios p&uacute;blicos por el inadecuado manejo, aplicaci&oacute;n, ejercicio o distracci&oacute;n para fines distintos, de los recursos p&uacute;blicos federales que es han sido transferidos o asignados.</P>

<P>Esta situaci&oacute;n tambi&eacute;n ha provocado que ante una posible sanci&oacute;n a un particular que haya ejercido de manera inadecuada recursos p&uacute;blicos federales, recurra &eacute;ste al juicio de garant&iacute;a, a fin de evitar que le sea aplicable el art&iacute;culo 2° de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, al no contar con nombramiento ni responsabilidad determinada dentro de alguna entidad de la administraci&oacute;n p&uacute;blica.</P>

<P>La ministra Margarita Beatriz Luna Ramos, ponente en el juicio de garant&iacute;as promovido por el ciudadano Jorge Joaqu&iacute;n Ignacio Serrano Lim&oacute;n relacionado al tema de la constitucional del art&iacute;culo 2° de la Ley Federal de Responsabilidades Administrativas, estableci&oacute; y cito: &quot;aun cuando no se trate de un servidor p&uacute;blico, s&iacute; es en todo caso sujeto de aplicaci&oacute;n de la ley, en virtud de que manej&oacute; recursos que proven&iacute;an del erario p&uacute;blico y como tal tiene responsabilidad frente a la sociedad respecto de estos recursos&quot;, (fin de la cita) No obstante dicho criterio s&oacute;lo alude a las personas f&iacute;sicas y no ha establecido jurisprudencia, por lo que consideramos necesaria la modificaci&oacute;n que aqu&iacute; proponemos.</P>

<P>De la misma manera consideramos necesario adicionar una fracci&oacute;n XXV al art&iacute;culo 8° de la Ley Federal de Responsabilidades Administrativas, para establecer que las personas f&iacute;sicas o morales, p&uacute;blicas o privadas a olas que hemos hecho referencia, deban utilizar los recursos p&uacute;blicos que se les asignen, exclusivamente para los fines a que est&aacute;n destinados, as&iacute; como rendir cuentas del ejercicio de dichos recursos a las instancias correspondientes.</P>

<P>Adem&aacute;s, en materia de presupuesto, se propone incluir en la definici&oacute;n de las entidades ejecutoras del gasto de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, a las personas f&iacute;sicas o morales que manejen, apliquen o ejerzan recursos p&uacute;blicos, independientemente del origen de dichos recursos.</P>

<P>Tambi&eacute;n proponemos la modificaci&oacute;n y adici&oacute;n de diferentes art&iacute;culos de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, a fin de que se considere que el manejo, aplicaci&oacute;n o el ejercicio de los recursos p&uacute;blicos federales por parte de personas f&iacute;sicas o morales, p&uacute;blicas o privadas, deber&aacute; llevarse a cabo en todo momento y sin excepci&oacute;n, con base en los principios de eficiencia, eficacia y transparencia y tenga la obligaci&oacute;n de ejercer dichos recursos, tomando en consideraci&oacute;n lo establecido por el Presupuesto de Egresos de la Federaci&oacute;n y por cualquier otro ordenamiento relativo y aplicable, estando sujetos a la normatividad, a la evaluaci&oacute;n y al control de los &oacute;rganos de fiscalizaci&oacute;n correspondientes, de la misma manera en que son evaluados y sancionados los servidores p&uacute;blicos.</P>

<P>En lo que se refiere a las sanciones contempladas en distintas normas vigentes, existe en la actualidad una discrepancia con respecto al rigor de las sanciones econ&oacute;micas y administrativas aplicables, as&iacute; por ejemplo mientras que en la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, se establece la posibilidad de inhabilitar a los funcionarios p&uacute;blicos por un per&iacute;odo que puede ir de uno a diez, o de 10 hasta 20 a&ntilde;os, dependiente del da&ntilde;o o perjuicio causado, en el C&oacute;digo Penal Federal se se&ntilde;ala un per&iacute;odo m&aacute;ximo de inhabilitaci&oacute;n de 14 a&ntilde;os, generando un espacio de discrecionalidad en la determinaci&oacute;n de las sanciones por aplicar.</P>

<P>Por lo tanto, la presente iniciativa tambi&eacute;n propone homologar las sanciones, tanto administrativas como econ&oacute;micas, a que fueran acreedores los sujetos de la norma, modificando el C&oacute;digo Penal Federal.</P>

<P>Por lo expuesto, en nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico de la C&aacute;mara de los Diputados someto a consideraci&oacute;n de esta C&aacute;mara la presente iniciativa de ley, con objeto de que no existan particulares ni entidades jur&iacute;dicas que apliquen recursos p&uacute;blicos federales y que puedan escapar del control, la vigilancia y auditor&iacute;a que tiene como atribuci&oacute;n esta C&aacute;mara de Diputados, por lo que solicita se publique &iacute;ntegramente la versi&oacute;n de esta iniciativa en el Diario de los Debates.  Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Antonio Xavier L&oacute;pez Adame. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de la Funci&oacute;n P&uacute;blica, de Presupuesto y Cuenta P&uacute;blica, de Justicia y Derechos Humanos.</P>

<P>El siguiente punto del orden del d&iacute;a dictamen a discusi&oacute;n con puntos de acuerdo, en virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se autoriza que s&oacute;lo se de lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se de lectura a los puntos de acuerdo.  Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n) Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo.... (votaci&oacute;n) Gracias. Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza. Antes de continuar, pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az, diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 444 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Se va a dar lectura a los puntos de acuerdo del dictamen de las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a sobre el Primer Foro Parlamentario de Consulta sobre la Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a en M&eacute;xico.</P>

<P>Resolutivos</P>

<P>Primero. Para la conformaci&oacute;n del grupo organizador del Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico se integrar&aacute; a un diputado coordinador y a 10 diputados, preferentemente integrantes de las Comisiones de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a, mismos que deber&aacute;n reflejar la pluralidad de la composici&oacute;n de la Honorable C&aacute;mara de Diputados.</P>

<P>Segundo. El Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico se llevar&aacute; a cabo durante el primer per&iacute;odo de sesiones ordinarias del primer a&ntilde;o de ejercicio legislativo.</P>

<P>Tercero. El grupo de trabajo gestionar&aacute; ante la C&aacute;mara de Diputados y las instituciones de educaci&oacute;n media superior y ciencia y tecnolog&iacute;a participantes los recursos necesarios para cubrir los costos del Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>Cuarto. El grupo de trabajo encargado de organizar y coordinar los trabajos relativos al foro parlamentario guiar&aacute; sus trabajos bajo los siguientes criterios b&aacute;sicos:</P>

<P>a) Construir una plataforma de lineamientos y pol&iacute;ticas de estado para la educaci&oacute;n media superior, superior, ciencia y tecnolog&iacute;a, as&iacute; como para su financiamiento.</P>

<P>b) Realizar una convocatoria extensa a los titulares de las instituciones de educaci&oacute;n media superior, superior p&uacute;blicas y privadas, titulares de los centros p&uacute;blicos de investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica, profesores e investigadores del pa&iacute;s y del extranjero, al sector productivo y a sus organismos representativos, as&iacute; como a los legisladores federales y estatales.</P>

<P>Quinto. Recibir las ponencias que de acuerdo a la convocatoria presenten los asistentes al foro.</P>

<P>Sexto. Las conclusiones ser&aacute;n entregadas a las Comisiones de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a y otras comisiones y &oacute;rganos de la Honorable C&aacute;mara de Diputados en el &aacute;mbito de su competencia, con la finalidad de que sean analizadas y valoradas para el trabajo legislativo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, 30 de octubre de 2006. Firman las comisiones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute;n a discusi&oacute;n los puntos de acuerdo. Est&aacute; registrado para hablar por las comisiones el diputado Itzc&oacute;atl Tonatiuh Bravo Padilla.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su venia, se&ntilde;or Presidente. Las Comisiones de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a tuvimos oportunidad de analizar esta propuesta de punto de acuerdo por el cual la C&aacute;mara de Diputados organiza el Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a en M&eacute;xico y ambas comisiones dictaminamos positivamente esta propuesta para que en este primer periodo ordinario de sesiones se lleve a cabo.</P>

<P>Como ya ha sido comentado, el centro del asunto es la construcci&oacute;n de una plataforma de lineamientos y pol&iacute;ticas de Estado para la educaci&oacute;n media superior, superior, ciencia y tecnolog&iacute;a; as&iacute; como para su respectivo financiamiento.  A nombre de ambas comisiones, le pido a esta asamblea su voto favorable y avocarnos cuanto antes a la realizaci&oacute;n de este foro que convocar&aacute; a la comunidad cient&iacute;fica y acad&eacute;mica del pa&iacute;s, a las instituciones relacionadas con el &aacute;rea y, por supuesto, que ser&aacute; una convocatoria de car&aacute;cter amplio, con el prop&oacute;sito de cumplir el cometido.</P>

<P>A nombre de ambas comisiones, agradecemos a todos ustedes su atenci&oacute;n y por supuesto a los integrantes de las mismas por el trabajo legislativo que requiri&oacute; este esfuerzo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Tonatiuh Bravo. Tiene la palabra la diputada Silvia Luna, para hablar sobre el mismo tema.</P>
<B>
<P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Tenemos un enorme desaf&iacute;o: hacer de la ciencia y la tecnolog&iacute;a sectores estrat&eacute;gicos para el desarrollo de nuestro pa&iacute;s. Para ello, tenemos que partir de una visi&oacute;n clara y de un diagn&oacute;stico objetivo sobre el estado en que se encuentra nuestra pol&iacute;tica de apoyo a la investigaci&oacute;n.</P>

<P>En otros foros hemos hablado de una pol&iacute;tica de Estado en ciencia y tecnolog&iacute;a. Desafortunadamente, en estos a&ntilde;os se puso poca atenci&oacute;n en fortalecer a las instituciones sobre las que recae la construcci&oacute;n del conocimiento en M&eacute;xico. No se puede posponer por m&aacute;s tiempo el colocar a la ciencia como una de las prioridades del Estado.</P>

<P>La propuesta de convocar a este Primer Foro Parlamentario de Consulta sobre la Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a nos parece una oportunidad propicia para fijar una agenda legislativa que tenga como prop&oacute;sito central el establecer una pol&iacute;tica de Estado que se sustente en compromisos medibles.</P>

<P>Para hacer frente a este reto, tenemos que empezar a solucionar hoy los rezagos. No se puede permitir que nuestras universidades p&uacute;blicas se ahoguen por la ausencia de recursos. Consideramos que, con el apoyo de las instituciones, sector privado, gobiernos, comunidad cient&iacute;fica y sociedad, podremos encontrar soluciones viables para las diversas problem&aacute;ticas de nuestro sistema educativo.</P>

<P>Vamos a hacerlo de manera seria con el mismo tiempo y suficiencia, pensando en buscar los mecanismos para dar viabilidad a la meta que, como pa&iacute;s, nos hemos fijado. Juntos podremos lograr un incremento real del presupuesto para la ciencia, para que se alcance una inversi&oacute;n equivalente al uno por ciento del gasto p&uacute;blico federal y as&iacute; cumplir con lo que establece la Ley de Ciencia y Tecnolog&iacute;a.</P>

<P>Por ello participaremos en este foro parlamentario; creemos que de su realizaci&oacute;n resultar&aacute;n propuestas de enorme valor para el debate y la transformaci&oacute;n de la ciencia en M&eacute;xico. Nos interesa, adem&aacute;s, que en este proceso construyamos mejores y m&aacute;s equitativos mecanismos para la distribuci&oacute;n de los recursos.</P>

<P>Las instituciones de educaci&oacute;n b&aacute;sica y superior son dos v&eacute;rtices en un mismo proceso. Hoy se puede percibir en cada uno de estos &aacute;mbitos la demanda de m&aacute;s recursos, de salarios dignos para los docentes, de mejores instalaciones y de m&aacute;s apoyos para la investigaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Luna. Consulte la Secretar&iacute;a a la Asamblea si se encuentran suficientemente discutidos los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se consideran suficientemente discutidos los puntos de acuerdo.</P>

<P>Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo  ...(votaci&oacute;n).... Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutidos. Pregunte si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueban los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes negativos relativos a iniciativas.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se les d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Se autoriza.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se va a dar lectura de los puntos de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores, por los que se desecha la iniciativa que adiciona el cap&iacute;tulo XII a la Ley del Servicio Exterior Mexicano, presentada por el diputado Francisco Alberto Jim&eacute;nez Merino, del grupo parlamentario del Partido Revolucionario Institucional el 9 de noviembre de 2004.</P>

<P>Segundo. Arch&iacute;vese como asunto totalmente concluido.</P>

<P>Firma la Comisi&oacute;n de Relaciones Exteriores de la Honorable C&aacute;mara de Diputados, a 25 de octubre de 2006.</P>

<P>Se va a dar lectura a los puntos de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Primero. Se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley sobre la Celebraci&oacute;n de Tratados, presentada por el diputado Jorge Antonio Kahwagi Macari, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el 6 de abril de 2006.</P>

<P>Segundo. Arch&iacute;vese como asunto totalmente concluido. </P>

<P>Firma la Comisi&oacute;n de Relaciones Exteriores de la Honorable C&aacute;mara de Diputados, a 25 de octubre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueban estos puntos de acuerdo y los anteriormente reservados. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>En el apartado de proposiciones tiene la palabra la diputada Aurora Cervantes Rodr&iacute;guez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo en relaci&oacute;n con la pena de muerte para siete mujeres en la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Con fundamento en los art&iacute;culos 58 y 59  del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la que suscribe, diputada federal Aurora Cervantes Rodr&iacute;guez, integrante del grupo parlamentario del PRD, presento ante esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo con car&aacute;cter de urgente resoluci&oacute;n, por el que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se pronuncia en contra de la pena de muerte mediante lapidaci&oacute;n que, como condena, pesa sobre siete mujeres en la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n, al tenor de las siguientes consideraciones.</P>

<P>Parija, Ir&aacute;n, Cair&eacute;, Samameth, Cobra, Sogra y F&aacute;tima son siete mujeres iran&iacute;es condenadas a morir lapidadas. Ellas fueron sentenciadas a muerte acusadas de haber cometido adulterio. Conforme a lo dispuesto en la Shaira —ley isl&aacute;mica— deber&aacute;n ser enterradas hasta el pecho, de manera que sus manos queden atrapadas.</P>

<P>El art&iacute;culo 116 de la Ley Penal iran&iacute; dispone que las piedras usadas para lapidar no deben ser tan grandes como para matar al ad&uacute;ltero al primero o segundo impacto ni tan peque&ntilde;as como un guijarro. En Ir&aacute;n lapidar a una persona hasta la muerte no va contra la ley; usar la piedra incorrecta s&iacute;.</P>

<P>Por estos motivos, compa&ntilde;eras y compa&ntilde;eros, propongo el siguiente</P>

<P>Punto de acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se manifiesta en contra de la pena de muerte mediante lapidaci&oacute;n por considerar esta pr&aacute;ctica una grave violaci&oacute;n a los derechos humanos de las personas.</P>

<P>Segundo. Se exhorta al Ejecutivo a que, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, emita un pronunciamiento de repudio a la pr&aacute;ctica de la pena de muerte mediante lapidaci&oacute;n llevada a cabo en la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n.</P>

<P>Tercero. Se exhorta al Ejecutivo a que, en la pr&oacute;xima reuni&oacute;n del Alto Comisionado de los Derechos Humanos en la ONU, la delegaci&oacute;n mexicana se manifieste en contra de la pr&aacute;ctica de la pena de muerte mediante lapidaci&oacute;n llevada a cabo en la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 1 de noviembre del 2006.</P>

<P>Este punto de acuerdo est&aacute; firmado tambi&eacute;n por diputadas de todos los partidos presentes en esta Legislatura. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Gracias, se&ntilde;ora diputada. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Se considera de urgente resoluci&oacute;n. No habiendo quien solicite el uso de la palabra, se considera suficientemente discutida y pregunte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo presentado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B>: Aprobado. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Jos&eacute; Rosas Aispuro Torres, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo relativo a los recursos del Programa de Apoyos para las Entidades Federativas.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, los recursos del PAFEF, Ramo 39, han sido una asignaci&oacute;n no prevista en la iniciativa del gobierno federal, siendo la C&aacute;mara de Diputados —en el proceso de aprobaci&oacute;n del Presupuesto de Egresos— quien asigna los recursos a esta partida. Actualmente se prev&eacute; en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, pero no se define su monto.</P>

<P>El Programa de Apoyo al Fortalecimiento de las Entidades Federativas fue dise&ntilde;ado por la propia C&aacute;mara de Diputados, con el prop&oacute;sito de fortalecer financieramente a los estados cuya transferencia de responsabilidades, sobre todo en materia educativa y de salud, han resultado onerosas para las finanzas p&uacute;blicas.</P>

<P>En efecto, desde el a&ntilde;o 2000 las entidades federativas han recibido recursos de este programa, inclusive en ese mismo a&ntilde;o se cre&oacute; el Ramo 39 del Presupuesto de Egresos de la Federaci&oacute;n exclusivamente para estos recursos que actualmente se han convertido en una fuente muy importante de ingresos para las haciendas p&uacute;blicas estatales.</P>

<P>Precisamente para otorgar certidumbre jur&iacute;dica y financiera en la disponibilidad de los recursos para los gobiernos estatales, la Ley Federal de Presupuesto y Responsabilidad Hacendaria estableci&oacute; en su art&iacute;culo 85 que el Ejecutivo federal debe de considerar al PAFEF y el destino de sus recursos en el proyecto del Presupuesto de Egresos de la Federaci&oacute;n, pero sin precisar su referencia respecto a la recaudaci&oacute;n federal participable o criterios precisos en cuanto a su distribuci&oacute;n, por ello la necesidad de contar un marco claro jur&iacute;dico que establezca la f&oacute;rmula y las razones que justifiquen el reparto de los recursos.</P>

<P>Ahora vemos con preocupaci&oacute;n que el pasado 27 de este mes la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico anuncia a las entidades federativas un recorte al presupuesto del Programa de Apoyos a las Entidades Federativas. La Secretar&iacute;a de Hacienda argument&oacute; que el recorte es efecto de la aprobaci&oacute;n que hizo la anterior Legislatura federal, al integrar en el Presupuesto de Egresos de la Federaci&oacute;n 2006, una partida de ampliaci&oacute;n al gasto del Instituto Mexicano del Seguro Social de 26 mil 572 millones de pesos, los cuales resultaron ser adicionales a los recursos aprobados en la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de este a&ntilde;o.</P>

<P>Este recorte ha sido calificado por los gobernadores de los estados como inaceptable y unilateral, en virtud de que complicar&aacute; severamente el desarrollo de diversos proyectos de las entidades federativas. Estamos hablando aqu&iacute; de cerca de cinco mil millones de pesos que los estados ya ten&iacute;an considerados para una serie de acciones, para una serie de obras.</P>

<P>Por un lado, se anuncia por parte del gobierno federal que habr&aacute; aumento en los recursos de los excedentes del petr&oacute;leo hacia las entidades y, por otro lado, se da este golpe que afecta seriamente a las entidades federativas. Por eso creemos que es inaceptable el poder considerar que se haga este recorte a los recursos que ya ten&iacute;an considerados los gobiernos de las entidades.</P>

<P>Pongo como ejemplo. Entidades como Durango habr&aacute;n de recibir menos en base a este proyecto, como cerca de 92 millones de pesos. Eso har&aacute; imposible que los gobiernos estatales puedan cumplir con los compromisos que se tienen en materia de obra p&uacute;blica. Y me parece que esto es atentar contra las facultades que tiene el Poder Legislativo y desde luego, atenta tambi&eacute;n contra el federalismo.</P>

<P>Por lo anteriormente considerado, queda demostrado que el PAFEF significa una importante inversi&oacute;n y apoyo para las entidades federativas. Sin embargo, a finales de la semana anterior —como ya comentaba—, se anunci&oacute; el recorte de cuatro mil 922 millones de pesos aprobados en el PAFEF para este ejercicio.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros legisladores, es de explorado derecho que la aplicaci&oacute;n de las cantidades aprobadas por la C&aacute;mara de Diputados es estricta y no podr&aacute;n realizarse acciones que no est&eacute;n expresamente previstas en el mismo decreto.</P>

<P>Por ello resulta cuestionable jur&iacute;dicamente la implementaci&oacute;n de recorte al PAFEF. En efecto, esta asignaci&oacute;n no fue hecha por el Ejecutivo federal, sino fue hecha por este &oacute;rgano legislativo.</P>

<P>Por eso, amigas y amigos legisladores, debemos defender los derechos que tiene el Poder Legislativo y particularmente la C&aacute;mara de Diputados. Por ello someto a la consideraci&oacute;n de ustedes, el siguiente punto de acuerdo, el cual solicitamos que sea de urgente u obvia resoluci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Que se solicite a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico la suspensi&oacute;n del recorte anunciado al Programa de Apoyo al Fortalecimiento de las Entidades Federativas el cual afectar&iacute;a considerablemente al desarrollo de los estados, sobre todo en este momento que cierra el ejercicio fiscal 2006, cuando ya se han comprometido recursos con cargo a este programa.</P>

<P>Segundo. Se solicita la presencia del secretario de Hacienda y Cr&eacute;dito P&uacute;blico ante la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que d&eacute; respuesta a los planteamientos anteriormente se&ntilde;alados.</P>

<P>A nombre del grupo parlamentario del Partido Revolucionario Institucional presentemos este punto de acuerdo firmado por el de la voz, por Jes&uacute;s Alc&aacute;ntara y por Yerico Abramo Masso. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a  a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. En virtud de que no hay oradores… El diputado Javier Calzada, del PRD; el diputado Yerico Abramo y Jes&uacute;s Alc&aacute;ntara. Tiene la palabra el diputado Javier Calzada.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez:</B> Compa&ntilde;eras, compa&ntilde;eros diputados. Con su permiso, se&ntilde;ora Presidenta. Efectivamente este viernes fue comunicado a las secretar&iacute;as de Finanzas de los estados, el recorte que hace la Secretar&iacute;a de Hacienda a escasas cuatro semanas de entregar el Poder Ejecutivo federal sobre un programa que es b&aacute;sico, fundamental, para atender las necesidades en las entidades federativas.</P>

<P>El Programa de Apoyos al Fortalecimiento de Entidades Federativas es una herramienta indispensable para dar atenci&oacute;n a las necesidades de agua potable, de carreteras, de infraestructura educativa y de salud.</P>

<P>A estas alturas del ejercicio, los gobernadores de todos los estados seguramente tendr&iacute;an ya comprometidos recursos para la construcci&oacute;n de obras y para la ejecuci&oacute;n de programas originados con el techo que esta soberan&iacute;a hab&iacute;a asignado para este ejercicio fiscal.</P>

<P>Es improcedente que a estas alturas se pretenda llevar a cabo un recorte que es no solamente unilateral, sino adem&aacute;s insensible a las circunstancias por las que atraviesa el pa&iacute;s.</P>

<P>Estas adecuaciones presupuestarias, de acuerdo al art&iacute;culo 58 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria no cumplen con el procedimiento que se encuentra normado para su ejecuci&oacute;n. Deber&iacute;a, toda vez que se trata de un porcentaje del orden del 20 por ciento del Ramo 39, deber&iacute;a de haber emitido la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica una opini&oacute;n a este respecto para que le pudieran dar efecto.</P>

<P>Con la finalidad de profundizar en la disminuci&oacute;n del ajuste presupuestal, analizar que la acci&oacute;n est&eacute; sustentada conforme a derecho y evitar una posible confrontaci&oacute;n entre entidades federativas y la Federaci&oacute;n es muy conveniente que el titular de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico venga a dar las aclaraciones pertinentes de esta decisi&oacute;n, pero sobre todo la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica nos pronunciamos a favor de que esta soberan&iacute;a se pronuncie y le requiera al secretario de Hacienda que no operen el recorte presupuestal que fue comunicado el pasado viernes.</P>

<P>No puede ser, no puede ser que a estas alturas del ejercicio nos comuniquen y hagan ese recorte que la verdad, a entidades como mi estado, Zacatecas, les representa un duro golpe a sus finanzas p&uacute;blicas; pero no va en contra del gobierno sino del pueblo de Zacatecas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Calzada. Tiene la palabra el diputado Yerico Abramo, del grupo parlamentario del PRI.</P>

<B><P>El diputado Yerico Abramo Masso: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Quiero hablar a favor de este punto de acuerdo para comentarles que los estados de la Rep&uacute;blica siguen siendo rehenes del antojo presidencial, aunque se pronuncien miles de discursos presidenciales diciendo que eso era cosa del pasado o vengan a decir que todo est&aacute; bien y que son los gobiernos de la oposici&oacute;n los culpables; o m&aacute;s incre&iacute;ble, culpen al PRI de esto, pero la realidad demuestra desgraciadamente lo contrario y les voy a demostrar esto.</P>

<P>El Ejecutivo federal congel&oacute; 33 mil millones de pesos al presupuesto reasignado por los diputados en correspondencia a la partida presupuestal aprobada en ejercicio de su facultad, se&ntilde;or Presidente, por la C&aacute;mara de Diputados en noviembre de 2005 para el saneamiento de las finanzas del Instituto Mexicano del Seguro Social.</P>

<P>El Ejecutivo federal ha dicho p&uacute;blicamente que de manera il&iacute;cita los diputados aprobaron esta cantidad, lo que oblig&oacute; al congelamiento de esta cifra en los montos reasignados por los diputados, lo que perjudic&oacute; a la mayor&iacute;a de los estados en infraestructura carretera, educativa y de salud.</P>

<P>El Ejecutivo federal demuestra un desconocimiento en esta materia de tipo legislativo, dado que al desconocer la facultad expl&iacute;cita que tenemos los diputados para la modificaci&oacute;n y en su caso, la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n. Para muestra un ejemplo:</P>

<P>Se propuso para mi estado, Coahuila, cero pesos en construcci&oacute;n y modernizaci&oacute;n de carreteras, lo que oblig&oacute; a la reasignaci&oacute;n de 410 millones de pesos, 90.3 millones de &eacute;stos para la construcci&oacute;n de caminos rurales y caminos alimentadores y 60 millones al presupuesto de salud, los que al final fueron congelados de acuerdo a su apreciaci&oacute;n.</P>

<P>Coahuila s&oacute;lo ha recibido 540 millones de 678 millones asignados en el programa Carretero 2006, 30 millones de 60 millones para hospitales y en cuanto a excedentes del petr&oacute;leo, s&oacute;lo hemos recibido 150 millones de pesos de 217 millones correspondientes al &uacute;ltimo trimestre del 2005.</P>

<P>Comentarles que para el 2006, en el ramo de comunicaciones y transportes, de un gasto programable originalmente de 22.3 mil millones de pesos, para infraestructura carretera, se han devengado 10.9 mil millones de pesos a septiembre del 2006, lo que significa el 48.9 por ciento del total original.</P>

<P>De esos, 7.4 mil millones de pesos para construcci&oacute;n de carreteras; 5.3 mil millones de ellos para caminos rurales, s&oacute;lo se han ejercido a septiembre 2.7 mil millones de pesos. Es decir, s&oacute;lo se ha ejercido el 37.4 por ciento de este presupuesto.</P>

<P>De 7.3 mil millones de pesos para la ampliaci&oacute;n de carreteras, s&oacute;lo se ha ejercido 3.7 mil millones de pesos, lo que significa un ejercicio aproximado del 50.2 por ciento.</P>

<P>Le quedan a esta administraci&oacute;n s&oacute;lo 32 d&iacute;as para devengar m&aacute;s de 11 mil millones de pesos.</P>

<P>En cuanto al PAFEF, se aprobaron 22.5 mil millones de pesos de los cuales se han ejercido 18.2 mil millones de pesos al mes de septiembre.</P>

<P>De acuerdo al mismo informe, cabe se&ntilde;alar que aparece como ejercido 31.8 mil millones de pesos pero habr&aacute; que restar 12.3 mil millones de pesos de derecho extraordinario sobre la explotaci&oacute;n del petr&oacute;leo y el aprovechamiento sobre rendimientos excedentes.</P>

<P>Es curioso ver estados como Guanajuato, Baja California y Jalisco, beneficiados con m&aacute;s del 80 por ciento de su PAFEF asignado. Estos estados est&aacute;n entre los 10 que recibieron m&aacute;s de mil millones de pesos.</P>

<P>¿D&oacute;nde qued&oacute; la tan tra&iacute;da federalizaci&oacute;n que presume el Ejecutivo federal? En ning&uacute;n lado, s&oacute;lo sirvi&oacute; como mecanismo electorero.</P>

<P>Exigimos que se entregue la totalidad de los recursos para estados federativos aprobados por la LIX Legislatura. No se puede mentir de manera constante sobre los hechos suscitados entre el Ejecutivo federal y la C&aacute;mara de Diputados. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Yerico Abramo. Tiene la palabra el diputado Jes&uacute;s Alc&aacute;ntara, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez:</B> Con su venia se&ntilde;or Presidente. Compa&ntilde;eras diputadas y diputados. En mi car&aacute;cter de diputado federal y en lo particular como ciudadano del Estado de M&eacute;xico, me uno a lo antes expuesto por mis compa&ntilde;eros diputados que han presentado el siguiente punto de acuerdo.</P>

<P>El recorte de m&aacute;s de 26 mil millones de pesos que hizo la Secretar&iacute;a de Hacienda al Presupuesto de Egresos del 2006 en la ampliaci&oacute;n al gasto del Instituto Mexicano del Seguro Social, afectan a varias entidades federativas y en lo particular al Estado de M&eacute;xico con m&aacute;s de 496 millones de pesos.</P>

<P>La Secretar&iacute;a de Hacienda al hacer el recorte, alude mencionar la inconsistencia de Ley de Ingresos del 2006 que represent&oacute; que el precio del barril de crudo se fijara en 36.50 d&oacute;lares y que a la fecha, al cierre del ejercicio fiscal, est&eacute; promediado en 42 d&oacute;lares, lo que representa un ingreso adicional de m&aacute;s de 255 mil millones de pesos.</P>

<P>El recorte al Estado de M&eacute;xico representa para nuestra poblaci&oacute;n una importante merma en los programas de bienestar social. El impacto para el estado asciende a m&aacute;s de 496 millones de pesos, es decir, el 21.33 por ciento del monto presupuestado.</P>

<P>La disminuci&oacute;n de los recursos del ramo 39, aplicar&aacute; una ca&iacute;da de 142.1 mill&oacute;n de pesos mensuales en los meses de octubre, noviembre y diciembre, en particular para nuestro Estado de M&eacute;xico. Asimismo, significar&aacute; una disminuci&oacute;n en el saneamiento financiero del estado o, en su caso, en la inversi&oacute;n de infraestructura en la entidad federativa.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eras y compa&ntilde;eros diputados, solicitamos sea aprobado el punto de acuerdo en sus t&eacute;rminos expuestos.</P>

<P>Primero. Que se solicite a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico la suspensi&oacute;n del recorte anunciado al Programa de  Apoyo al Fortalecimiento de las Entidades Federativas, el cual afectar&iacute;a considerablemente al desarrollo de los estados, sobre todo en estos momentos que cierra el ejercicio fiscal 2006, cuando ya se han comprometido recursos con cargo a este programa.</P>

<P>Y segundo, se solicita la presencia del Secretario de Hacienda y Cr&eacute;dito P&uacute;blico ante la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que d&eacute; respuesta al planteamiento anteriormente se&ntilde;alado.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Sigue en el orden el compa&ntilde;ero Joaqu&iacute;n Vela, de la fracci&oacute;n parlamentaria del PT.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores, compa&ntilde;eras legisladoras. Venimos a esta tribuna para unirnos a la solicitud que en el punto de acuerdo se se&ntilde;ala de que no existe ninguna raz&oacute;n para que algo que es aprobado por esta C&aacute;mara, luego decida alguna secretar&iacute;a o alg&uacute;n grupo de bur&oacute;cratas recortarlos.</P>

<P>Efectivamente la planeaci&oacute;n del desarrollo se hace con tiempo. Existen recursos que ya se cuentan, que ya est&aacute;n aprobados y que los diferentes estados ya tienen su programaci&oacute;n de la infraestructura.</P>

<P>Este a&ntilde;o hubo un excedente de tributaci&oacute;n. Hay excedentes tambi&eacute;n del petr&oacute;leo. Es decir, no hay ninguna raz&oacute;n que pudiera justificar o que pudiera darle alg&uacute;n elemento para poder cancelar algo que ya fue aprobado por esta C&aacute;mara de Diputados dentro del Presupuesto del a&ntilde;o de 2006.</P>

<P>Como Partido del Trabajo venimos a unirnos al sentido del punto de acuerdo para que la Secretar&iacute;a de Hacienda cumpla con lo que establece el Presupuesto anual de Egresos del a&ntilde;o 2006. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.  Tiene el uso de la palabra el diputado Manuel Minjares, de la fracci&oacute;n parlamentaria del PAN.</P>
<B>
<P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez: </B>Gracias, se&ntilde;ora Presidenta. En nombre del grupo parlamentario del Partido Acci&oacute;n Nacional vengo a solidarizarme con el punto de acuerdo que se ha expresado en esta tribuna. El programa de Apoyo al Fortalecimiento de las Entidades Federativas fue una propuesta y un programa ideado por diputados federales del Partido Acci&oacute;n Nacional durante la Legislatura LVII y as&iacute; se ha venido instrumentando e incorporando al decreto de Presupuesto de Egresos de la Federaci&oacute;n a&ntilde;o con a&ntilde;o, desde esa Legislatura.</P>

<P>Estamos a favor de que se nos den explicaciones, n0o estamos a favor de la diatriba y del insulto. Estamos a favor de la transparencia y de la rendici&oacute;n de cuentas de todos y cada uno de los &oacute;rdenes de gobierno en este pa&iacute;s. Hay que hacer la aclaraci&oacute;n que con todo y este recorte que se ha anunciado, los gobiernos de los estados han recibido recursos adicionales a los se&ntilde;alados en el Decreto de Presupuesto de Egresos de la Federaci&oacute;n para este a&ntilde;o por m&aacute;s de 60 mil millones de pesos, con todo y este recorte, insisto.</P>

<P>Pero estamos de acuerdo en que venga el secretario del ramo y nos explique y nos ilustre cu&aacute;les son los mecanismos que se instrumentaron y los razonamientos para poder instrumentar esta disposici&oacute;n.</P>

<P>Y reiteramos, queremos transparencia y rendici&oacute;n de cuentas, pero as&iacute; como se lo exigimos al Ejecutivo federal habr&iacute;a que exigirla tambi&eacute;n a los titulares de los gobiernos de los estados. Ah&iacute; que nos digan cu&aacute;l es el destino de los recursos del PAFEF ¿por qu&eacute; existen casos como los de Arturo Montiel, como los de Ulises Ruiz y como los de Alejandro Encinas que viven en la opacidad total?, ¿por qu&eacute; incluso se llega a los extremos de que alg&uacute;n exgobernador, ahora diputado federal, recurre incluso a un Juicio de Amparo para evitar ser auditado en el uso y destino de los recursos?</P>

<P>Esa es la posici&oacute;n del Partido Acci&oacute;n Nacional y estamos a favor, repito, de la transparencia, de la rendici&oacute;n de cuentas y de las explicaciones puntuales. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Minjares. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas del grupo parlamentario Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros. El Partido Nueva Alianza se pronuncia a favor del punto de acuerdo, porque como lo han expresado quienes me antecedieron en el uso de la palabra, nosotros tambi&eacute;n estamos por la claridad, por la transparencia y porque los recursos p&uacute;blicos del orden que sean, municipal, estatal o federal tengan un buen uso y el destino para el cual fueron programados en sus gastos.</P>

<P>Es el caso de lo que hoy se plantea, nos hace recordar la comparecencia del secretario de Hacienda y Cr&eacute;dito P&uacute;blico hace algunos d&iacute;as, en su presencia comentamos el abuso de la discrecionalidad con que utiliz&oacute; la figura del fideicomiso. No fue suficiente que esta C&aacute;mara de Diputados le dijere, le se&ntilde;alara, le explicara y fijara su posici&oacute;n, fue necesario que d&iacute;as despu&eacute;s organismos internacionales dijeran que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y esta C&aacute;mara de Diputados tienen los peores mecanismos para la rendici&oacute;n de cuentas y esto no debe de seguir siendo as&iacute;.</P>

<P>Por eso, en su momento hicimos la convocatoria desde el Partido Nueva Alianza, para que esta Legislatura no permita que el pr&oacute;ximo gobierno utilice discrecionalmente y no abuse de la figura del fideicomiso so pretexto de la secrec&iacute;a que el mismo implica para ejercer el gasto p&uacute;blico.</P>

<P>Pero tambi&eacute;n queremos que el pr&oacute;ximo gobierno no est&eacute; llev&aacute;ndole sorpresa tras sorpresa a esta C&aacute;mara de Diputados y a los gobiernos estatales, el recorte del PAFEF es una sorpresa m&aacute;s que nos trae el gobierno de la Rep&uacute;blica a trav&eacute;s de su secretario de Hacienda.</P>

<P>No le es suficiente legislar desde la Miscel&aacute;nea Fiscal, quiere a&uacute;n pasar por encima, no nada m&aacute;s en la recaudaci&oacute;n sino en el gasto p&uacute;blico, aplicando su solo criterio y dejando de lado el trabajo de esta C&aacute;mara de Diputados.</P>

<P>A todos los estados, el criterio fue recortarles el 22 por ciento, sin plantear mecanismos, sin llegar a un acuerdo, sin establecer un di&aacute;logo, sin respetar las reglas que dieron origen a la etiquetaci&oacute;n del gasto, s&oacute;lo &uacute;nica y sencillamente porque para efectos de gasto lo que prevalece es el criterio del secretario de Hacienda y no las reglas que se establecen en el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>A Sinaloa simplemente le recortaron 142 millones de pesos. C&oacute;mo es posible que nosotros, que tenemos el contacto directo con el electorado; c&oacute;mo es posible que a nosotros, que tenemos el contacto directo con las demandas de los mexicanos; no se nos permita tener racionalidad y buen juicio para participar en esto y simple y sencillamente le d&eacute; al traste este recorte a todos los compromisos de obra p&uacute;blica y de infraestructura.</P>

<P>Por eso estamos de acuerdo con este punto que presentaron nuestros compa&ntilde;eros y pedimos que el Secretario de Hacienda presente cuentas claras, se vuelva un hombre transparente en la disposici&oacute;n de sus pol&iacute;ticas y criterios y deje de asumir las responsabilidades de los diputados federales. Es cuanto se&ntilde;or Presidente y le pido que se incluya en el Diario de Debates esta participaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Pedro Montalvo, del grupo parlamentario del PRI.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Gracias Presidente. Recojo aqu&iacute;, al inicio de este sexenio, algunas palabras dichas por el Ejecutivo: &quot;El Presidente propone y el Congreso dispone&quot;.</P>

<P>Ya pas&oacute; en el tema del agro y en ese momento en el tema del PAFEF. Veracruz, 295.9 millones de pesos, presumiblemente es lo que Hacienda retira,  significa para el estado principalmente el pago a pensiones, gente, trabajadores que en contraparte del recurso del estado comprometido va en este sector. Pero no s&oacute;lo eso, obras por m&aacute;s de 148 millones de pesos que ya est&aacute;n puestas en marcha, licitadas, pero sobre todo a punto a terminar.</P>

<P>Recojo tambi&eacute;n algunos comentarios dichos aqu&iacute; mismo por el titular de Hacienda, donde maneja que hay una estabilidad financiera, un control de la micro y macro econom&iacute;a. Sin embargo, en el hecho estamos revueltos. No tiene caso hablar de todos esos temas y al ratito quitar recurso que ya est&aacute; comprometido y finalmente etiquetado desde tiempo atr&aacute;s.</P>

<P>En cuanto a mi compa&ntilde;ero el diputado del PAN que aqu&iacute; subi&oacute; y que de veras le aplaudo porque dijo algo importante: estar de acuerdo en la explicaci&oacute;n que el titular de Hacienda tiene que hacer a esta soberan&iacute;a, m&aacute;s no en la diatriba y en la denostaci&oacute;n. Sin embargo, trae aqu&iacute; temas de coyuntura, temas que no tienen que ver y solamente le menciono que hay que buscar a Ulises Ram&iacute;rez, ex presidente de Tlanepantla, que ahora es senador y trae su &quot;bronca&quot; all&aacute; atr&aacute;s. Mejor no nos metemos en ese tema.</P>

<P>Vayamos bien acerca del presupuesto que ya est&aacute; autorizado; que ya hay compromisos en los estados y que se tiene que aplicar y que si alg&uacute;n ejecutivo del estado est&aacute; haciendo desorden de sus recursos, que vaya a las dependencias correspondientes para exigirles la salvedad en cada peso. Pero aqu&iacute; el tema es que el de Hacienda entregue lo que es de M&eacute;xico, independientemente de si ahora le alcanza o no le alcanza para salir del rumbo que ya est&aacute; programado. Es cuanto Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Montalvo. Tiene la palabra el diputado Jos&eacute; Manuel Del R&iacute;o Virgen, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel Del R&iacute;o Virgen: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo ante esta soberan&iacute;a para llamar su atenci&oacute;n y acuerden ustedes un punto, para el efecto de que el Secretario Francisco Gil D&iacute;az comparezca en las Comisiones Unidas de Presupuesto y tambi&eacute;n de Hacienda.</P>

<P>Se trata de que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico nos d&eacute; una explicaci&oacute;n: por qu&eacute; motivo hace un recorte de 5 mil millones de pesos de una partida trascendental para el desarrollo de M&eacute;xico. Adem&aacute;s, solamente faltan 15 d&iacute;as y como est&aacute;n acostumbrados algunos, &quot;al cuarto para las doce&quot; dicen que se acab&oacute; el dinero. No es posible.</P>

<P>Convergencia no puede ser por ning&uacute;n motivo omiso y Convergencia le pide a todos los partidos pol&iacute;ticos aqu&iacute; representados que firmen este acuerdo de que venga el se&ntilde;or Secretario de Hacienda y Cr&eacute;dito P&uacute;blico y d&eacute; una cuenta clara y transparente —como aqu&iacute; se ha dicho— de por qu&eacute; motivo se tiene que recortar en 5 mil millones de pesos el PAFEF.</P>

<P>No es posible, alcaldes, gobernadores, la propia Federaci&oacute;n requieren de ese dinero para poder trabajar. No es posible que se le recorte dinero a ning&uacute;n gobernador, no importa el partido que sea. Aqu&iacute; lo que importa es que se invierta en infraestructura para que los municipios puedan avanzar y no sigan sometidos en la pobreza, en la ignominia, en el abandono. Que se pueda pavimentar caminos, que haya agua potable; tan solo en el Totonacapa, el 17 por ciento, de todos sus habitantes no tiene agua potable. Tan solo en el Totonacapa nos falta aproximadamente 286 escuelas; tan solo en Totonacapa nos falta electrificar el 5 por ciento de toda la poblaci&oacute;n.</P>

<P>Y as&iacute; es Nayarit, y lo mismo es en Yucat&aacute;n y lo mismo es en Jalisco, necesitamos que ese dinero se ejerza transparentemente por los gobernadores, por los alcaldes; pero que se ejerza para que los ciudadanos que viven en condiciones de verdadero atraso puedan avanzar.</P>

<P>Es el momento, compa&ntilde;eras y compa&ntilde;eros de todos los partidos, que nos pongamos de acuerdo y que ese dinero por ning&uacute;n motivo se le recorte a los m&aacute;s pobres de este pa&iacute;s. Ese dinero es precisamente para que se pueda hacer obra educativa, carretera, de agua potable, de desarrollo regional.</P>

<P>Llamo su atenci&oacute;n, diputadas y diputados, para que por primera vez tengan un acuerdo fuerte por M&eacute;xico, que Francisco Gil D&iacute;az, con todo rigor y en una actitud honorable venga y diga por qu&eacute; motivo quiere recortarle a los mexicanos una cantidad tan considerable.</P>

<P>Much&iacute;simas gracias, se&ntilde;or Presidente. Gracias compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Del R&iacute;o. Consulte la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Se concede el uso de la tribuna al diputado Humberto L&oacute;pez Lena, del grupo parlamentario de Convergencia, para presentar punto de acuerdo, para que se brinde seguridad a las estaciones de radio en el estado de Oaxaca.</P>

<B><P>El diputado Humberto L&oacute;pez Lena: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>La Ley Federal de Radio y Televisi&oacute;n establece en sus art&iacute;culos que la radio y la televisi&oacute;n constituyen una actividad de inter&eacute;s p&uacute;blico, por lo tanto el Estado deber&aacute; protegerla y vigilarla para el debido cumplimiento de su funci&oacute;n social.</P>

<P>El art&iacute;culo 10 por su parte se&ntilde;ala que complete a la Secretar&iacute;a de Gobernaci&oacute;n vigilar que las transmisiones de radio y televisi&oacute;n no ataquen los derechos de terceros ni provoquen alg&uacute;n delito o perturben el orden ni la paz, as&iacute; como denunciar los delitos que se comentan en agravios a las disposiciones de la Ley de Radio y Televisi&oacute;n.</P>

<P>Con motivo del conflicto que priva en la entidad y que hoy cumple m&aacute;s de 162 d&iacute;as se han agudizado las agresiones a los distintos medios de comunicaci&oacute;n electr&oacute;nicos y escritos, principalmente a las radiodifusoras. Es por ello que, a trav&eacute;s de los distintos medios, se ha solicitado a las autoridades competentes garantizar al ejercicio de la libertad de expresi&oacute;n, garantizando a las empresas radiof&oacute;nicas de Oaxaca trabajar en libertad.</P>

<P>Si bien es cierto que en d&iacute;as pasados fueron liberadas las &uacute;ltimas radiodifusoras tomadas, tambi&eacute;n es cierto que por la misma inseguridad que prevalece en Oaxaca el d&iacute;a de hoy todas las radiodifusoras de la ciudad capital est&aacute;n fuera del aire, dejando sus transmisiones porque est&aacute;n siendo tomadas por ellas. Lo es el caso de la estaci&oacute;n XEPNX de Pinotepa Nacional, que fue tomada el d&iacute;a de ayer y hoy est&aacute; enfrentando las amenazas de algunos grupos que no pueden realizar sus transmisiones.</P>

<P>Esta situaci&oacute;n de ilegalidad se acompa&ntilde;a de otras m&aacute;s graves y delicadas, pues desde el pasado jueves 28 de octubre inici&oacute; sus transmisiones de manera ilegal una estaci&oacute;n de radio en la frecuencia 99.1 de FM, denominada Radio Ciudadana Voz de Oaxaca. Desde estas transmisiones se apoya al gobernador Ulises Ruiz, se se&ntilde;ala de manera irresponsable a terceros de estar detr&aacute;s del conflicto, generando con ello mayor encono entre los oaxaque&ntilde;os.</P>

<P>Por todo lo anterior se somete a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Se solicita a las secretar&iacute;as de Gobernaci&oacute;n y de Comunicaciones, as&iacute; como a la Comisi&oacute;n Federal de Telecomunicaciones, para que en el &aacute;mbito de sus respectivas atribuciones garanticen la seguridad de las estaciones radiof&oacute;nicas en el estado de Oaxaca.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que en el &aacute;mbito de sus respectivas competencias condone el pago del IVA y del ISR a las estaciones radiof&oacute;nicas tomadas.</P>

<P>Tercero. Se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica investigue a los responsables intelectuales y materiales de la transmisi&oacute;n de manera clandestina que se encuentra con la nueva radiodifusora en la frecuencia 99.1 de FM, Radio Ciudadana Voz de Oaxaca, y</P>

<P>Cuarto. Se solicita a la Secretar&iacute;a de Comunicaciones y Transportes se suspenda de manera inmediata la transmisi&oacute;n clandestina que se hace llamar Radio Ciudadana y actuar en consecuencia, presentando la denuncia ante las autoridades correspondientes por la utilizaci&oacute;n ilegal del espectro radioel&eacute;ctrico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado L&oacute;pez Lena. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia informa que los grupos parlamentarios acordaron incorporar en este momento diversas intervenciones para hacer referencia a la situaci&oacute;n pol&iacute;tica del estado de Oaxaca. La Mesa Directiva, con las facultades que le confieren los art&iacute;culos 20, 22 y 23 de la Ley Org&aacute;nica del Congreso General, no tiene inconveniente en incorporar el debate pactado, notificando que se realizar&aacute; en los siguientes t&eacute;rminos.</P>

<P>Se registrar&aacute;n hasta dos turnos de intervenciones de los grupos parlamentarios que deseen participar, en orden ascendente y hasta por cinco minutos.</P>

<P>Para la primera ronda se han inscrito: el diputado Delio Hern&aacute;ndez Valad&eacute;s, de Alternativa; Humberto D&aacute;vila Esquivel, de Nueva Alianza; Pablo Leopoldo Arreola Ortega, del Partido del Trabajo; Alberto Esteva Salinas, de Convergencia; Antonio Xavier L&oacute;pez Adame, del Verde Ecologista; Ra&uacute;l Cervantes Andrade, del PRI; Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del PRD; y Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Si alg&uacute;n diputado solicita la palabra para alusiones personales se le dar&aacute; en el momento que corresponda. Si alg&uacute;n diputado solicita la palabra para hechos se anotar&aacute; hasta despu&eacute;s de que terminen los que est&aacute;n inscritos en la segunda ronda, que son los siguientes:</P>

<P>Elsa Conde Rodr&iacute;guez, de Alternativa; Manuel C&aacute;rdenas Fonseca, de Nueva Alianza; Patricia Villanueva Abraj&aacute;n, del PRI; Oth&oacute;n Cuevas C&oacute;rdova, del PRD y Edgar Mart&iacute;n Ram&iacute;rez Pech, del PAN.</P>

<P>Tiene la palabra hasta por cinco minutos el diputado Delio Hern&aacute;ndez Valad&eacute;s, del grupo parlamentario de Alternativa.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Podemos decir, con toda convicci&oacute;n que a ra&iacute;z de los &uacute;ltimos acontecimientos, Ulises Ruiz ya no cabe en Oaxaca. &quot;Ulises ya cay&oacute;&quot;, es el grito de guerra del pueblo en resistencia.</P>

<P>Un simple problema salarial lo convirti&oacute; en un reguero de p&oacute;lvora que incendi&oacute; al pueblo oaxaque&ntilde;o al grado de movilizar a todos los sectores de la poblaci&oacute;n en torno a un gran movimiento social y pol&iacute;tico.</P>

<P>Sin embargo, la lucha contra Ulises Ruiz no s&oacute;lo se inici&oacute; por la demanda de mejores salarios, sino tambi&eacute;n por desterrar al sistema pol&iacute;tico caciquil que ha imperado desde hace d&eacute;cadas y que se niega a morir.</P>

<P>Ulises Ruiz acab&oacute; con la paciencia de los oaxaque&ntilde;os. Desde que asumi&oacute; el poder convirti&oacute; a su gobierno en represor y fascista. Han sido cientos los dirigentes asesinados durante los gobiernos caciques. El &uacute;nico delito de estos l&iacute;deres sociales fue defender las causas m&aacute;s nobles del pueblo de Oaxaca, pedir la soluci&oacute;n de la a&ntilde;eja problem&aacute;tica social, ind&iacute;gena y campesina; as&iacute; como impedir el brutal saqueo de los recursos naturales y el respeto a las libertades pol&iacute;ticas y democr&aacute;ticas.</P>

<P>Pareciera que Oaxaca ya no ten&iacute;a ninguna esperanza para romper con este estado de cosas. Cu&aacute;nta sangre m&aacute;s deber&iacute;a correr, qu&eacute; destino nos deparaba a los oaxaque&ntilde;os con estos criminales en el poder.</P>

<P>Pero el pueblo ha dicho basta y fue el arrojo de los maestros lo que encendi&oacute; la mecha y se inici&oacute; el gran movimiento de resistencia contra los agravios del gobernador.</P>

<P>A las pocas semanas ya ten&iacute;a a toda la sociedad en su contra. Apareci&oacute; la Asamblea Popular de los Pueblos de Oaxaca, la APPO, sumando entre sus filas a los sectores m&aacute;s conscientes y combativos de la poblaci&oacute;n resueltos a acabar con el tirano y su r&eacute;gimen corrupto.</P>

<P>La organizaci&oacute;n y la movilizaci&oacute;n combativa fueron la &uacute;nica estrategia que encontr&oacute; el pueblo para poner de rodillas al gobernador cacique y sus lacayos.</P>

<P>El movimiento social en Oaxaca no es una simple revuelta sin sentido. La raz&oacute;n est&aacute; de lado de los insurrectos. Al final, la victoria debe ser para el pueblo. Y hoy por hoy, aunque la ciudad de Oaxaca est&eacute; tomada por miles de elementos de la Polic&iacute;a Federal Preventiva y dem&aacute;s cuerpos policiacos, no impedir&aacute;n la salida del gobernador Ulises. Porque en Oaxaca la ingobernabilidad es total, la crispaci&oacute;n pol&iacute;tica est&aacute; al l&iacute;mite y el estallido social es inminente.</P>

<P>Lo peor puede estar apenas por venir. No obstante, nadie sensato desear&iacute;a que corriera una gota m&aacute;s de sangre entre los oaxaque&ntilde;os por culpa de la cerraz&oacute;n pol&iacute;tica y la negligencia criminal.</P>

<P>Es por esto que las y los diputados del grupo parlamentario de Alternativa, desde esta tribuna le hacemos un llamado al gobernador del estado de Oaxaca, Ulises Ruiz Ortiz, para que si le queda algo de dignidad y decoro, dimita de su cargo para terminar con esta situaci&oacute;n de angustia y zozobra que padece hoy Oaxaca. Se&ntilde;or gobernador, h&aacute;galo por usted por su familia, por su tierra, por su pueblo que sufre.</P>

<P>Finalmente le hacemos un en&eacute;rgico llamado al Presidente de la Rep&uacute;blica, Vicente Fox, para que ordene la salida inmediata de las fuerzas federales del estado de Oaxaca, para que la entidad recobre la paz y la armon&iacute;a que les fueron arrebatadas. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Delio Hern&aacute;ndez. Tiene la palabra hasta por cinco minutos el diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza.</P>

<P>Y esta Presidencia saluda respetuosamente a los estudiantes de la Universidad Marista, que se encuentran presentes aqu&iacute; en este recinto.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Para quienes representamos al pueblo no hay mordazas ni controversias que nos hagan declinar en nuestra responsabilidad. No hay l&iacute;mites en el llamado. Nos interesa Oaxaca, nos interesa M&eacute;xico.</P>

<P>Para Nueva Alianza la democracia se traduce en respeto, tolerancia y di&aacute;logo; jam&aacute;s debe asociarse con intransigencias, abuso e imposici&oacute;n.</P>

<P>M&aacute;s all&aacute; de partidos e ideolog&iacute;as, los &uacute;ltimos hechos no pueden calificarse como actos de una rep&uacute;blica democr&aacute;tica. La aspiraci&oacute;n democr&aacute;tica por la que hemos luchado sociedad y partidos, se desvanece ante la cruda realidad de los 166 d&iacute;as de conflicto.</P>

<P>Es imprescindible reiterar que la fuerza p&uacute;blica, a&uacute;n cuando sea leg&iacute;tima y se use correctamente, no representa la soluci&oacute;n a la crisis de Oaxaca. La soluci&oacute;n tiene que ser duradera, a largo plazo y pasar necesariamente por una urgente atenci&oacute;n de las demandas sociales y pol&iacute;ticas de los maestros y dem&aacute;s sectores de la poblaci&oacute;n oaxaque&ntilde;a.</P>

<P>Nueva Alianza exige a las autoridades federales y estatales que garanticen la integridad f&iacute;sica y en sus propiedades de toda la sociedad; esta es la condici&oacute;n m&iacute;nima que justifica la existencia del Estado mexicano.</P>

<P>Los oaxaque&ntilde;os, particularmente los maestros, ni&ntilde;as, ni&ntilde;os y j&oacute;venes tienen el derecho a recuperar la tranquilidad para el desarrollo de su vida diaria. Por ello, hacemos un en&eacute;rgico llamado y exhorto a las partes a deponer la actitud rijosa para facilitar los acuerdos y restablecer el orden en la entidad.</P>

<P>Es intolerable la muerte de ciudadanos mexicanos o extranjeros. Sin embargo, es triste reconocerlo, pero el hecho de que uno de los muertos haya sido estadounidense, le dio un sentido de urgencia a la intervenci&oacute;n de la Polic&iacute;a Federal Preventiva, que no hab&iacute;an generado los homicidios previos de una docena de oaxaque&ntilde;os.</P>

<P>Por eso, exigimos que todas las transgresiones al orden jur&iacute;dico y particularmente las violaciones a los derechos humanos que se han cometido a lo largo de este conflicto, sean esclarecidas plenamente y castigados los responsables.</P>

<P>Vivimos en un pa&iacute;s democr&aacute;tico, bajo un sistema de leyes que tienen que ser respetadas y aplicadas. Por eso exigimos que todos los homicidios perpetrados durante el desarrollo de este conflicto sean atra&iacute;dos para su investigaci&oacute;n y esclarecimiento por el Ministerio P&uacute;blico federal.</P>

<P>Al d&iacute;a de hoy casi todos han puesto de su parte: la sociedad oaxaque&ntilde;a, sus ni&ntilde;os, ni&ntilde;as, adolescentes, maestros, organizaciones y gobierno federal han pagado un alto costo. ¿Hasta cu&aacute;ndo, Ulises Ruiz? ¿Cu&aacute;ntos muertos tiene que haber? ¿A cu&aacute;ntos extranjeros se tiene que asesinar para que reconsidere su postura y deje el cargo?</P>

<P> Es responsabilidad de todos el asumir una posici&oacute;n madura ante los hechos que han ensombrecido el clima social y pol&iacute;tico de Oaxaca. Estamos ante posiciones que anteponen sus intereses personales o de grupo a los de la sociedad. Eso es intolerancia.</P>

<P>La sociedad oaxaque&ntilde;a demanda paz, tranquilidad y apertura de las escuelas para sus hijos. La sociedad oaxaque&ntilde;a ha dejado de confiar en sus gobernantes; ellos los ignoraron, ellos piden que se retiren para dar oportunidad  a la concordia.</P>

<P>No hay controversia constitucional ni poder que est&eacute; sobre el juicio ciudadano. La retirada del se&ntilde;or Ulises Ruiz es una de las condiciones para restituir la paz y el orden en la entidad. Nueva Alianza, como la sociedad oaxaque&ntilde;a y M&eacute;xico, demandamos urgentemente una soluci&oacute;n integral al problema. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Humberto D&aacute;vila. Tiene la palabra el diputado Pablo Leopoldo Arreola Ortega, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados:</P>

<P>El grupo parlamentario del Partido del Trabajo condena en&eacute;rgicamente el uso de la fuerza p&uacute;blica para resolver el conflicto pol&iacute;tico en el que vive el estado de Oaxaca desde hace varios meses.</P>

<P>El gobierno de Fox s&oacute;lo pudo resolver mediante la violencia un conflicto netamente pol&iacute;tico, que tuvo su origen hace algunos meses en la negativa del gobierno federal para satisfacer la justa demanda de la rebonificaci&oacute;n salarial del magisterio oaxaque&ntilde;o.</P>

<P>A lo anterior hay que agregar que el gobernador Ulises Ruiz no ha sido sensible a la demanda de amplios sectores de la poblaci&oacute;n de Oaxaca de separarse del cargo ya que &eacute;l no garantiza la gobernabilidad del estado; antes al contrario, su presencia s&oacute;lo sirve para agudizar el conflicto. Su pretensi&oacute;n de mantenerse es dar patadas de ahogado, porque est&aacute; demostrado que el pueblo oaxaque&ntilde;o lo rechaza en todo lo que representa.</P>

<P>A Ulises Ruiz se le olvida que el verdadero poder pol&iacute;tico de una sociedad reside en el pueblo, no en la fuerza p&uacute;blica ni en las instituciones. ¿Acaso quiere m&aacute;s pruebas de ello?</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores: la violencia no resuelve absolutamente nada, s&oacute;lo lastima a la poblaci&oacute;n y genera desconfianza hacia la autoridad. En Oaxaca, los lamentables decesos que han ocurrido, como el asesinato del viernes pasado del camar&oacute;grafo estadounidense y el d&iacute;a de antier de Jorge Alberto L&oacute;pez, son responsabilidades directas del gobierno estatal y del gobierno federal.</P>

<P>Hoy, nuestro grupo parlamentario ve que el contenido de la proposici&oacute;n con punto de acuerdo que presentamos ante esta soberan&iacute;a, para que el conflicto oaxaque&ntilde;o fuera resuelto por la v&iacute;a del di&aacute;logo y la negociaci&oacute;n volvemos a confirmar que esta es la v&iacute;a, la &uacute;nica v&iacute;a para resolver el problema de Oaxaca.</P>

<P>De ninguna forma compartimos el discurso del secretario de Gobernaci&oacute;n y del secretario de Seguridad P&uacute;blica Federal, en el sentido de que la intervenci&oacute;n de la Polic&iacute;a Federal Preventiva se debe a que previamente la Legislatura del estado invoc&oacute; a la protecci&oacute;n del gobierno federal, con fundamento en el primer p&aacute;rrafo del art&iacute;culo 119 de la Constituci&oacute;n Federal.</P>

<P>En Oaxaca no hay sublevaci&oacute;n y el trastorno interior se debe a la incapacidad del gobierno estatal para poder solucionar el conflicto salarial y a la desmedida ambici&oacute;n de Ulises Ruiz, para aferrarse al poder.</P>

<P>En Oaxaca se han violado por parte del gobierno federal los derechos humanos. El gobierno de Fox pasar&aacute; a la historia como un gobierno represor y el gobierno de Oaxaca, Ulises Ruiz, quedar&aacute; como una persona que le importa m&aacute;s su apetito de poder que servir al pueblo.</P>

<P>En Oaxaca, el Senado de la Rep&uacute;blica determin&oacute; que no hab&iacute;a elementos para declarar la desaparici&oacute;n de poderes, pero suger&iacute;a la separaci&oacute;n del gobernador del estado.</P>

<P>Hoy, con la presencia de las fuerzas polic&iacute;acas en el estado queda de manifiesto que no hay gobierno en el estado de Oaxaca. Ulises Ruiz no gobierna a nadie, el Legislativo local no legisla y el Judicial no funciona.</P>

<P>En Oaxaca no hay poderes, &eacute;stos han desaparecido y como consecuencia de ello, llegado el caso, de que el Senado de la Rep&uacute;blica designe un gobernador interino o bien, remitirnos a las disposiciones de la Constituci&oacute;n del estado en la recomposici&oacute;n de los poderes locales.</P>

<P>El grupo parlamentario del Partido del Trabajo reivindica la v&iacute;a del di&aacute;logo. Fuera Ulises Ruiz de Oaxaca, fuera la violencia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Humberto L&oacute;pez Lena Cruz: </B>Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Tres, tres son los oaxaque&ntilde;os muertos con los que cargar&aacute;n por siempre en su conciencia y uno de ellos apenas un adolescente de 14 a&ntilde;os. Nadie hubiera ca&iacute;do, nadie hubiera muerto si no fuera por la necedad y resistencia de seguir sosteniendo a Ulises Ruiz.</P>

<P>Si no fuera por la muerte del periodista Brad Will y de 16 oaxaque&ntilde;os m&aacute;s asesinados por los grupos de choque, encabezados por los dirigentes pri&iacute;stas, los mismos que a trav&eacute;s de una transmisi&oacute;n radial ilegal &quot;radio Ulises&quot; en el 99.1 de FM hacen proselitismo a favor del gobernador, generando con ello mayor encono y divisi&oacute;n entre los oaxaque&ntilde;os.</P>

<P>Nadie m&aacute;s hubiese muerto si los senadores hubiesen actuado de manera responsable y si hubiesen reconocido que la situaci&oacute;n de ingobernabilidad que priva desde hace m&aacute;s de cinco meses en Oaxaca hace imposible el sostenimiento de Ulises Ruiz frente al gobierno del estado.</P>

<P>Por eso no les importa ni les interesa ni les conmueve, solamente les importa sostener a como d&eacute; lugar, incluso con la utilizaci&oacute;n de la fuerza p&uacute;blica, a alguien que el pueblo oaxaque&ntilde;o ya no quiere.</P>

<P>Desde aqu&iacute; exhortamos al Presidente Vicente Fox a ordenar el retiro inmediato de la PFP en Oaxaca. La licencia o renuncia de Ulises Ruiz no es suficiente. Desde aqu&iacute; exhortamos a todos los partidos pol&iacute;ticos a impulsar la demanda de juicio pol&iacute;tico presentado en su contra, a impulsar las auditorias a su gobierno y a su antecesor como medidas legales y leg&iacute;timas, como las que contamos para obligar a solicitar la licencia y a atender el exhorto del Senado y de esta C&aacute;mara.</P>

<P>El d&iacute;a de ayer, miles de oaxaque&ntilde;os marcharon desde tres puntos distintos al z&oacute;calo de Oaxaca, concentr&aacute;ndose en las instalaciones de la Universidad para manifestar su rechazo a la torpe decisi&oacute;n de ordenar la intervenci&oacute;n de la Polic&iacute;a Federal Preventiva para tratar de sostener solo a Ulises Ruiz.</P>

<P>Los errores son cada vez m&aacute;s continuos. A las muertes de los mineros de Pasta de Conchos, lo de Atenco, Sicarsa, la cancelaci&oacute;n de la lectura del Informe en esta tribuna, la cancelaci&oacute;n del Grito y de las festividades del 20 de noviembre, se suma el env&iacute;o de las tropas federales a Oaxaca.</P>

<P>Si el 14 de junio el pueblo de Oaxaca se uni&oacute; en contra de la intervenci&oacute;n policial, desde el domingo 28 el pueblo de M&eacute;xico se est&aacute; uniendo en contra de la presencia y de la permanencia de la PFP en Oaxaca. ¿Vale la pena sostener a un dizque gobernador que ya no gobierna? ¿Creen ustedes que la PFP podr&aacute; mantenerse en Oaxaca sin que se presenten brotes de violencia, de confrontaci&oacute;n con la poblaci&oacute;n durante su permanencia?</P>

<P>No compa&ntilde;eras y compa&ntilde;eros legisladores. No, ni con toda la fuerza del Ej&eacute;rcito, de la Marina o de la PFP se podr&aacute; sostener a quien ha resquebrajado la paz social, la armon&iacute;a y la estabilidad social y pol&iacute;tica de los oaxaque&ntilde;os. Es falso que hoy est&eacute;n regresando a las aulas  la totalidad del magisterio oaxaque&ntilde;o.</P>

<P>En la ciudad de Oaxaca no hubo clases el d&iacute;a de ayer ni el de hoy. Con la presencia de la PFP se est&aacute;n cancelando las puertas de di&aacute;logo pol&iacute;tico, y lo que urge es que el gobierno federal convenza al PRI que la permanencia de Ulises es insostenible y todo en aras de mantener una alianza con el PRI. Esa alianza les est&aacute; saliendo demasiado cara. ¿Vale la pena seguir manteniendo una alianza que nos est&aacute; arrastrando?</P>

<P>El grupo parlamentario de Convergencia se suma al exhorto aprobado el d&iacute;a de ayer y lo hace convencido de que la soluci&oacute;n al conflicto de Oaxaca no es la confrontaci&oacute;n innecesaria y hace un llamado a Ulises Ruiz para que act&uacute;e de manera responsable y asuma si a&uacute;n queda algo de &eacute;tica…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que termine, se&ntilde;or diputado.</P>

<B><P>El diputado  Humberto L&oacute;pez Lena Cruz: </B>… responsabilidad y amor por Oaxaca y que presente su licencia de inmediato. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado L&oacute;pez Lena. Tiene la palabra hasta por cinco minutos, el diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario  del Partido Verde Ecologista.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El conflicto en el estado de Oaxaca ha venido a plantear un gran reto para nuestra democracia. Este desaf&iacute;o consistir&aacute; en saber si somos capaces de adoptar una aut&eacute;ntica visi&oacute;n de Estado que nos lleve a pactar m&aacute;s y mejores medidas para abatir la marginaci&oacute;n, el rezago educativo, la pobreza y otras injusticias econ&oacute;micas y sociales o si, en su caso, sucumbiremos ante las divisiones, las recriminaciones mutuas y no someteremos, como otras muchas veces, a intereses puramente pol&iacute;tico-electorales.</P>

<P>De no convencernos, se&ntilde;oras y se&ntilde;ores diputados, de la necesidad de actuar con visi&oacute;n de Estado, permitiremos que el di&aacute;logo sea desplazado por hechos de violencia como de manera muy desafortunada ha sido el caso de Oaxaca, pues es claro que todo este conflicto ha arrojado ya varios muertos y heridos.</P>

<P>Dicha visi&oacute;n de Estado requerir&aacute; que todas las fuerzas pol&iacute;ticas reconozcamos que el di&aacute;logo y la negociaci&oacute;n s&oacute;lo ocurren sobre la base de ciertas reglas; siempre ser&aacute; necesario establecer un piso m&iacute;nimo de normas de convivencia para que podamos impulsar un di&aacute;logo productivo y eficaz.</P>

<P>Desafortunadamente las reiteradas violaciones a las garant&iacute;as individuales de los oaxaque&ntilde;os, el encono pol&iacute;tico y social prevaleciente en el estado, as&iacute; como los hechos de violencia llevaron a que las fuerzas del orden tomaran medidas para reestablecer el estado de derecho.</P>

<P>Bien cierto es que en nombre del di&aacute;logo no pueden justificarse excesos ni abusos de la fuerza p&uacute;blica. Por eso en el Partido Verde consideramos que reestablecer el orden significa ante todo lograr que se respeten los derechos de los oaxaque&ntilde;os, nada m&aacute;s; pero tampoco, nada menos.</P>

<P>Por estas razones celebramos que exista coincidencia en se&ntilde;alar que la intervenci&oacute;n de la Polic&iacute;a Federal Preventiva es una medida de disuasi&oacute;n, un mero mecanismo para reestablecer el orden en la capital oaxaque&ntilde;a, pero que dicha intervenci&oacute;n no puede considerarse desde ning&uacute;n punto de vista una soluci&oacute;n al conflicto que se vive en la entidad.</P>

<P>El di&aacute;logo en Oaxaca debe continuar. La intervenci&oacute;n de la fuerza p&uacute;blica de ning&uacute;n modo excluye nuestra responsabilidad para seguir impulsando mesas de consulta y de debate en torno a las m&uacute;ltiples problem&aacute;ticas que enfrenta nuestro estado. De eso se trata la democracia, de dialogar, de deliberar.</P>

<P>Hoy m&aacute;s que nunca es necesario establecer mecanismos de reconciliaci&oacute;n. Resulta de suma importancia que los partidos pol&iacute;ticos contribuyamos a reconciliar los intereses y los agravios tanto de aquellos que impulsaron este movimiento, como de aquellos que se vieron afectados por el mismo.</P>

<P>Este es el momento, compa&ntilde;eros legisladores, para que propongamos mejores leyes para impulsar mayores presupuestos, para que trabajemos, por ejemplo, en la firma de convenios de promoci&oacute;n tur&iacute;stica con los sectores p&uacute;blico y privado, y as&iacute; se superen en parte las p&eacute;rdidas sufridas por m&aacute;s de 160 d&iacute;as de conflicto. &Eacute;ste es el momento de proponer.</P>

<P>El nuevo reto de la democracia mexicana se llama ahora Oaxaca, pero puede ser cualquier otro estado, puede ser incluso el pa&iacute;s entero, y lo reitero; este reto consiste en dotar a nuestra democracia de legitimidad y de eficacia. Nuestro reto ser&aacute; abandonar las fronteras que nos imponen los procesos electorales para impulsar pol&iacute;ticas p&uacute;blicas que ofrezcan resultados a la poblaci&oacute;n.</P>

<P>Debemos lograr que sea los menos los ciudadanos que decidan asumir posturas radicales, garantizando que siempre existan v&iacute;as institucionales para canalizar y resolver las diferentes demandas y exigencias, pero asegurando tambi&eacute;n que dichas v&iacute;a se encuentren abiertas, que sean funcionales y que sean reconocidas por la poblaci&oacute;n.</P>

<P>Por lo anterior los integrantes del Partido Verde Ecologista de M&eacute;xico comprometemos nuestro trabajo, pues sabemos de la urgencia:</P>

<P>Primero, de legislar en materia electoral con objeto de reducir la presi&oacute;n sobre la competencia pol&iacute;tica y que nos demos m&aacute;s tiempo y oportunidad para la deliberaci&oacute;n y el acuerdo.</P>

<P>Segundo. Impulsar un verdadero federalismo que incluya no s&oacute;lo la redistribuci&oacute;n de recursos, sino que contemple la participaci&oacute;n de las autoridades locales en la formulaci&oacute;n de los programas sociales y que adem&aacute;s dichas autoridades se comprometan a evaluar y mejorar su desempe&ntilde;o y la calidad del gasto que ejercen.</P>

<P>Tercero. El dise&ntilde;o de reformas para establecer con claridad mecanismos de rendici&oacute;n de cuentas as&iacute; como de participaci&oacute;n de los distintos sectores de la sociedad oaxaque&ntilde;a y de todos los estados en el proceso de desarrollo regional y local.</P>

<P>Y concluyo. Oaxaca no precisa m&aacute;s divisiones ni requiere que abonemos m&aacute;s al enfrentamiento. Oaxaca nos necesita a todos. Yo estoy seguro de que podremos salir adelante, pues si bien Oaxaca hoy parece ser sin&oacute;nimo de conflicto, no olvidemos que tambi&eacute;n es una de las entidades que recoge las tradiciones m&aacute;s entra&ntilde;ables y los m&aacute;s valiosos atributos culturales de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Xavier L&oacute;pez. Tiene la palabra el diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del PRI.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade: </B>Mil gracias. La propuesta del grupo parlamentario del PRI despu&eacute;s de haber tenido una plenaria de manera respetuosa, flexible, institucional, concluimos en no apoyarlo por el principio del estado de derecho, concepto que repite mucha gente pero que muy poca gente sabe desde el punto de vista doctrinario qu&eacute; significa.</P>

<P>No puedes hacer valer nunca y por ning&uacute;n motivo, una norma dejarla de lado, por un concepto que no existe en nuestro r&eacute;gimen jur&iacute;dico ni mucho menos se desprende de la Constituci&oacute;n, que se llame conveniencia pol&iacute;tica, que se llame gobernabilidad.</P>

<P>El Senado de la Rep&uacute;blica que es el &uacute;nico que ten&iacute;a facultades para revisar, si, "ex ante" de hecho hab&iacute;an desaparecido los poderes en Oaxaca y que su facultad era una declaratoria de ese reconocimiento de facto, concluye en su dictamen que existen los Poderes en Oaxaca, legalmente elegidos.</P>

<P>No existe otro instrumento constitucional para pedirle a un gobernador que renuncie que un grupo violentando la ley, con necesidades que pueden ser v&aacute;lidas. Esta soberan&iacute;a que hace y construye las leyes, que en la C&aacute;mara reside la voluntad y la soberan&iacute;a de este pueblo mexicano en cumplimiento constitucional al t&eacute;rmino de representaci&oacute;n puede violentar la ley y crear un nuevo concepto de conveniencia pol&iacute;tica a&uacute;n y cuando hubiera sido electo constitucionalmente y aun y cuando el &uacute;nico &oacute;rgano que lo pod&iacute;a haber desconocido, la desaparici&oacute;n de Poderes, no lo hizo.</P>

<P>Ergo si el Senado dijo que hay Poderes, todas las instituciones deben de fortalecer a ese estado, que si est&aacute; en crisis, a esta soberan&iacute;a y la del Ejecutivo federal les corresponde generar lo que s&iacute; tiene facultes, el suficiente presupuesto para llevar otra vez al orden al estado.</P>

<P>No podemos pensar que con este nuevo criterio podr&iacute;amos darle la vuelta a la ley. El pueblo es el que emite a trav&eacute;s de esta soberan&iacute;a las leyes y se puso orden al pueblo, para generar un instrumento del 72 constitucional para que haya leyes emitidas y se cumplan, esto es el estado de derecho.</P>

<P>No, la ley es conveniente a veces aplicarla y a veces no, las sentencias judiciales a veces conviene aplicarlas y a veces no. Las facultades del Senado a veces son las adecuadas y en otras ocasiones no, as&iacute; no se construye el pa&iacute;s, as&iacute; no se construye este pa&iacute;s. Se construye con el respeto de las leyes y tenemos instrumentos jur&iacute;dicos para llevarla a cabo, tenemos instrumentos pol&iacute;ticos para pronunciarse y tenemos forma de darle soluci&oacute;n al pueblo de Oaxaca.</P>

<P>No le estamos negando ni justicia ni soluciones a su problema, lo que le estamos generando es, primero el respeto al estado de derecho, para que la conducci&oacute;n social tenga fin, un buen fin. Una constituci&oacute;n no es un instrumento per s&eacute;, jur&iacute;dico, ¿eh?, por eso se llama Constituci&oacute;n Pol&iacute;tica, son las normas de los grupos sociales que se dan a si mismo para poder solucionar problemas de esta envergadura, y la Constituci&oacute;n ni la local ni la federal se&ntilde;ala que puede hacer un exhorto a gobernadores para que renuncien porque un grupo pide su cabeza y de "ex ante" todo el tiempo. Hechos p&uacute;blicos y notorios y que se han mencionado en esta tribuna, han sido violatorios de la ley.</P>

<P>Nosotros, como posicionamiento seguiremos defendiendo conceptualmente el principio del estado de derecho, su ordenamiento y su aplicaci&oacute;n, su conducci&oacute;n a trav&eacute;s de la ley y la soluci&oacute;n. Y no creando —por ning&uacute;n motivo— un nuevo concepto: conveniencia pol&iacute;tica arriba de la ley. Nosotros queremos la ley arriba de la conveniencia pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ra&uacute;l Cervantes. Tiene la palabra la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del grupo parlamentario del PRD.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. La entrada de miles de polic&iacute;as federales hizo a&uacute;n m&aacute;s evidente la situaci&oacute;n de ingobernabilidad que vive el estado. En Oaxaca, lo que hay es una sociedad que exige el fin de un gobierno desp&oacute;tico, caciquil, asesino e insensible. En Oaxaca no hay paz social, en Oaxaca hubo prudencia de la gente para no buscar un ba&ntilde;o generalizado de sangre. Pero eso no significa que las causas del conflicto est&aacute;n resueltas.</P>

<P>Permanece el reclamo por la muerte de 15 ciudadanos asesinados por polic&iacute;as vestidos de civil, por cuerpos de matones puestos al servicio del poder autoritario, represor y asesino. Estos son los nombres de las personas que han muerto, cuya investigaci&oacute;n exigimos y de la cual consideramos el responsable pol&iacute;tico, a Ulises Ruiz Ortiz:</P>

<P>Silvestre Cruz Bautista. Muri&oacute; por Oaxaca.</P>
<P>Alejandro Garc&iacute;a Hern&aacute;ndez. Muri&oacute; por Oaxaca.</P>
<P>Jos&eacute; Jim&eacute;nez Colmenares. Muri&oacute; por Oaxaca.</P>
<P>Leticia Castellanos Ram&iacute;rez. Muri&oacute; por Oaxaca.</P>
<P>Anteodoro Santiago Juli&aacute;n. Muri&oacute; por Oaxaca.</P>
<P>Emilio Alonso Fabi&aacute;n. Muri&oacute; por Oaxaca.</P>
<P>P&aacute;nfilo Hern&aacute;ndez V&aacute;zquez. Muri&oacute; por Oaxaca.</P>
<P>Jaime Ren&eacute; Calvo Arag&oacute;n. Muri&oacute; por Oaxaca.</P>
<P>Marcos Garc&iacute;a Tapia. Muri&oacute; por Oaxaca.</P>
<P>Lorenzo San Pablo Cervantes. Muri&oacute; por Oaxaca.</P>
<P>Bradley Rollan Will. Muri&oacute; por la libertad de expresi&oacute;n.</P>
<P>Rub&eacute;n Vicente Sol&iacute;s P&eacute;rez. Muri&oacute; por Oaxaca.</P>
<P>Jorge Alberto L&oacute;pez Bernal. Muri&oacute; por Oaxaca.</P>
<P>Fidel S&aacute;nchez Garc&iacute;a. Muri&oacute; por Oaxaca.</P>

<P>Estos dos &uacute;ltimos murieron en el desalojo pac&iacute;fico de la PFP —seg&uacute;n Vicente Fox. Con todo respeto les pido por favor se&ntilde;oras y se&ntilde;ores diputados, que nos pongamos de pie como se&ntilde;al de respeto a la memoria de estos ciudadanos y se guarde un minuto de silencio en su honor.</P>

<P>(Minuto de silencio)</P>

<P>Los diputados de Oaxaca les pedimos a todos ustedes que, sin considerar partidos ni conveniencias de la coyuntura, no seamos c&oacute;mplices. Que no guardemos silencios c&iacute;nicos y c&oacute;modos.</P>

<P>Cumplamos con nuestra responsabilidad de representantes populares. No dejemos que la verdadera paz social pierda posibilidades y carezca de significado para el pueblo de Oaxaca. ¿Qu&eacute; es lo que requiere entonces diputados y diputadas? Que salga Ulises Ruiz, que no haya impunidad, que haya justicia. S&oacute;lo de esa manera podremos recobrar la tranquilidad y la dignidad. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n. Tiene la palabra hasta por cinco minutos el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Perm&iacute;taseme iniciar con una digresi&oacute;n hist&oacute;rica. En todas las entidades federativas se ha vivido problemas similares, ¿c&oacute;mo resolv&iacute;a el anterior sistema pol&iacute;tico estos conflictos?, atropellando el estado de derecho y atropellando el federalismo. El secretario de Gobernaci&oacute;n, le solicitaba la renuncia al gobernador en turno. Podremos dar muchos ejemplos, pr&aacute;cticamente no hay ninguna entidad federativa, que no haya tenido esta triste experiencia.</P>

<P>Y hoy, he aqu&iacute; la primera lecci&oacute;n, el gobierno federal ha respetado escrupulosamente la norma jur&iacute;dica y efectivamente nos enfrentamos, como suele suceder cuando la realidad cambia m&aacute;s r&aacute;pido que la ley, ante una disposici&oacute;n obsoleta, ante una disposici&oacute;n disfuncional.</P>

<P>Efectivamente la fracci&oacute;n V del art&iacute;culo 76, que concede como atribuci&oacute;n exclusiva del Senado, el declarar la desaparici&oacute;n de poderes, no es la aplicable en este caso.  Nunca se puede dar pr&aacute;cticamente la desaparici&oacute;n de los tres poderes.</P>

<P>Por eso, he aqu&iacute; la primera lecci&oacute;n y es una responsabilidad de esta legislatura, presentar una iniciativa y lo haremos en fecha pr&oacute;xima, el diputado Diodoro Carrasco y un servidor; para que en lugar de hablar de desaparici&oacute;n de los tres poderes, hablemos de condiciones de ingobernabilidad que declare el Senado, para que proceda el cambio del titular del Poder Ejecutivo.</P>

<P>Pero de ninguna manera esto nos debe conducir, a que definitivamente por conveniencia pol&iacute;tica, se quiera desechar lo que es un problema de conveniencia social. En Oaxaca hay una verdad que se impone—y bien lo dec&iacute;a Ghandi, &quot;la verdad debe ser pr&aacute;ctica&quot;—, hay un gobernador que no puede gobernar.</P>

<P> Esta es la realidad que debemos enfrentar y este es el gran compromiso, como lo asumi&oacute; el Senado de todas las fracciones, en relaci&oacute;n a solicitar lo que est&aacute; por encima de la norma jur&iacute;dica, que es la responsabilidad &eacute;tica, que es la conciencia que al final de cuentas, distingue o nos ayuda a distinguir lo bueno de lo malo.</P>

<P>Eso es lo que el Senado hizo en forma un&aacute;nime y que yo creo que nosotros debemos respaldar, por simple sentido del deber, que est&aacute; sobre la norma jur&iacute;dica y que viene desde el derecho natural, all&aacute; en el siglo XVI, con el padre Francisco Victoria y Francisco Su&aacute;rez.</P>

<P>El gobierno federal, actu&oacute; y aqu&iacute; nadie puede imputarle que no haya pretendido agotar todos los medios para encontrar una soluci&oacute;n pac&iacute;fica y una soluci&oacute;n pol&iacute;tica al conflicto. As&iacute; lo hizo, actu&oacute; conforme al derecho —lo dijo aqu&iacute; Carlos Abascal—, en el sentido..., con mucho gusto acept&oacute; interpelaciones se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pido, que respeten al orador, no se aceptan los di&aacute;logos. Adelante diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>As&iacute; lo hizo, aqu&eacute;l se&ntilde;or secretario de Gobernaci&oacute;n, al indicar que la Secretar&iacute;a, a diferencia de anta&ntilde;o ni pone ni quita gobernadores. Que act&uacute;o, porque lo solicito el jefe del Ejecutivo y el congreso local; pero fundamentalmente por una raz&oacute;n superior, por los derechos de terceros, por los derechos de los ni&ntilde;os, por los derechos de quienes quieren ejercitar la libertad de expresi&oacute;n y la libertad de tr&aacute;nsito, por el derecho de Oaxaca a vivir en paz y en armon&iacute;a, y en convivencia y en estado de derecho.</P>

<P>Un viejo sabio de la pol&iacute;tica, don Adolfo Ruiz Cortines, dec&iacute;a que cuando un partido o un funcionario se equivoca al designar un subalterno, tiene tres efectos:</P>

<P>El primer efecto; se da&ntilde;a una instituci&oacute;n. Se equivoc&oacute; el Partido Revolucionario Institucional, no se aferren al error.</P>

<P>En segundo lugar; se da&ntilde;a a la persona en la cual recay&oacute; ese nombramiento. El mismo Ulises Ruiz, por su bien debe renunciar. Y en tercer lugar, —dec&iacute;a don Adolfo Ruiz Cortines—se pierde al amigo.</P>

<P>En esta ocasi&oacute;n es el deber que tiene un partido con su militante, ¿hasta d&oacute;nde debe llegar esta mal entendida lealtad? De ninguna manera cuando est&aacute; en juego el inter&eacute;s social y el inter&eacute;s de la patria. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Para la segunda ronda tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;or Presidente. Honorable Asamblea. El grupo parlamentario de Alternativa se une a todas las voces que condenan el uso de la fuerza p&uacute;blica en Oaxaca y solicita al Ejecutivo que ordene su salida inmediata.</P>

<P>Nuestro grupo hace tambi&eacute;n un llamado respetuoso a todos los actores pol&iacute;ticos para que a la brevedad se reinstale la mesa de negociaci&oacute;n para que la pol&iacute;tica sea el &uacute;nico instrumento que normalice la vida civil y democr&aacute;tica de ese estado del pa&iacute;s.</P>

<P>Tambi&eacute;n exigimos que se den garant&iacute;as a los integrantes de la Secci&oacute;n 22 del magisterio, a los integrantes de la Asamblea Popular de Pueblos de Oaxaca y a las diversas organizaciones ind&iacute;genas y ciudadanas, para que se respete su integridad y sus derechos humanos.</P>

<P>Como lo hemos dicho en otras ocasiones, hoy reiteramos que la renuncia del gobernador Ulises Ruiz es la medida m&aacute;s pertinente para reencauzar de inmediato la vida cotidiana del estado de Oaxaca y as&iacute; evitar m&aacute;s da&ntilde;os a la econom&iacute;a, a la seguridad, a la educaci&oacute;n de ni&ntilde;as, ni&ntilde;os y j&oacute;venes, pero sobre todo para evitar m&aacute;s violencia y m&aacute;s da&ntilde;os a la convivencia social en barrios y comunidades.</P>

<P>Una reforma profunda de la pol&iacute;tica y del poder en Oaxaca es una de las condiciones necesarias para avanzar en los terrenos que m&aacute;s importan a las personas y a las comunidades. Oaxaca requiere transformaciones de fondo en su sistema pol&iacute;tico y en su sistema de gobierno, ahora plagado de todo tipo de caciquismos, de opresi&oacute;n social, de discriminaci&oacute;n, de corrupci&oacute;n y de arbitrariedad.</P>

<P>El Partido Revolucionario Institucional debe valorar por qu&eacute; cada d&iacute;a que se prolonga el conflicto el partido sale perdiendo, su partido. Y sale perdiendo porque la defensa a ultranza de Ulises Ruiz es insostenible.</P>

<P>Hablar del principio de derecho en abstracto es un desprop&oacute;sito, cuando el derecho y la legalidad fue lo &uacute;ltimo que consider&oacute;  Ulises Ruiz el 14 de junio, cuando opt&oacute; por una acci&oacute;n policial y abandon&oacute; la pol&iacute;tica y el camino del derecho. Y ya ni qu&eacute; hablar de su &eacute;tica.</P>

<P>&Eacute;l debe responder por los 15 homicidios que se han cometido durante el conflicto, debe responder por los presos pol&iacute;ticos y las personas torturadas y que esperan que se les haga justicia. La palabra clave hoy en Oaxaca es justicia, acceso a la justicia, una palabra que el se&ntilde;or Ulises Ruiz s&oacute;lo reconoce para aferrarse al poder.</P>

<P>S&oacute;lo alguien que no le entiende recurre a la Suprema Corte de Justicia de la Naci&oacute;n a defenderse de un exhorto. Todos salimos perdiendo si el uso de la fuerza p&uacute;blica y no la pol&iacute;tica es el instrumento que se privilegia para resolver el conflicto de Oaxaca.</P>

<P>Legisladoras y legisladores. Tenemos la gran responsabilidad de mostrar a una ciudadan&iacute;a, cada vez m&aacute;s esc&eacute;ptica de nuestro actuar, que sus representantes somos capaces de hacer justicia, de resolver los problemas y de exigir cuentas a cualquiera que tenga un cargo p&uacute;blico, sin importar su partido de origen.</P>

<P>En una democracia genuina, quienes eligen a sus gobernantes tienen el derecho a removerlos. Dejemos de lado las simulaciones que s&oacute;lo fortalecen la partidocracia y legislemos de inmediato para hacer efectivo ese derecho a trav&eacute;s de la figura de revocaci&oacute;n de mandato.</P>

<P>La pregunta que hoy debemos hacernos no es c&oacute;mo resolv&iacute;amos las situaciones en el pasado, sino c&oacute;mo las resolveremos para el futuro. La revocaci&oacute;n de mandato promover&aacute; las actitudes responsables y el mejor desempe&ntilde;o de los funcionarios electos. La revocaci&oacute;n de mandato ser&aacute; un acicate para aquel gobernante que sea el primero que act&uacute;e no bajo la ley. La revocaci&oacute;n de mandato evitar&aacute; conflictos prolongados como el que ahora nos ocupa.</P>

<P>Por &uacute;ltimo queremos enviar nuestra solidaridad a la Coordinadora de Mujeres Oaxaque&ntilde;as &quot;Primero de Agosto&quot; y a todas las organizaciones de la sociedad civil que siguen luchando por un Oaxaca libre y justo. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Conde. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, de la fracci&oacute;n parlamentaria Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Autoridades involucradas competentes e incompetentes en el conflicto de Oaxaca: por omisi&oacute;n, por acci&oacute;n, por negligencia, el escenario actual de Oaxaca ha irrumpido el orden de derecho; la realidad nos dice que la aplicaci&oacute;n de la ley ha quedado rebasada.</P>

<P>Entonces por qu&eacute; permitir tambi&eacute;n, por otro lado, pretextando la tolerancia, que hagamos de la impunidad el lugar com&uacute;n de convivencia.</P>

<P>¿Ser&aacute; cierto que tuvo que ser la p&eacute;rdida de una vida extranjera la que desboc&oacute; las posiciones y las posibilidades en que las partes actuantes, que se han visto como parte del conflicto, no se han querido ver y sentar responsablemente como parte de la soluci&oacute;n?</P>

<P>Dar pauta a que se abran los caminos del entendimiento y las reformas que tanto hemos escuchado por los rezagos ancestrales del sur-sureste y en particular de Oaxaca dar&aacute; tiempo para que haya m&aacute;s muertos. Dar&aacute; tiempo para que tengamos m&aacute;s minutos de silencio en esta tribuna, en este Pleno y con esta Mesa Directiva. ¿Cu&aacute;ntos m&aacute;s quieren? ¿Cu&aacute;l es la coma del andamiaje jur&iacute;dico que queremos seguir pretextando?</P>

<P>En Nueva Alianza hacemos un llamado sereno, prudente, respetuoso para que el gobernador de Oaxaca pase a ser parte de la soluci&oacute;n y el conflicto pol&iacute;tico que tenemos tenga conductibilidad jur&iacute;dica y entonces, bajo una sola y &uacute;nica voluntad, que es la de &eacute;l, pedir licencia al cargo.</P>

<P>El se&ntilde;or gobernador debe de estar pleno de que los oaxaque&ntilde;os lo eligieron para prop&oacute;sitos distintos que los que hoy se est&aacute;n viviendo en Oaxaca. Al gobernador de Oaxaca no lo eligieron los oaxaque&ntilde;os para el encono y la p&eacute;rdida de vidas. Lo eligieron para vivir en paz, para tener progreso, para tener desarrollo.</P>

<P>Por eso, se&ntilde;or gobernador, con todo respeto le solicitamos y esperamos que todas las bancadas en este recinto hagamos eco de ello, le solicitamos sea parte de la soluci&oacute;n, del inicio de una soluci&oacute;n que todos estamos reclamando, que d&eacute; luz a nuevos caminos de entendimiento y pida licencia al encargo.</P>

<P>No hay ley, se&ntilde;or gobernador. No hay ley, compa&ntilde;eros diputados, sobre la cual debamos de caminar para otro muerto y para otro minuto de silencio. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Gustavo Pedro Cort&eacute;s, del Partido del Trabajo.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Hago uso de la tribuna en mi calidad de diputado federal, porque como diputado y como mexicano no me puedo quedar callado ante un hecho tan grave que s&oacute;lo los diputados del PRI, por intereses obscuros, siguen defendiendo.</P>

<P>No podemos aceptar, compa&ntilde;eros, compa&ntilde;eras, que en este pa&iacute;s, en este mundo, haya ciudadanos de primera y ciudadanos de segunda. Han sido 15 muertos del lado de la APPO y sobre eso el PRI no ha dicho nada.</P>

<P>Tuvo que haber sido asesinado un periodista norteamericano para que el gobierno pudiera intervenir. ¿Por qu&eacute; no lo hicieron antes para evitar las muertes que ya conocemos? Yo me pregunto, si no hubiera fallecido el periodista norteamericano, no s&eacute;, no estoy seguro si el gobierno federal hubiera intervenido. Porque la exigencia de que el gobierno interviniera para evitar m&aacute;s p&eacute;rdida de vidas en Oaxaca fue un planteamiento que con anterioridad se hizo en esta C&aacute;mara y el gobierno federal no hizo nada.</P>

<P>La cerraz&oacute;n del gobierno federal y estatal para atender la justa demanda de los maestros de la secci&oacute;n 22 provoc&oacute; que el problema se extendiera hasta donde ha llegado. Por estos hechos el Presidente Vicente Fox se sigue manchando las manos de sangre, porque no es el &uacute;nico caso, est&aacute; el caso de Salvador Atenco, est&aacute; el caso de la Sider&uacute;rgica L&aacute;zaro C&aacute;rdenas, est&aacute; el caso de la Pasta de Conchos.</P>

<P>Nosotros nos preguntamos a esta altura, ¿d&oacute;nde qued&oacute; el cambio que el Presidente ofreci&oacute;?</P>

<P>En opini&oacute;n de los diputados del Partido del Trabajo, Ulises Ruiz debe renunciar, debe abandonar el cargo de gobernador, porque su presencia no resuelve los problemas que tiene la sociedad de Oaxaca. Aferrarse al gobierno s&oacute;lo implica hacer m&aacute;s complicado el conflicto.</P>

<P>Desde aqu&iacute; les preguntamos a los compa&ntilde;eros diputados del PRI, ¿cu&aacute;ntas muertes m&aacute;s vale la presencia de Ulises Ruiz en la gubernatura de Oaxaca?</P>

<P>Consideramos que por el bien de la sociedad oaxaque&ntilde;a, Ulises Ruiz debe renunciar y se debe dar paso a una profunda transformaci&oacute;n para que la justicia y la democracia lleguen a Oaxaca. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Gustavo Pedro Cort&eacute;s.</P>

<P>Tiene la palabra el diputado Alberto Esteva Salinas, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> Con el permiso del ciudadano Presidente de la Mesa Directiva.</P>

<P>Quiero llamar la atenci&oacute;n de esta Asamblea en un hecho que hay que subrayar. La muerte del periodista Brad Will fue para muchos analistas y conocedores, una ejecuci&oacute;n.</P>

<P>¿Qu&eacute; necesitaba el gobierno federal para poder intervenir? ¿C&oacute;mo hacer caer en la trampa a Vicente Fox y a su Secretario de Gobernaci&oacute;n —el m&aacute;s alto empleado del gobierno federal— a pesar del juramento que en nombre de su Dios —que no sabemos cu&aacute;l es— hizo en este Pleno camaral?</P>

<P>Necesitaban un pretexto y buscaron y calcularon a qui&eacute;n ten&iacute;an que ejecutar, como han venido actuando en Oaxaca hace ocho a&ntilde;os, los mismos actores que estuvieron en la muerte del profesor Seraf&iacute;n, en la sierra de Huautla, estuvieron en la muerte del periodista extranjero.</P>

<P>Por eso Convergencia exige que la Procuradur&iacute;a General de la Rep&uacute;blica atraiga a la investigaci&oacute;n esa ejecuci&oacute;n, porque es muy claro que no fue un homicidio imprudencial, sino buscaban el mecanismo para que el gobierno federal actuara con la fuerza p&uacute;blica y con el Ej&eacute;rcito.</P>

<P>Hoy, Convergencia le exige a sus compa&ntilde;eros diputados de Acci&oacute;n Nacional, congruencia. No pueden venir a subir las vacas sagradas aqu&iacute;, a esta tribuna, a dar clases de moral, cuando lo que han hecho en Oaxaca es ser aliados del PRI.</P>

<P>En Oaxaca han cancelado el proceso electoral del 2007; han obligado a sus representantes en la C&aacute;mara, que por cierto fueron con el PRD y con Convergencia, a cancelar el proceso electoral. Y lo han hecho para que aqu&iacute; venga su coordinador, a lavarse la cara &eacute;l, y a lavarle la cara al gobierno foxista, justificando lo que no tiene nombre ni justificaci&oacute;n.</P>

<P>Sabemos ya que Oaxaca no se cotiza en la Bolsa, pero s&iacute; sabemos que los extranjeros cotizan en el gobierno del cambio, 15 mexicanos por un extranjero. &Eacute;sa fue la medida con la que tomaron la decisi&oacute;n de intervenir en Oaxaca.</P>

<P>Cuando les pedimos congruencia a los diputados y a las diputadas de Acci&oacute;n Nacional, les decimos que no se vale darse clases de moral, ¿qu&eacute; hicieron con el autoatentado de quien hoy es diputado federal? Nada, lo cubrieron. ¿Qu&eacute; hicieron con el saqueo que en su gobierno se desarroll&oacute;? Nada, lo cubrieron y lo siguen cubriendo ahora y despu&eacute;s. ¿Qu&eacute; hicieron para poder remediar las injusticias en Oaxaca? Absolutamente nada y hoy nos quieren hablar de moral y nos quieren dar clases.</P>

<P>Yo quiero solicitar desde esta tribuna a quienes integran la Suprema Corte de Justicia a recibir el planteamiento que ha hecho el Partido Convergencia. Que se revise el argumento jur&iacute;dico para que no se cancele el proceso electoral. Lo de menos es qui&eacute;n puede hacerse cargo del gobierno de Oaxaca. Lo dem&aacute;s es impedir que sea uno de la misma camarilla, de la mafia que ya mal gobern&oacute; Oaxaca y que hoy pretende desplazar al que hoy est&aacute;, para recuperar las canicas y negociar con Felipe Calder&oacute;n. De eso se trata.</P>

<P>Hay que revisar la aprobaci&oacute;n del presupuesto para Oaxaca, s&iacute;, pero hay que hacerlo con cuidado. 124 mil millones de pesos est&aacute; pidiendo el gobierno de Oaxaca. ¿Qui&eacute;n va a revisar la aplicaci&oacute;n de esos recursos si durante los &uacute;ltimos ocho a&ntilde;os, nueve mil millones de d&oacute;lares no han podido ser revisados porque la Auditor&iacute;a Superior de la Federaci&oacute;n no pudo hacerlo porque quien fue gobernador lo impidi&oacute; con una controversia constitucional? Por cierto, interpuesta por el mismo que ayud&oacute; a Ulises Ruiz a poner su controversia en contra de los hoy diputados que han hecho un exhorto para la presentaci&oacute;n de su licencia.</P>

<P>Termino diciendo que hace falta congruencia a los representantes de Acci&oacute;n Nacional. Qu&eacute; pena debe darles a sus hijos y a sus familiares el papel que est&aacute;n haciendo. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A ver, diputada. D&iacute;game diputada Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, quisiera hacer una pregunta al diputado Esteva.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No s&eacute; si la acepte el diputado Esteva, pero est&aacute; pactado el debate…</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con mucho gusto, con mucho gusto acepto la pregunta, ciudadano Presidente.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>No es hechos, es una pregunta. La pregunta es que si usted como diputado por Oaxaca y respecto a lo que acaba de decir, de que la Polic&iacute;a Federal Preventiva entr&oacute; a Oaxaca debido a la muerte del periodista estadounidense, si realmente cree que fue por ese motivo ¿o no habr&aacute; sido el motivo el enojo, y la manifestaci&oacute;n de este enojo por parte del embajador Tony Garza el pasado viernes?</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Le pedimos, diputado, que sea breve en la respuesta en virtud de que ya concluy&oacute; su tiempo.</P>
<B>
<P>El diputado Alberto Esteva Salinas: </B>Correcto. Desde luego que nosotros sostenemos que fue esa la raz&oacute;n. El gobierno federal hab&iacute;a fijado una posici&oacute;n aqu&iacute; el primero de septiembre y posteriormente en la comparecencia de Carlos Abascal, de que no habr&iacute;a intervenci&oacute;n militar.</P>

<P>De hecho, se retir&oacute; a los marines de Oaxaca y todo iba en el curso de una salida pol&iacute;tica al conflicto oaxaque&ntilde;o; y desde luego que con la ejecuci&oacute;n que hicieron del reportero extranjero, con eso fue suficiente para que el gobierno de Fox se sintiera presionado y tratando de darle una respuesta al gobierno norteamericano, interviniera militarmente el estado de Oaxaca.</P>

<P>Esa es la crisis en la que han metido a Oaxaca, que es una crisis internacional… A M&eacute;xico, corrijo. Porque ayer hubo ocho…</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Concluya, diputado. Concluya.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Concluyo. … hubo ocho manifestaciones en embajadas y en 21 consulados en el extranjero. No es un tema menor. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Patricia Villanueva Abraj&aacute;n, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A ver, sonido a la curul del diputado Jos&eacute; Murat. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Por alusiones; sin haber dado el nombre, por alusiones, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se&ntilde;or diputado, le recuerdo que hay un acuerdo pactado para que, en alusiones, al final de la lista de oradores que registraron los diputados… Bueno, me est&aacute;n informando que el se&ntilde;or Presidente Jorge Zerme&ntilde;o, en su momento de dar a conocer los acuerdos pactados entre las diferentes fracciones, se acord&oacute; que para alusiones, fuera de manera inmediata. Tiene la palabra usted, se&ntilde;or diputado Murat. … Adelante, diputado… </P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, a nombre del grupo parlamentario de Convergencia, queremos nosotros externarle que estamos en desacuerdo de la presencia del diputado federal. No se mencion&oacute; ning&uacute;n nombre de diputado federal, as&iacute; que haga valer nuestra Ley Org&aacute;nica. No hubo alusiones personales en la figura de quien est&aacute; en tribuna en estos momentos, a nombre del grupo parlamentario.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A ver, se&ntilde;or diputado, le contesto brevemente. Se hizo alusi&oacute;n a los ocho a&ntilde;os de gobierno y al ex gobernador. Tiene la palabra usted se&ntilde;or diputado Murat, hasta por cinco minutos… Somos respetuosos se&ntilde;or diputado. Tiene la palabra el diputado Pepe Murat.</P>

<B><P>El diputado Jos&eacute; Murat:</B> Se&ntilde;oras diputadas, se&ntilde;ores diputados. Se&ntilde;or Presidente. Hay un tema muy llevado y muy tra&iacute;do. Voy a tratar de no bajar el nivel de esta intervenci&oacute;n. Lo voy a hacer muy respetuoso a las compa&ntilde;eras, a las se&ntilde;oras diputadas y a los se&ntilde;ores diputados.</P>

<P>&Eacute;ste es un tema muy tra&iacute;do, muy llevado. Fue un asunto medi&aacute;tico. La referencia es a dos temas muy concretos. Aqu&iacute; tengo el documento de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a disposici&oacute;n de todos ustedes, en donde hace tres meses —finalmente— esta Secretar&iacute;a avala todo el trabajo presupuestal, las definiciones presupuestales de seis a&ntilde;os de gobierno que tuve el honor de presidir en el estado de Oaxaca. A disposici&oacute;n de ustedes.</P>

<P>Segundo. Fue el Congreso del estado de Oaxaca y entonces su Presidente, el se&ntilde;or diputado local Luis de Guadalupe, militante del Partido Acci&oacute;n Nacional, ex director de la Facultad de Derecho de la Universidad Aut&oacute;noma &quot;Benito Ju&aacute;rez&quot;, de Oaxaca, quien encabez&oacute; la demanda para presentar la controversia que descans&oacute; un tiempo en la Suprema Corte de Justicia de la Naci&oacute;n. No fue el Ejecutivo del estado.</P>

<P>Yo firm&eacute; el convenio con la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a los dos meses que llegu&eacute; al gobierno del estado para que hiciera las revisiones del caso. Todas. Y fue el Congreso del estado el que dijo y &eacute;sa fue la argumentaci&oacute;n que usaron, que se le quitaba a los congresos de los estados la facultad principal, que es la revisi&oacute;n a los ejecutivos estatales. &Eacute;se fue el argumento. Fue el Congreso del estado.</P>

<P>Est&aacute; a disposici&oacute;n de ustedes en el Diario de los Debates, el debate que se dio en aqu&eacute;l entonces en el Congreso del estado, por parte de las fracciones parlamentarias, y fue el entonces diputado local, notario Luis de Guadalupe, quien hizo este procedimiento. El Ejecutivo estatal no tuvo nada que ver.</P>

<P>Afortunadamente, la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica nos hizo las revisiones permanentes. Hubo ocasiones que tuvimos hasta 162 auditorias simult&aacute;neas. Ah&iacute; est&aacute;n los n&uacute;meros y est&aacute;n las resoluciones de esta Secretar&iacute;a. Esto es con respecto al se&ntilde;alamiento que hace un momento hizo el se&ntilde;or diputado del Partido Acci&oacute;n Nacional, tambi&eacute;n sin decir nombres, y que les di  una explicaci&oacute;n. Aprovecho el momento para dec&iacute;rselo en tribuna, y a quien haga referencia del tema a prop&oacute;sito de Oaxaca.</P>

<P>Yo dej&eacute; hace dos a&ntilde;os de ser gobernador, se cumple el primero de diciembre. Lamento lo que est&aacute; pasando en Oaxaca. Desde esta tribuna digo, como lo he dicho, que todos los actores deben de reflexionar para  bien de Oaxaca.</P>

<P>Es lamentable lo que est&aacute; aconteciendo. Lo dije cuando vine a esta tribuna y ped&iacute; que el Senado iniciara los trabajos con respecto a las peticiones de hombres y mujeres de Oaxaca que quer&iacute;an que se hicieran an&aacute;lisis, la revisi&oacute;n y que en todo caso dictaminara. Aconteci&oacute; esta desgracia que no puede quedar impune y que por supuesto no pueden quedar las cosas como est&aacute;n.</P>

<P>Declar&eacute; a los medios de comunicaci&oacute;n hace un momento que no es de mi competencia, pero que el se&ntilde;or gobernador debe analizar lo que est&aacute; pasando en el estado de Oaxaca y dar pasos concretos en la direcci&oacute;n correcta pensando en Oaxaca, en los hombres, las mujeres y los ni&ntilde;os de Oaxaca.</P>

<P>Sobre el otro tema, el tan llevado y tra&iacute;do del atentado. No se dice nada de la balacera que le hicieron a mi hija, en ese entonces de 13 a&ntilde;os, en donde hubo dos muertos y un herido. Ocho meses despu&eacute;s vino la m&iacute;a. Todav&iacute;a padezco el problema de la esquirla en esta mano y en el pie.</P>

<P>Tengo la definici&oacute;n de dos jueces federales. Una jueza federal que me dio la raz&oacute;n y dijo claramente que no obsequiaban la orden de aprehensi&oacute;n porque estaba la investigaci&oacute;n sesgada, guardada en la Procuradur&iacute;a General de la Rep&uacute;blica y en los tribunales las resoluciones de dos jueces federales porque mintieron, fue una definici&oacute;n no jur&iacute;dica, apegada a derecho sino eminentemente pol&iacute;tica.</P>

<P>Finalmente, y lo quiero dejar en la mesa para los que se han ocupado del tema para lastimar y ofender: si tienen algo, si tienen pruebas, me refiero a los dos diputados federales que han hecho estos se&ntilde;alamientos, lo digo con todo respeto, pueden ir al Ministerio P&uacute;blico e iniciar el procedimiento legal. Estoy a disposici&oacute;n para que inicien el procedimiento legal, si tienen pruebas. Si no, no mientan, no lastimen y no traten de ofender. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Murat. Tiene la palabra la diputada Patricia Villanueva Abraj&aacute;n,  del grupo parlamentario del PRI.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. C&oacute;mo lastima la situaci&oacute;n de Oaxaca. Lastima como mujer, como mexicana, como oaxaque&ntilde;a que soy. Y m&aacute;s lastima<B> </B>cuando las frustraciones son por encima de las soluciones.</P>

<P>Yo escuch&eacute; muy atentamente este debate pol&iacute;tico que se da esta tarde, el d&iacute;a de hoy en la agenda pol&iacute;tica, este debate que es resultado del punto de acuerdo donde se le excita a Ulises Ruiz pida licencia o renuncie y que como consecuencia no tiene fundamento jur&iacute;dico y ya fue dicho y dicho bien por mi compa&ntilde;ero diputado Ra&uacute;l Cervantes que dio la posici&oacute;n del Partido Revolucionario Institucional, de nuestra fracci&oacute;n sino m&aacute;s bien es una situaci&oacute;n pol&iacute;tica totalmente, como pol&iacute;tico ha sido el conflicto en Oaxaca. </P>

<P>Tantas y tantas cosas pens&eacute; poder manifestar desde esta alta tribuna de la naci&oacute;n, hacer una cronolog&iacute;a de los hechos, c&oacute;mo se han suscitado en Oaxaca; pensar que todo se inici&oacute; por 115 millones que se solicitaron al gobierno federal y sin la sensibilidad y con la indolencia que siempre le ha caracterizado al gobierno federal actual, le fue negado a Oaxaca, cuando aqu&iacute; hay exgobernadores del estado de Oaxaca que saben perfectamente bien que el recurso de apoyo en cada demanda del magisterio en el mes de mayo era un recurso aportado por el gobierno federal, porque el patr&oacute;n de la secci&oacute;n XXII del magisterio en mi estado viene siendo conjugado el gobierno del estado y el gobierno federal.</P>

<P>Y los que hemos estado en la vida la oportunidad de participar en la administraci&oacute;n p&uacute;blica y pol&iacute;tica y tambi&eacute;n en la vida social de Oaxaca, lo conocemos porque hemos sido part&iacute;cipe de esas acciones y de esas gestor&iacute;as. Y, sin embargo, la oferta fueron 60, y se advirti&oacute;, se advirti&oacute; claramente de lo que se iba a suscitar y de los conflictos que iba a generar, y, sin embargo, hubo resistencia a poderle a Oaxaca, una entidad federativa con un alto nivel de pobreza y de marginaci&oacute;n, los 115 millones y el esfuerzo de aportaci&oacute;n econ&oacute;mica del gobierno del estado.</P>

<P>Y as&iacute; Oaxaca qued&oacute; sujeta a un calendario pol&iacute;tico. El dos de julio, las elecciones de Chiapas, el d&iacute;a primero de septiembre, las elecciones de Tabasco, y tambi&eacute;n hubiera quedado sujeta al primero de diciembre si no es que los acontecimientos se vuelcan y, como lo han dicho en esta tribuna, muere un camar&oacute;grafo de nacionalidad estadunidense y se provoca, entonces s&iacute;, la participaci&oacute;n de la fuerza federal en la entidad federativa. Algo que se hab&iacute;a demandado con fundamento en la propia Constituci&oacute;n local y en el 119 constitucional que le da facultades al gobierno federal.</P>

<P>Y, sin embargo, esta acci&oacute;n fue tard&iacute;a, esta acci&oacute;n no se realiz&oacute; oportunamente y no con el &aacute;nimo represivo, no con el &aacute;nimo de llegar a agredir, a violentar derechos humanos, a violar garant&iacute;as constitucionales, simple y sencillamente los que saben —y hay muchos en esta C&aacute;mara— como una t&eacute;cnica, una t&aacute;ctica polic&iacute;aca para poder disuadir la situaci&oacute;n de Oaxaca.</P>

<P>Pero ahora lo &uacute;nico que escuchamos en esta tribuna es &quot;asesino&quot;, lo &uacute;nico que escuchamos en esta tribuna  es &quot;culpable&quot;, lo &uacute;nico que escuchamos en esta tribuna &quot;un solo responsable&quot;, y la tardanza, la indolencia, la negligencia del gobierno federal, ¿a qui&eacute;n se la imputamos, compa&ntilde;eras y compa&ntilde;eros diputados?</P>

<P>Es solamente Ulises el responsable de todos los actos.  El mat&oacute;, &eacute;l provoc&oacute;, &eacute;l fue el que gener&oacute;; qu&eacute; l&aacute;stima compa&ntilde;eros, qu&eacute; lastima que la verdad no sea el elemento que permee cuando nos expresamos, y solamente el infundio, solamente la calumnia, solamente la mentira la utilicemos como instrumento pol&iacute;tico, para hacer de este debate solamente un medio, un medio para lograr el objetivo como campa&ntilde;a pol&iacute;tica medi&aacute;tica, que es lo que ustedes han querido alcanzar.  Muchas gracias, es tanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Patricia Villanueva. Tiene la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova del grupo parlamentario del PRD.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Con su venia se&ntilde;or Presidente. En efecto, Ulises Ruiz no es el &uacute;nico culpable, lo es el c&uacute;mulo de agravios hist&oacute;ricos que se han cometido en contra de los oaxaque&ntilde;os, lo es tambi&eacute;n la indiferencia discriminatoria con que este sexenio trat&oacute; al estado de Oaxaca.</P>

<P>Hace poco m&aacute;s de dos a&ntilde;os nos recibi&oacute; el actual senador Felipe Gonz&aacute;lez en ese entonces Subsecretario, a un grupo de organizaciones de derechos humanos, organismos civiles. Le planteamos la gravedad de las cosas que en Oaxaca estaban sucediendo, aun el TRIFE no le daba el triunfo a Ulises Ruiz, que a todas luces y a todo mundo le queda claro, fue un proceso fraudulento con el cual &eacute;l lleg&oacute; al poder y es una de las razones de los &uacute;ltimos agravios cometidos en contra del pueblo oaxaque&ntilde;o.</P>

<P>Son agravios tantos y tantos, como aquel de que en plena campa&ntilde;a electoral para gobernador del estado de Oaxaca haya muerto a golpes, —testificado por la prensa nacional— el profesor Seraf&iacute;n, en la comunidad de Huautla de Jim&eacute;nez, a manos de grupos pri&iacute;stas, y eso qued&oacute; en la impunidad. </P>

<P>Solamente en Oaxaca una candidata a presidenta municipal muere a balazos por la espalda, sin que se act&uacute;e y no haya al momento ning&uacute;n culpable castigado; solamente en Oaxaca escondidos tras argumentos legaloides, se justifican fraudes y saqueos; solamente en Oaxaca sucede lo que ha sucedido. Y no fue sino hasta la muerte de un extranjero cuando torpe y tard&iacute;amente se interviene.</P>

<P>Diputado Larios, no fue pac&iacute;fica la entrada. No es cierto que exista un saldo blanco. El Secretario de Gobernaci&oacute;n result&oacute;, adem&aacute;s de ser un mal pol&iacute;tico un mal cristiano, porque aqu&iacute; jur&oacute; en nombre de Dios no a la represi&oacute;n y lo que hoy tenemos es represi&oacute;n.</P>

<P>¿C&oacute;mo le podemos llamar a que hoy en el estado de Oaxaca haya retenes militares deteniendo autobuses y a todo aquel que es sospechoso de ir a la resistencia a la capital sea bajado y sea encarcelado, como sucedi&oacute; el d&iacute;a de ayer cuando este Pleno por mayor&iacute;a decidi&oacute; no abordar el asunto? Si no es eso represi&oacute;n, ¿qu&eacute; cosa es? </P>

<P>¿C&oacute;mo se llama entonces el hecho de que hoy m&aacute;s de 40 personas est&eacute;n detenidas injustamente? Si eso no es represi&oacute;n entonces ¿C&oacute;mo se llama?</P>

<P>¿C&oacute;mo le podemos llamar hoy al hecho de que se est&eacute;n cateando domicilios particulares sin &oacute;rdenes de aprehensi&oacute;n? Si eso no es represi&oacute;n ¿c&oacute;mo se llama entonces?</P>

<P>Yo quisiera preguntar si no acaso esta intervenci&oacute;n militar que hoy padece la capital del estado de Oaxaca, no es un mensaje que el gobierno federal manda diciendo que Felipe Calder&oacute;n se sentar&aacute; en la silla presidencial de cualquier manera.</P>

<P>Ya el Presidente de la Mesa Directiva lo, dijo que aunque sea con el uso de la fuerza va a impedir la toma de esta tribuna. Yo preguntar&iacute;a: ¿qu&eacute; va a hacer para evitarlo, a traer militares disfrazados de polic&iacute;as federales preventivos tambi&eacute;n para reprimir? ¿Qu&eacute; va a hacer entonces? ¿Acaso &eacute;sta es la se&ntilde;al que manda Felipe Calder&oacute;n proveniente de un proceso legal pero ileg&iacute;timo, que lo lleva como Presidente a gobernar con  tanquetas y con chorros de agua? ¿Ese es el mensaje? No podemos tolerar que a la exigencia de justicia se responda con represi&oacute;n.</P>

<P>Compa&ntilde;eros, queremos en Oaxaca una paz pero con justicia y con dignidad. No la paz de los muertos que hoy aqu&iacute; est&aacute;n testificando esta omisi&oacute;n grave que muchos est&aacute;n cometiendo en esta tribuna. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cuevas. Tiene la palabra el diputado Edgar Mart&iacute;n Ram&iacute;rez Pech, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech: </B>Con el permiso del se&ntilde;or Presidente. Debo iniciar diciendo que &eacute;ste no es el primer problema social que hay en los estados del pa&iacute;s; que Oaxaca ciertamente tiene necesidades econ&oacute;micas, pero que muchos estados tambi&eacute;n han tenido necesidades econ&oacute;micas.</P>

<P>No ha sido, no ha sido la falta de unos recursos los que han detonado este conflicto —llam&eacute;mosle a las cosas por su nombre—, ha sido la represi&oacute;n torpe de un gobernador, hecha el 14 de junio de este a&ntilde;o, la que ha desatado, la que ha potencializado la torpeza que otros gobernadores —debo decir— de Oaxaca y de otros estados, no cometieron la torpeza, la que desencaden&oacute; y ha desencadenado este conflicto en Oaxaca: la torpeza de la represi&oacute;n. Eso debemos de aclararlo.</P>

<P>Ull Baladier dec&iacute;a que sin palabra sana no hay pol&iacute;tica posible; hablan las armas, hablan los b&iacute;ceps, hablan las bombas molotov. Se&ntilde;oras y se&ntilde;ores, hay quienes en el desorden parece ser que tienen ganancia; son aquellos para los cuales no se considera un riesgo la violencia; se considera un riesgo el acuerdo, la paz.</P>

<P>No podr&aacute;n acusar con certeza al gobierno federal de no haber propiciado el di&aacute;logo, pero el di&aacute;logo no puede darse entre dos partes sordas que quieren nada m&aacute;s la ganancia del desorden y de la violencia. Con toda seguridad hay demandas sociales leg&iacute;timas en Oaxaca, la de los maestros. Pero estas demandas; tampoco hay que olvidarlo fueron desvirtuadas por prop&oacute;sitos no tan leg&iacute;timos, como legitimas eran las demandas de los maestros.</P>

<P>La entrada del gobierno federal y de sus fuerzas p&uacute;blicas es leg&iacute;tima y transparente y es para evitar que la sociedad oaxaque&ntilde;a sea reh&eacute;n de grupos radicales que existen en ambos lados. Del lado de los que toman las calles violentamente, pero del lado tambi&eacute;n de los que son in&uacute;tiles, de los que son incompetentes para gobernar su estado.</P>

<P>La posici&oacute;n del PAN no es estar a favor de ninguna de las dos intransigencias. No es para beneficiar a ninguno de los dos bandos; es un recurso v&aacute;lido, &eacute;tico, legalmente exigible. Un recurso, ¿saben para qu&eacute;? Para que la sociedad oaxaque&ntilde;a, los ni&ntilde;os, los hombres que no pueden ir a trabajar en el pleito de vanidades y de radicalidades, sigan siendo los &uacute;nicos que pierden en Oaxaca. &Eacute;sa ha sido la posici&oacute;n de Acci&oacute;n Nacional y del gobierno.</P>

<P>Evidencia tambi&eacute;n la radicalidad de ambos grupos, por eso me temo —y eso lo saben tambi&eacute;n sus compa&ntilde;eros de partido— que Ulises Ruiz ya no tiene la oportunidad ni tiene ya los tama&ntilde;os; no supo gobernar Oaxaca y no puede ser parte de la soluci&oacute;n.</P>

<P>Lamentablemente, lamentablemente y por eso en el Senado tambi&eacute;n la fracci&oacute;n parlamentaria del PRI exhort&oacute; a que lo considere. Lamentablemente ya no puede solucionar esto.</P>

<P>Miren ustedes, miren ustedes, aqu&iacute; hace un momento hicimos un minuto de silencio por varios cad&aacute;veres. Pero me parece que en Oaxaca entre los dos grupos radicales, el que est&aacute; en el gobierno incompetente estatal, pero tambi&eacute;n entre los radicales que est&aacute;n ah&iacute; inmiscuidos en el movimiento leg&iacute;timo magisterial, hay una competencia para ver qui&eacute;n acumula m&aacute;s cad&aacute;veres en este proceso, en este problema estatal de Oaxaca.</P>

<P>Acci&oacute;n Nacional —y espero que sea la posici&oacute;n de todos los diputados de este Congreso— no est&aacute; en una competencia para ver qui&eacute;n halla m&aacute;s cad&aacute;veres y no distingue entre si hay cad&aacute;veres nacionales o extranjeros; hay cad&aacute;veres y hay que evitar que los sigan habiendo, por incompetencia de un gobierno o por intereses ileg&iacute;timos de grupos radicales que est&aacute;n desvirtuando las banderas leg&iacute;timas de los maestros. Esa es la posici&oacute;n de Acci&oacute;n Nacional.</P>

<P>Es cierto —concluyo, se&ntilde;or Presidente— no se ha solucionado completamente el problema de Oaxaca, pero hoy ya la plaza principal, el Z&oacute;calo, empieza a tener vida. Hoy ya varios comercios empiezan a abrir sus puertas. Eso es lo que Oaxaca necesita.</P>

<P>Concluyo ahora s&iacute;, se&ntilde;or Presidente. No hay que preguntarse cu&aacute;ntos cad&aacute;veres m&aacute;s tiene que haber, yo preferir&iacute;a que el se&ntilde;or Ulises Ruiz, pero tambi&eacute;n los radicales de la APPO, se preguntaran si no es m&aacute;s importante cu&aacute;ntas vidas en Oaxaca se pueden salvar si por una vez se ponen a dialogar, se ponen a dialogar para el bien de Oaxaca. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado. Se recibi&oacute; una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Pido a la Secretar&iacute;a proceda a dar cuenta de la misma.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Palacio Legislativo de San L&aacute;zaro, 31 de octubre de 2006. </P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva,</P>
<P>Honorable C&aacute;mara de Diputados.</P>
<P>Presente.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y el art&iacute;culo 5 del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible, el siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra el grupo de trabajo encargado de organizar y coordinar los trabajos relativos a la realizaci&oacute;n del foro parlamentario sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>Sin m&aacute;s por el momento, quedamos de usted atentamente.</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, coordinador del grupo parlamentario  del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel God&iacute;nez, coordinador del grupo parlamentario de Nueva Alianza y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario de Alternativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte a la Asamblea si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a que d&eacute; lectura al acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra el grupo de trabajo encargado de organizar y coordinar los trabajos relativos a la realizaci&oacute;n del foro parlamentario sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso c) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete el presente acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que en sesi&oacute;n del 12 de octubre de 2006, el diputado Arnoldo Ochoa Gonz&aacute;lez, del grupo parlamentario del PRI, present&oacute; proposici&oacute;n con punto de acuerdo para que se convoque, a trav&eacute;s de la C&aacute;mara de Diputados, al primer foro parlamentario de consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>Segundo. Que en sesi&oacute;n del 12 de octubre la Mesa Directiva orden&oacute; turnar la proposici&oacute;n en menci&oacute;n a esta Junta de Coordinaci&oacute;n Pol&iacute;tica. Este &oacute;rgano de gobierno consider&oacute; pertinente tomar la opini&oacute;n de las comisiones de Ciencia y Tecnolog&iacute;a y Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tercero. Que con fecha 30 de octubre, las comisiones de Ciencia y Tecnolog&iacute;a y Educaci&oacute;n P&uacute;blica y Servicios Educativos presentaron a la Mesa Directiva de la C&aacute;mara de Diputados dictamen con punto de acuerdo respecto al Primer Foro Parlamentario de Consulta sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico, el cual resuelve el punto de acuerdo mencionado en el considerando primero.</P>

<P>Cuarto. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica consider&oacute; pertinente la integraci&oacute;n del grupo de trabajo encargado de organizar y coordinar los trabajos relativos a la realizaci&oacute;n del Foro Parlamentario sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto por el inciso c), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se somete a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se integra el grupo de trabajo encargado de organizar y coordinar los trabajos relativos a la realizaci&oacute;n del Foro Parlamentario sobre Educaci&oacute;n Media Superior, Superior y Ciencia y Tecnolog&iacute;a de M&eacute;xico.</P>

<P>Segundo. El objetivo del grupo de trabajo es el que su mismo nombre indica.</P>

<P>Tercero. El grupo de trabajo se integra por 11 diputados de los distintos grupos parlamentarios representados en la C&aacute;mara de Diputados de la LX Legislatura, de la siguiente manera: dos diputados del grupo parlamentario del PAN, dos diputados del grupo parlamentario del PRD, dos diputados del grupo parlamentario del PRI, un diputado del grupo parlamentario del Partido Verde, un diputado del grupo parlamentario de Convergencia, un diputado del grupo parlamentario del PT, un diputado del grupo parlamentario de Nueva Alianza, un diputado del grupo parlamentario de Alternativa.</P>

<P>Cuarto. Los nombres de los diputados integrantes de este grupo de trabajo y su mesa directiva son los siguientes: diputado Arnoldo Ochoa Gonz&aacute;lez, coordinador, PRI; diputado Tonatiuh Bravo Padilla, vicecoordinador, PRD; diputada Silvia Luna Rodr&iacute;guez, vicecoordinadora, Panal; diputado Antonio Vega Corona, vicecoordinador, PAN; diputado Francisco Mart&iacute;nez Mart&iacute;nez, integrante, PRD; diputado Gerardo Sosa Castel&aacute;n, integrante, PRI; diputado Jes&uacute;s Vicente Flores Morf&iacute;n, integrante, PAN; diputada Patricia Chozas y Chozas, integrante, Partido Verde; diputado Jos&eacute; Luis Varela Lagunas, integrante, Convergencia; diputado Pablo Leopoldo Arreola Ortega, integrante, PT; diputado Eduardo de la Torre Jaramillo, integrante, Alternativa.</P>

<P>Quinto. El grupo de trabajo se extinguir&aacute; sin necesidad de otro acuerdo al t&eacute;rmino del objeto de su creaci&oacute;n, lo cual ser&aacute; informado a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Sexto. Las conclusiones obtenidas ser&aacute;n entregadas a las comisiones de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Ciencia y Tecnolog&iacute;a, as&iacute; como a las dem&aacute;s comisiones y &oacute;rganos de gobierno de la C&aacute;mara de Diputados que en el &aacute;mbito de su competencia lo consideren conveniente, con la finalidad de que sean analizadas y valoradas para el trabajo legislativo.</P>

<P>S&eacute;ptimo. Publ&iacute;quese el presente acuerdo en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 31 de octubre del 2006. Firmado por todos los coordinadores de todos los grupos parlamentarios.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobado. Comun&iacute;quese. Tiene la palabra el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo para exhortar al gobierno del estado de Tamaulipas implemente las pol&iacute;ticas necesarias para el aprovechamiento de la laguna del Carpintero.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a:</B> Con su venia, diputado Presidente. El suscrito, diputado federal Luis Alonso Mej&iacute;a Garc&iacute;a de la LX Legislatura e integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presenta ante esta Asamblea punto de acuerdo razonado en los siguientes</P>

<P>Antecedentes y consideraciones</P>

<P>Sabemos de la importancia del desarrollo de las regiones en el pa&iacute;s y conocemos la firme convicci&oacute;n del gobierno federal de atender las prioridades que en materia ecol&oacute;gica se requieren. A los hechos.</P>

<P>En noviembre del a&ntilde;o 2001 la federaci&oacute;n desincorpor&oacute; de la Hacienda P&uacute;blica Federal 77 hect&aacute;reas que dio en donaci&oacute;n al municipio de Tampico y que actualmente forman parte del Parque Metropolitano de la ciudad. Sin embargo, en la b&uacute;squeda constante por crear una cultura de equilibrio y cuidado del medio ambiente, en algunos casos han sido desatendidas o probablemente no se han establecido las instrucciones necesarias para garantizar que se detenga la destrucci&oacute;n del h&aacute;bitat natural en algunos estados que integran nuestra federaci&oacute;n.</P>

<P>El presente punto de acuerdo surge a ra&iacute;z de la donaci&oacute;n que Petr&oacute;leos Mexicanos realiz&oacute; en el a&ntilde;o de 1991 al municipio de Tampico, en el estado de Tamaulipas, con el &uacute;nico fin de ampliar el parque recreativo cultural ubicado en la Laguna del Carpintero.</P>

<P>En el a&ntilde;o 2001 dicho inmueble en donaci&oacute;n entr&oacute; en el patrimonio del fideicomiso Prodesarrollo de la Laguna del Carpintero, por lo que de manera oficial qued&oacute; en resguardo y custodia para los mismos fines, establecidos originalmente por Petr&oacute;leos Mexicanos.</P>

<P>Para el 17 de agosto del 2005, pasados ya 15 a&ntilde;os, el actual presidente municipal de Tampico, Tamaulipas, Fernando Azc&aacute;rraga L&oacute;pez, sin tener facultades de representaci&oacute;n del fideicomiso responsable del inmueble, solicita a Petr&oacute;leos Mexicanos una modificaci&oacute;n al destino final de dicha superficie de terreno, a efecto de reservarlas para un parque ecol&oacute;gico, un acuario, un centro comercial, un centro de convenciones y exposiciones para que sean desarrolladas por la iniciativa privada conjuntamente con el gobierno, tanto del estado como del municipio de Tampico, proyecto al que se le conoce como Megaproyecto de la Laguna del Carpintero.</P>

<P>Ante tal solicitud, Petr&oacute;leos Mexicanos, en sesi&oacute;n de Consejo aprueba la modificaci&oacute;n requerida por el alcalde, con lo que evidentemente se atenta a la legalidad vigente en el C&oacute;digo Civil para el estado de Tamaulipas, en relaci&oacute;n a lo estipulado en el C&oacute;digo Civil Federal, donde las donaciones se vuelven irrevocables o no modificables en su objeto y fin en un transcurso de tiempo de cinco a&ntilde;os desde la donaci&oacute;n.</P>

<P>En este orden de ideas, la modificaci&oacute;n solicitada por el actual presidente municipal de Tampico y autorizada por Petr&oacute;leos Mexicanos, indiscutiblemente altera en su totalidad el esp&iacute;ritu inicial de la donaci&oacute;n, por lo que nuestra comunidad, que tiene un gran sentido ecol&oacute;gicamente conservacionista, se ha manifestado en sus diferentes niveles y de manera rotunda en contra de cambiar el destino para el cual se ha reservado dicho espacio, ya que no solamente es un pulm&oacute;n para esta ciudad en constante crecimiento, sino que se ha pasado por alto la riqueza de flora y fauna que existe en el lugar, &uacute;nica en la Laguna del Carpintero y que hoy d&iacute;a con este proyecto est&aacute; en riesgo de desaparecer; atenta en contra del atractivo tur&iacute;stico natural y afecta la generaci&oacute;n de beneficios econ&oacute;micos comunitarios, con un impacto a toda la zona conurbada de Tampico, Madero y Altamira.</P>

<P>En Acci&oacute;n Nacional exigimos el respeto a la integridad del medio ambiente y los recursos naturales; es por ello que debemos reforzar el compromiso de todos los &oacute;rdenes de gobierno en el respeto al ecosistema.</P>

<P>Por esta raz&oacute;n, exponemos la presente proposici&oacute;n a esta honorable Asamblea, a fin de exhortar a las autoridades correspondientes, para no sobreponer el inter&eacute;s privado sobre el de la sociedad demandante y que implementen las pol&iacute;ticas p&uacute;blicas necesarias que permitan el aprovechamiento sustentable de los recursos naturales de la Laguna del Carpintero.</P>

<P>Por lo anteriormente expuesto y con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso, en nombre de los diputados integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional en esta Legislatura, me permito presentar a esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a esta Honorable C&aacute;mara de Diputados exhortar al gobernador de Tamaulipas, ingeniero Eugenio Hern&aacute;ndez Flores, para que interceda ante el presidente municipal de Tampico a fin de impedir se violente el esp&iacute;ritu original de la donaci&oacute;n del inmueble en menci&oacute;n.</P>

<P>Y por otro lado, promueva e impulse la creaci&oacute;n de un parque ecol&oacute;gico como un Chapultepec en peque&ntilde;o, por ejemplo, en la totalidad de los terrenos donados por Petr&oacute;leos Mexicanos, en congruencia a los donados por el gobierno federal.</P>

<P>Segundo. Se exhorte al Consejo de Administraci&oacute;n de Petr&oacute;leos Mexicanos a respetar la finalidad original de la donaci&oacute;n del inmueble se&ntilde;alado en este documento, y por lo tanto, se reconsidere y se revoque el acuerdo tomado al respecto el d&iacute;a 17 de agosto de 2005. Por su atenci&oacute;n, muchas gracias.</P>

<P>He dado cuenta, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Alonso Mej&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede la…</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game, diputado. Sonido a la curul del diputado Octavio Mart&iacute;nez.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas</B> (desde la curul)<B>:</B> Para efectos de solicitarle, Presidente, que tambi&eacute;n sea turnado a la Comisi&oacute;n de Turismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese tambi&eacute;n, como lo ha solicitado, a la Comisi&oacute;n de Turismo.</P>

<P>Tiene la palabra el diputado Emilio Ulloa P&eacute;rez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al gobernador del estado de Puebla adopte medidas que permitan la libertad de los integrantes de la Uni&oacute;n Campesina Independiente.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras, compa&ntilde;eros diputados. Con fundamento en lo dispuesto por el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, por su relaci&oacute;n con el art&iacute;culo 50 fracci&oacute;n II y 58 fracci&oacute;n I, II y III del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a esta honorable Asamblea deliberativa, la siguiente </P>

<P>Proposici&oacute;n de punto de acuerdo</P>

<P>Por medio del cual se exhorta al titular del Poder Ejecutivo del estado de Puebla para que en el &aacute;mbito de sus facultades y atribuciones, realice una investigaci&oacute;n exhaustiva sobre la presunta complicidad de funcionarios p&uacute;blicos de la procuraci&oacute;n y administraci&oacute;n de justicia en perjuicio de integrantes de la Uni&oacute;n Campesina Independiente, y en su caso, se ordene la liberaci&oacute;n inmediata de los presos pol&iacute;ticos de esta organizaci&oacute;n social. Sustento lo dicho bajo la siguiente circunstancia.</P>

<P>Desde 1983 estos campesinos de Puebla han vivido la represi&oacute;n permanente de Antorcha Campesina, que ha ocasionado m&aacute;s de 150 campesinos desplazados. Y, por otro lado, muerto alrededor de 140. Es por ello que se necesita que en esta regi&oacute;n ind&iacute;gena n&aacute;huatl, del municipio de Huitzilan de Serd&aacute;n, se atienda el tema.</P>

<P>Quiero comentar que a ra&iacute;z de una denuncia presentada en agosto del 2002 por el dirigente Bartolom&eacute; Milchi Santiago, ante la Fiscal&iacute;a Especial para los Movimientos Sociales y Pol&iacute;ticos del Pasado, de la PGR, se increment&oacute; el operativo contra estos campesinos.</P>

<P>Y a la fecha se encuentran detenidos 18 campesinos por una acci&oacute;n y una actitud de este gobernador —que ya sabemos lo popular que es en el pa&iacute;s—, que por cierto, es vecino del que hace unos minutos subieron muchos a hablar del tema.</P>

<P>Es por ello que quiero solicitar a todas y a todos a que podamos juntos crear un espacio de revisi&oacute;n a la actitud del gobernador y de sus funcionarios.</P>

<P>He ido a visitarlos al penal de Puebla, he visto las condiciones en las que viven y las condiciones en las que son tratados. Hace dos meses iniciaron una huelga de hambre para que su caso fuese revisado en las instancias correspondientes.</P>

<P>Es por ello, compa&ntilde;eras y compa&ntilde;eros diputados pedirles su apoyo, solicitar que este tema no quede impune y que no s&oacute;lo los pobres que no tienen un abogado puedan estar en la c&aacute;rcel. La verdad que es inadmisible que muchos de ellos sin haber cometido ning&uacute;n delito tienen m&aacute;s de ocho a&ntilde;os en ese penal.</P>

<P>Es por ello que quiero pedir a esta soberan&iacute;a poder encontrar mecanismos de soluci&oacute;n. Por ello, se&ntilde;or Presidente, quiero solicitar, con el pleno respeto al pacto federal:</P>

<P>Primero. se exhorte al C. Mario Plutarco Mar&iacute;n Torres, gobernador constitucional del estado de Puebla, para que en el &aacute;mbito de sus atribuciones adopte las medidas y los mecanismos que permitan la inmediata libertad de los presos integrantes de la Uni&oacute;n Campesina Independiente y cese el hostigamiento que se viene realizando en su contra.</P>

<P>Segundo. La C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n exhorte a la Fiscal&iacute;a Especial para los Movimientos Sociales y Pol&iacute;ticos del Pasado de la Procuradur&iacute;a General de la Rep&uacute;blica, para que investigue las denuncias que ha presentado la Uni&oacute;n Campesina Independiente.</P>

<P>Agradezco la atenci&oacute;n y su comprensi&oacute;n y sea dirigida a las comisiones correspondientes. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Emilio Ulloa. T&uacute;rnese a la Comisi&oacute;n de Justicia y Derechos Humanos. Se recibi&oacute; de la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, punto de acuerdo por el que se exhorta a la Semarnat publique el programa de Manejo de la Reserva de la Biosfera en el estado de Quintana Roo. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez, del grupo parlamentario del PRD, para presentar punto de acuerdo para que en el Presupuesto 2007 se den mayores recursos al Fondo Metropolitano.</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el que suscribe diputado federal por el Estado de M&eacute;xico, Juan Manuel San Mart&iacute;n Hern&aacute;ndez, a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y de diputados del Partido Revolucionario Institucional, presentamos ante esta honorable soberan&iacute;a proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones y antecedentes</P>

<P>Es importante fortalecer una pol&iacute;tica territorial que atienda las particularidades de los desaf&iacute;os inherentes al desarrollo metropolitano, que por sus particularidades no puede ser atendido con enfoques y pol&iacute;ticas urbanas dise&ntilde;adas en el &aacute;mbito municipal previsto en el art&iacute;culo 115 de la Carta Magna.</P>

<P>Cabe hacer menci&oacute;n que en nuestro pa&iacute;s existen 55 zonas metropolitanas donde viven m&aacute;s de 51 millones de habitantes conforme al censo del a&ntilde;o 2000, representando m&aacute;s de la mitad de la poblaci&oacute;n. </P>

<P>Esta nueva clasificaci&oacute;n del sistema urbano nacional, fue reconocida oficialmente el a&ntilde;o pasado por las tres dependencias federales responsables de definir las orientaciones de pol&iacute;tica territorial y poblacional en M&eacute;xico y que son la Secretar&iacute;a de Desarrollo Social, el Consejo Nacional de Poblaci&oacute;n y el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.</P>

<P>Del universo mencionado tenemos que seis metr&oacute;polis son de car&aacute;cter interestatal, por lo que conforman centros de poblaci&oacute;n considerados en la fracci&oacute;n VI del art&iacute;culo 115 constitucional y en el art&iacute;culo 20 de la Ley General de Asentamientos Humanos, demandando por ello f&oacute;rmulas m&aacute;s complejas de organizaci&oacute;n institucional, que las 49 restantes, sujetas al r&eacute;gimen estatal respectivo.</P>

<P>Tomando en cuenta la dimensi&oacute;n demogr&aacute;fica tenemos otro factor de diferenciaci&oacute;n en las zonas metropolitanas ya que en nueve casos se trata de ciudades con m&aacute;s de un mill&oacute;n de habitantes, y es previsible que en el 2010 se incremente a m&aacute;s de 10 el n&uacute;mero de metr&oacute;polis que superen esta poblaci&oacute;n.</P>

<P>Es necesario reformar ordenamientos jur&iacute;dicos mencionados, entre otros, as&iacute; como las legislaciones locales para dar respuesta a un complejo fen&oacute;meno social que ha rebasado las modalidades de organizaci&oacute;n institucional establecida en los tres &oacute;rdenes de gobierno.</P>

<P>Lo anterior no obsta para que se inicien pasos en la formulaci&oacute;n de pol&iacute;ticas p&uacute;blicas que respondan a los retos inherentes, a los retos a la urbanizaci&oacute;n metropolitana que en el &aacute;mbito del Presupuesto de Egresos de la Federaci&oacute;n ha tenido un primer acercamiento en el Ejercicio Fiscal del a&ntilde;o 2006.</P>

<P>De este modo tenemos que en el Presupuesto de Egresos de la Federaci&oacute;n 2006 fue aprobada una inclusi&oacute;n del Fondo Metropolitano en el Ramo 23 &quot;Provisiones salariales y econ&oacute;micas&quot;, con un monto de mil millones de pesos, clasificado como gasto de capital para ser invertido en diversos programas y obras en la zona metropolitana del Valle de M&eacute;xico, para lo cual los gobiernos del Estado de M&eacute;xico y del Distrito Federal se coordinar&aacute;n entre s&iacute; y con el gobierno federal para garantizar un trabajo conjunto, con resultados favorables para la sociedad.</P>

<P>La creaci&oacute;n de tal fondo constituy&oacute; un acierto, pero no tom&oacute; en cuenta la existencia de otras 54 zonas metropolitanas. En raz&oacute;n de ello, esta propuesta de ampliar el Fondo Metropolitano tiene como finalidad avanzar en la equidad y proporcionalidad en la asignaci&oacute;n de recursos fiscales para iniciar un proceso de construcci&oacute;n de una pol&iacute;tica metropolitana de Estado respetando la diversidad pol&iacute;tica de las representaciones gubernamentales y priorizando la atenci&oacute;n de las distintas necesidades existentes en las metr&oacute;polis mexicanas.</P>

<P>En raz&oacute;n de lo anteriormente expuesto, estamos convencidos de la necesidad de someter al Pleno de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Primero. Es necesario ampliar la cobertura del Fondo Metropolitano actual en el ejercicio del Presupuesto de Egresos de la Federaci&oacute;n 2007 para la atenci&oacute;n de los problemas m&aacute;s agudos en las zonas metropolitanas tales como abastecimiento de agua potable, alcantarillado, seguridad p&uacute;blica, tratamiento de desechos s&oacute;lidos, vivienda y suelo urbano, infraestructura de salud y educativa, empleo y competitividad, transporte y vialidad, entre otros.</P>

<P>Segundo. Se exhorta al Ejecutivo federal a ampliar los recursos asignados al Fondo Metropolitano con un monto total de cinco mil millones de pesos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado San Mart&iacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Se concede el uso de la tribuna a la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar punto de acuerdo para que se integre la Secci&oacute;n Instructora.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, diputado Presidente. Uno de los temas m&aacute;s importantes respecto a la aplicaci&oacute;n eficiente del orden jur&iacute;dico es precisamente el del control de la actuaci&oacute;n de los servidores p&uacute;blicos y, en su caso, el fincamiento de responsabilidades.</P>

<P>La responsabilidad pol&iacute;tica de los servidores p&uacute;blicos contenida en el art&iacute;culo 110 constitucional se sustancia a trav&eacute;s del juicio pol&iacute;tico, el cual es un procedimiento desarrollado por el Congreso de la Uni&oacute;n a partir de la denuncia de cualquier ciudadano a trav&eacute;s del cual se determina la responsabilidad de los servidores p&uacute;blicos en caso de que incurran en actos u omisiones que redunden en perjuicio de los intereses p&uacute;blicos fundamentales o de su buen despacho.</P>

<P>En t&eacute;rminos del art&iacute;culo 10 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, la C&aacute;mara de Diputados es la facultada para sustanciar el procedimiento de juicio pol&iacute;tico actuando en este caso, como &oacute;rgano instructor y de acusaci&oacute;n y la C&aacute;mara de Senadores fungir como jurado de sentencia.</P>

<P>Asimismo, de conformidad con la Ley Federal de Responsabilidades de Servidores P&uacute;blicos, dicho procedimiento en la C&aacute;mara de Diputados se sustanciar&aacute; en primer lugar, por conducto de las Comisiones Unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia, quienes al momento de su instalaci&oacute;n designar&aacute;n a cinco miembros de cada una de ellas para que en uni&oacute;n de sus presidentes y secretarios, por cada comisi&oacute;n, integren la Subcomisi&oacute;n de Examen Previo de Denuncias de Juicios Pol&iacute;ticos, y en segunda instancia por la Secci&oacute;n Instructora.</P>

<P>Que con base en la naturaleza de sus funciones, el sistema constitucional mexicano ha establecido para ciertos servidores p&uacute;blicos una inmunidad procesal en materia penal que les protege legal y pol&iacute;ticamente para evitar ser agredidos por poderes p&uacute;blicos o acusados sin sustento jur&iacute;dico. Dicha inmunidad procesal puede retirarse a trav&eacute;s del procedimiento de declaraci&oacute;n de procedencia.</P>

<P>Que la declaraci&oacute;n de procedencia es un proceso de competencia de la C&aacute;mara de Diputados, que tiene por objeto poner a un servidor p&uacute;blico a disposici&oacute;n de una autoridad judicial a fin de que lo juzgue exclusivamente por el delito o delitos cometidos durante su encargo y que han sido objeto de la solicitud. As&iacute; como el art&iacute;culo 25 de la Ley Federal de Responsabilidades de Servidores P&uacute;blicos establece que la declaraci&oacute;n de procedencia se sustanciar&aacute; a trav&eacute;s de la Secci&oacute;n Instructora.</P>

<P>Que en un escenario de pluralidad, el veh&iacute;culo para la construcci&oacute;n de las decisiones pol&iacute;ticas se denomina &quot;consenso&quot;, que suma las diferencias en beneficio de todos, no el que olvida las diferencias para salvar coyunturas.</P>

<P>En este contexto es necesario que la Junta de Coordinaci&oacute;n Pol&iacute;tica asuma su papel de &oacute;rgano colegiado, expresi&oacute;n de la pluralidad de la C&aacute;mara y en consecuencia presente al Pleno de esta honorable Asamblea un acuerdo plural e incluyente con los nombres de los diputados que integran la Secci&oacute;n Instructora.</P>

<P>Que con fundamento en lo dispuesto por la fracci&oacute;n V del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es facultad exclusiva de la C&aacute;mara de Diputados declarar s&iacute; ha o no lugar a proceder penalmente contra los servidores p&uacute;blicos que hubieran incurrido en delito en los t&eacute;rminos del art&iacute;culo 111 de la Carta Magna, as&iacute; como conocer de las imputaciones que se hagan a los servidores p&uacute;blicos a que se refiere el art&iacute;culo 110 de la Ley Suprema y fungir como &oacute;rgano de acusaci&oacute;n en los juicios pol&iacute;ticos que contra &eacute;stos se instauren.</P>

<P>Que el proceso de madurez pol&iacute;tica que vive la sociedad mexicana es producto del esfuerzo de todos, para su consolidaci&oacute;n es necesario que en todas las actuaciones de la sociedad civil y autoridades prevalezca el inter&eacute;s supremo de la naci&oacute;n y la cultura de la legalidad que nos d&eacute; certeza, confianza, equidad y libertad.</P>

<P>En virtud de ello la C&aacute;mara de Diputados, en cumplimiento de las facultades otorgadas por la Ley Suprema debe salvaguardar el principio de igualdad ante la ley y la legalidad, por lo tanto es indispensable que en virtud de las solicitudes de procedencia y de juicio pol&iacute;tico que existen, se d&eacute; al cumplimiento de estudiarlas, analizarlas y dictaminarlas a efecto de que se desechen  o se realicen las declaraciones de procedencia correspondientes con la finalidad de combatir la impunidad y el rezago legislativo.</P>

<P>Por lo antes expuesto y con fundamento en lo que establece el art&iacute;culo 59 del Reglamento del Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. El Pleno de la C&aacute;mara de Diputados instruye a las comisiones de Puntos Constitucionales, Gobernaci&oacute;n, Justicia y Derechos Humanos, para que en t&eacute;rminos del art&iacute;culo 10 de a Ley Federal de Responsabilidades de Servidores P&uacute;blicos integren e instalen la Subcomisi&oacute;n de Examen Previo de Juicios Pol&iacute;ticos.</P>

<P>Segundo. Las comisiones de Puntos Constitucionales, Gobernaci&oacute;n y Justicia y Derechos Humanos, y la Junta de Coordinaci&oacute;n Pol&iacute;tica, garantizar&aacute;n la pluralidad y la representatividad de los grupos parlamentarios en la conformaci&oacute;n de la Subcomisi&oacute;n de Examen Previo de Juicios Pol&iacute;ticos. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Aleida Alavez. Como ha sido solicitado consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Hay mayor&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:  </B>Gracias Secretaria.  Consulte a la Asamblea si es de aprobarse la proposici&oacute;n en votaci&oacute;n econ&oacute;mica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Gracias.  Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n) Gracias.  Se&ntilde;or Presidente mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. La propuesta de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde, se pospone.</P>

<P>Tiene la palabra la diputada Patricia Castillo Romero, del grupo parlamentario de Convergencia, para presentar punto de acuerdo para solicitar del titular del Sagarpa informaci&oacute;n relacionado con el Ingenio Puga, en el estado de Nayarit.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Antes de iniciar mi intervenci&oacute;n desde esta tribuna saludamos, los diputados y diputadas de Nayarit, a los diputados locales de nuestro estado y a los compa&ntilde;eros que integran la Comisi&oacute;n de Productores de Ca&ntilde;a. Bienvenidos a este recinto.</P>

<P>Los suscritos diputadas y diputados nayaritas a la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicitamos se someta a la consideraci&oacute;n de este Pleno la proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n, relativa al problema que enfrentan los productores de ca&ntilde;a de az&uacute;car, abastecedores del Ingenio de Puga, establecido en el estado de Nayarit.</P>

<P>Y dejamos en manos de la Mesa Directiva los antecedentes y las consideraciones para s&oacute;lo exponer en esta tribuna los hechos que vienen lastimando a m&aacute;s de siete mil familias de productores de ca&ntilde;a en el estado.</P>

<P>Nayarit, como otros estados, sostiene su econom&iacute;a primordialmente en el campo. La depresi&oacute;n econ&oacute;mica, la nula inversi&oacute;n y un mundo de fantas&iacute;as creadas al amparo del poder han hecho que en Nayarit las &uacute;nicas empresas que han sobrevivido sean dos ingenios productores de az&uacute;car.</P>

<P>Hoy hablar&eacute; concretamente del Ingenio de Puga que hist&oacute;ricamente ha creado conflictos en perjuicio de los productores. De nada sirven las reformas que ha sufrido la Ley de Desarrollo Rural y la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car.  Ah&iacute; marcan a esta rama de producci&oacute;n como inter&eacute;s p&uacute;blico y social, pero pareciera que la aplicaci&oacute;n de esta ley pasa por encima de quienes la sostienen, pues cada d&iacute;a y cada a&ntilde;o, los empresarios buscan con mil artima&ntilde;as, reglas que imponen para perjudicar al productor.</P>

<P>Nunca se sabe en qu&eacute; laboratorios se analizan los resultados del cardi, pero siempre son en perjucio de los productores a quienes cada vez les pagan menos por tonelada. Nunca se sabe qu&eacute; criterios se utilizan para los apoyos crediticios que se deben otorgar, porque la ley lo establece, para la rehabilitaci&oacute;n de tierras o de maquinaria, pero s&iacute; se sabe que son verdaderos instrumentos represivos cuando se trata de acallar inconformidades.</P>

<P>Nunca se sabe qu&eacute; criterios se utilizan para nuevas zonas de abastecimiento, ni tampoco qui&eacute;nes son los productores de ellos. Pero s&iacute; se sabe que estas nuevas zonas de ca&ntilde;a son compradas por la empresa en perjuicio de los productores hist&oacute;ricos.</P>

<P>Hay sospecha de que se mezcla la ca&ntilde;a de baja calidad con la de los productores, que lo hacen cada a&ntilde;o para bajar sus calidades y as&iacute; pierden todos. Y encima de esto son los productores a los que se les descuentan cuatro pesos por tonelada para sostener el Comit&eacute; de Producci&oacute;n Ca&ntilde;era que en cada zafra arrojan m&aacute;s de cinco millones de pesos, por cierto con destino desconocido.</P>

<P>Y cuando se trata de la preliquidaciones y liquidaci&oacute;n final, nunca llegan a tiempo y en el peor de los casos, como ha sucedido en este cierre de zafra, hasta cheques botados les entregan a los campesinos. &Eacute;sta es la triste situaci&oacute;n de siete mil productores de ca&ntilde;a.</P>

<P>Se&ntilde;oras diputadas, se&ntilde;ores diputados, ¿les parece familiar esto que est&aacute;n oyendo? Tal vez para los veracruzanos les sean fresco estos datos, ellos ya, ya perdieron sus ingenios, fueron expropiados los ingenios ca&ntilde;eros de Veracruz.</P>

<P>¿De qu&eacute; sirven los esfuerzos del gobierno estatal que por cierto, para remediar este problema hist&oacute;rico, en este a&ntilde;o solamente le arranc&oacute; al paup&eacute;rrimo presupuesto local 17 millones de pesos para evitar un grave problema social?</P>

<P>Esos peque&ntilde;os feudos, estos agravios, esta marginaci&oacute;n, son el campo de cultivo que desatan los grandes conflictos. Estamos viviendo uno, recu&eacute;rdenlo. Por eso venimos los legisladores nayaritas, sin importarnos colores, sin importarnos fracciones, a pedir un grito de auxilio a esta honorable Asamblea, para que los ca&ntilde;eros nayaritas ya no vivan nuevamente esta historia.</P>

<P>De verdad, esper&aacute;bamos que estos asuntos se ventilaran con m&aacute;s energ&iacute;a; a&uacute;n lo esperamos, lo esperamos en las comisiones a las que corresponda, pues en Nayarit, un estado que depende 95 por ciento de su ingreso local del subsidio de esta Federaci&oacute;n, sin producci&oacute;n en el campo, sin industria, no podremos subsistir porque el Tratado de Libre Comercio en el 2008 avasallar&aacute; nuestros campos y nuestra econom&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya por favor diputada.</P>

<B><P>La diputada Patricia Castillo Romero: </B>Ruego a usted, se&ntilde;or Presidente haga el adendum de esta consideraci&oacute;n a documento presentado. Y pongo a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se pronuncia por la inmediata soluci&oacute;n de la problem&aacute;tica del ingenio de Puga, ubicado en el Estado de Nayarit y exhorta a la empresa, as&iacute; como a las autoridades de la entidad, la Sagarpa y la Secretar&iacute;a de Gobernaci&oacute;n, para que en el marco de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car se d&eacute; respuesta inmediata y favorable a la demandas de los productores afectados.</P>

<P>Firman, diputada Patricia Castillo Romero, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, diputado Miguel Navarro Quintero, diputada Sonia Ibarra Franquez, diputado Sergio Sandoval Paredes, diputado Sergio Garc&iacute;a Gonz&aacute;lez y diputado Delber Medina Rodr&iacute;guez. Gracias. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Castillo. Como ha sido solicitado, consulte la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.  Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la tribuna... diputado Delber Medina, del grupo parlamentario del PAN.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or diputado Presidente. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores.</P>

<P>Para Acci&oacute;n Nacional nunca ha sido problema sumarse a las causas nobles, a las mejores causas del pa&iacute;s. En esta ocasi&oacute;n coincidimos, no tenemos ning&uacute;n problema para apoyar el punto de acuerdo que propone la diputada Patricia Castillo Romero, que me antecedi&oacute; en la palabra.</P>

<P>Coincidimos en que la pobreza y la desigualdad no tiene colores y no tiene partidos. Si como nos ponemos de acuerdo en esta ocasi&oacute;n, pudi&eacute;ramos ponernos de acuerdo en estas propuestas nobles; yo creo que avanzar&iacute;amos m&aacute;s de prisa.</P>

<P>En Nayarit, se construyen presas hidroel&eacute;ctricas, por supuesto con objetivos energ&eacute;ticos, pero no hay presas que pudieran tener un beneficio que pudiera apoyar a los campesinos para, de una vez por todas, desaparecer el monocultivo.</P>

<P>Los campesinos nayaritas, como muchos campesinos en el pa&iacute;s, no viven del producto de su trabajo. Por ello, si a esto les sumamos las pr&aacute;cticas desleales, los cacicazgos que laceran la econom&iacute;a y la dignidad de los campesinos, en Nayarit se vive una situaci&oacute;n peligrosa.</P>

<P>Es importante que de una vez por todas exhortemos a la empresa, a las autoridades estatales, a las autoridades federales, para que el asunto, el problema de los productores agr&iacute;colas de ca&ntilde;a se resuelva de una vez por todas.</P>

<P>Pugnamos en Acci&oacute;n Nacional por la rendici&oacute;n de cuentas y por la transparencia y en este caso vislumbramos que hay situaciones oscuras que se deben aclarar. De nada sirve el esfuerzo que hace el gobierno del estado para paliar el problema; esto va mucho m&aacute;s all&aacute; de lo que verdaderamente necesitan los campesinos productores de ca&ntilde;a en Nayarit.</P>

<P>En Acci&oacute;n Nacional, sin reservas, sin problemas, nos sumamos a este punto de acuerdo que propone la diputada que me antecede. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Medina. Sonido a la curul del diputado Celso Pulido, del grupo parlamentario del PRD.</P>

<B><P>El diputado Celso Pulido Santiago</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, para sumarnos el grupo parlamentario en todos sus t&eacute;rminos el punto de acuerdo. conocemos la situaci&oacute;n del ingenio Puga y queremos que no sea un antecedente para otro asunto que venga hasta la C&aacute;mara de Diputados y que sean los empresarios los responsables de asumir el trabajo de los productores de ca&ntilde;a. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pulido. Sonido a la curul del diputado Pedro Montalvo, del PRI. Adelante, diputado.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez</B> (desde la curul)<B>: </B>En el mismo sentido. Principalmente porque es un tema que le da mucho empleo a cientos y miles de ca&ntilde;eros, pero que requiere tambi&eacute;n desde aqu&iacute; —en nuestra humilde opini&oacute;n—  que en aquellos ingenios expropiados por FECSA se haga una revisi&oacute;n adecuada, tanto de la expropiaci&oacute;n, como de las utilidades que finalmente, despu&eacute;s de zafra, el ingenio tiene, en comparaci&oacute;n con aqu&eacute;llos que s&iacute; son de la iniciativa privada y hay utilidades, como liquidaciones y mejoras en las industria.</P>

<P>Tambi&eacute;n desde aqu&iacute; convocar para que, con los recursos que se han utilizado de beneficio, en cada molienda, en cada zafra, se le invierta a la industria para poder, en un futuro muy corto, empezar con el producto del etanol, que finalmente es el otro derivado del az&uacute;car y que le va a dar un panorama importante.</P>

<P>Se abre el espectro del tema, no s&oacute;lo az&uacute;car y que para all&aacute; ya va nuestro pa&iacute;s y principalmente uno de los estados, como lo es, Veracruz, con m&aacute;s de 22 ingenios y que requiere este tema tambi&eacute;n puntualizarlo. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Montalvo. Consulte la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte ahora si el asunto es de aprobarse.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…  (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:35 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 7 de noviembre a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
