<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del jueves 4 de octubre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a de Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 321 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:31 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a de Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a de Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a de Carmen Salvatori Bronca: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Del Congreso del estado de Colima.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio del Congreso del estado de Colima.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido; int&eacute;grese en el expediente.</P>

<P>Del Congreso del estado de Tabasco.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio del Congreso del estado de Tabasco.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido; int&eacute;grese en el expediente.</P>

<P>Del Congreso del estado de Tlaxcala.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio del Congreso del estado de Tlaxcala.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido; int&eacute;grese en el expediente.</P>

<P>Del Congreso del estado de Zacatecas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio del Congreso del estado de Zacatecas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido; int&eacute;grese en el expediente.</P>

<P>Del Congreso del estado de Nuevo Le&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso del estado de Nuevo Le&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de Mina Pasta de Conchos. Tiene la palabra el diputado Jeric&oacute; Abramo Masso, presidente de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina Pasta de Conchos, para presentar el informe de la misma.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Muy buenos d&iacute;as, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores.</P>

<P>Este d&iacute;a presentamos, ante este pleno de la LX Legislatura, el informe final de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina Pasta de Conchos, en San Juan de Sabinas, Coahuila. En cumplimiento al mandato que establece el art&iacute;culo 5o del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica que crea esta Comisi&oacute;n, en respuesta al punto de acuerdo presentado por el de la voz.</P>

<P>Hasta esta soberan&iacute;a lleg&oacute; la demanda de justicia de los familiares de los mineros muertos en Pasta de Conchos. Nos solicitaron que no quedaran impunes los culpables de esta tragedia y a esta tarea nos dimos por completo, sin m&aacute;s inter&eacute;s que conocer la verdad y cumplir nuestra obligaci&oacute;n como representantes populares.</P>

<P>Esta tragedia enlut&oacute; no solamente al estado de Coahuila, de donde provengo, sino al pa&iacute;s entero. Todos vimos las im&aacute;genes de quienes, con el rostro ennegrecido por el polvo de carb&oacute;n, buscaban afanosamente salvar a sus compa&ntilde;eros y del grito inocente de una ni&ntilde;a que esperaba a su pap&aacute; aferrada a los barrotes de la reja que rodeaba la mina.</P>

<P>Brot&oacute; la imagen de quienes extraen de las entra&ntilde;as de la tierra la riqueza de la que nunca participar&aacute;n, de quienes por generaciones hacen una de las labores peligrosas, con menos atenci&oacute;n y apoyo de quienes deben otorgarlos.</P>

<P>Durante cuatro intensos meses, todos los miembros de esta comisi&oacute;n trabajamos en tres hip&oacute;tesis: uno, que fue un accidente sin responsabilidad. Dos. Que fue un siniestro provocado por la negligencia u omisi&oacute;n, y tres, que fue un acto criminal planeado y ejecutado con alevos&iacute;a, ventaja y premeditaci&oacute;n.</P>

<P>Quiero aprovechar este momento para hacerle un reconocimiento a cada uno de los miembros de la Comisi&oacute;n, que participaron haciendo un gran esfuerzo sin distinci&oacute;n de partido u origen pol&iacute;tico.</P>

<P>En el seno de la Comisi&oacute;n se aprob&oacute; el programa de trabajo y la ruta cr&iacute;tica de manera un&aacute;nime, que permiti&oacute; definir las hip&oacute;tesis y la estrategia de la investigaci&oacute;n.</P>

<P>Se estableci&oacute; como punto de partida el informe y material del grupo de trabajo de la LIX Legislatura y de la resoluci&oacute;n 26/2006 de la Comisi&oacute;n Nacional de Derechos Humanos. En el caso del material recopilado por el grupo de trabajo de la LIX Legislatura se tuvo que rehacer, ya que desapareci&oacute; en su totalidad.</P>

<P>Entrego aqu&iacute; las documentales, videos y grabaciones de las comparecencias de las autoridades, del testimonio de la empresa titular de la concesi&oacute;n, de la participaci&oacute;n de los expertos, de los resultados de la visita a la mina y de los familiares y a los sobrevivientes de la tragedia.</P>

<P>Quiero hacer un reconocimiento a la Universidad Nacional Aut&oacute;noma de M&eacute;xico y al Instituto Polit&eacute;cnico Nacional por su participaci&oacute;n y apoyo a esta investigaci&oacute;n a trav&eacute;s del ingeniero Eduardo Guerrero Leyva y del doctor Jaime Gaxiola, respectivamente, expertos en la materia de exploraci&oacute;n y explotaci&oacute;n de carb&oacute;n y que fueron parte fundamental para llegar a las conclusiones que he presentado.</P>

<P>Tambi&eacute;n quiero agradecer y hacer un reconocimiento a <I>Discovery Channel Corporation</I>, quien nos facilit&oacute; el documental producido sobre la tragedia de de la mina Pasta de Conchos, mismo que se encuentra en la videoteca que se entregar&aacute; a la Mesa Directiva.</P>

<P>Como se encuentra escrito en el informe final, y ante las evidencias recopiladas, se logr&oacute; probar la hip&oacute;tesis n&uacute;mero 2. El siniestro fue provocado por negligencia y omisi&oacute;n. Se cometi&oacute; negligencia y omisi&oacute;n grave, culposa por parte de la empresa concesionaria, ya que &eacute;sta nunca cumpli&oacute; con las medidas exigidas en tiempo y forma, resultado de la visita realizada por los inspectores de la Direcci&oacute;n del Trabajo en Coahuila en la mina en el 2004, hechos que constaron en las actas levantas por la inspecci&oacute;n realizada y en actas ordinarias de la Comisi&oacute;n Mixta de Higiene y Seguridad y que generaron las condiciones de explosividad dentro de la mina.</P>

<P>El descuido en el correcto sellamiento de las &aacute;reas explotadas, el incorrecto aislamiento de los controles el&eacute;ctricos, la falta en el polveo del material inerte, la acumulaci&oacute;n del polvo de carb&oacute;n, la falta de irrigaci&oacute;n adecuada en el frente de trabajo, la falta de metan&oacute;metros que miden la presencia del gas metano fueron elementos que —como dije anteriormente— provocaron una gran explosi&oacute;n, reconocida &eacute;sta por la empresa y que s&oacute;lo se pod&iacute;a producir por una acumulaci&oacute;n de gas por arriba de los niveles permitidos. Esto lo confirma el estudio realizada por el Servicio Geol&oacute;gico Mexicano.</P>

<P>Hubo negligencia y omisi&oacute;n culposa por parte de las autoridades de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social al no verificar correctamente la aplicaci&oacute;n de las medidas correctivas urgentes que a ella misma exigi&oacute; la empresa y que validaran el 2 de febrero del 2006, 17 d&iacute;as antes de la explosi&oacute;n, el 19 de febrero del 2006, as&iacute; como la responsabilidad penal del personal de la Direcci&oacute;n del Trabajo en el estado de Coahuila.</P>

<P>Tambi&eacute;n se estableci&oacute; la responsabilidad de la Secretar&iacute;a de Econom&iacute;a, de conformidad con la Ley Minera, al incumplir con la verificaci&oacute;n a la que est&aacute; obligada del cumplimiento por parte del concesionario de lo que establece en el ordenamiento que rige la miner&iacute;a en nuestro pa&iacute;s.</P>

<P>Hubo responsabilidad por parte de los mineros de la Comisi&oacute;n Mixta de Higiene y Seguridad Responsables al no demandar el cierre o suspensi&oacute;n de las labores ante un riesgo inminente, y del entonces Ejecutivo federal como titular de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Para finalizar, quiero expresar que por primera vez esta soberan&iacute;a investiga un hecho que muchas de las veces quedaba impune e ignorado, las explosiones en las minas subterr&aacute;neas; pero adem&aacute;s estamos presentando ante esta soberan&iacute;a una serie de acciones y proposiciones que van encaminadas a exigir la c&aacute;rcel y castigo a los culpables, la inhabilitaci&oacute;n de los funcionarios p&uacute;blicos responsables y la indemnizaci&oacute;n correspondiente por parte de la administraci&oacute;n p&uacute;blica federal, respaldadas todas por la jurisprudencia aplicable.</P>

<P>Quiero hacer del conocimiento de esta soberan&iacute;a que este informe fue aprobado por nueve votos a favor y seis en contra, en la &uacute;ltima sesi&oacute;n de trabajo de esta comisi&oacute;n. Entrego el informe final de la comisi&oacute;n para conocer las responsabilidades de origen de la mina Pasta de Conchos. Quiero en este acto exigir a la Secretar&iacute;a del Trabajo y al Ejecutivo federal, que atiendan a los familiares de los mineros fallecidos que se encuentran en esta ciudad y que hagan todo por recuperar los cuerpos. Que cumplan con los compromisos adquiridos. Nunca m&aacute;s una muerte por negligencia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jeric&oacute; Abramo Masso. De enterado. Se inserta &iacute;ntegro el texto en el Diario de los Debates. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Javier Gonz&aacute;lez. Le dan sonido a la curul del diputado Javier Gonz&aacute;lez, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Entiendo que s&iacute;, efectivamente, se va a insertar el informe que se acaba de dar. Sin embargo, me parece que la &uacute;ltima parte de ese informe nos lleva a que este pleno tome una decisi&oacute;n, porque si no, va a quedar como un asunto de voluntad.</P>

<P>La &uacute;ltima parte de ese informe establece &quot;nunca m&aacute;s que suceda esto&quot;. El problema es que requerimos un acuerdo, que lo quiero proponer. El acuerdo tiene tres puntos solamente.</P>

<P>Uno. Que este pleno se pronuncie a favor del rescate de los cuerpos, cosa que contiene el propio informe.</P>

<P>Dos. Solicitamos que una comisi&oacute;n de familiares sea recibida por la C&aacute;mara de Diputados para que sean escuchados los hechos que muestran la viabilidad del rescate. Propongo que sean atendidos por las Comisiones de Trabajo, de Seguridad Social, y de Derechos Humanos.</P>

<P>Tres. Que una comisi&oacute;n de diputados acompa&ntilde;e a las familias a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, para as&iacute; poder ser recibidas por el secretario Javier Lozano Alarc&oacute;n, cosa que no ha sucedido.</P>

<P>Con estos tres puntos nosotros proponemos que se resuelvan de tal manera que el pleno no s&oacute;lo se d&eacute; por enterado, sino que tome este pronunciamiento y estos acuerdos.</P>

<P>Much&iacute;simas gracias, se&ntilde;ora Presidenta y le pido que someta a votaci&oacute;n la propuesta. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Javier Gonz&aacute;lez. Este asunto que usted acaba de plantear en el pleno, queremos pedirle si puede usted reunirse con la Junta de Coordinaci&oacute;n Pol&iacute;tica, si puedan darse un tiempo en este momento para hacerlo, puesto que es un asunto que ustedes tendr&iacute;an que habernos procesado en la Junta de Coordinaci&oacute;n Pol&iacute;tica, incluso con participaciones de los diputados que quieren participar respecto a este tema.</P>

<P>Esta Mesa Directiva se pronuncia a favor de lo que usted ha mencionado, sin embargo, no tenemos competencia para someter a votaci&oacute;n, en este momento, la petici&oacute;n como usted la ha planteado, toda vez que esos asuntos son de discusi&oacute;n pol&iacute;tica, que ustedes discuten en la mesa de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Yo quisiera pedirles, apelar a la voluntad de los l&iacute;deres parlamentarios que en este momento pudieran tomar una decisi&oacute;n y nos puedan procesar un acuerdo, incluso para aquellos diputados que est&aacute;n pidiendo tomar la palabra para tratar este asunto en la tribuna.</P>

<P>Diputado Rodr&iacute;guez Prats, por favor. Si le dan sonido a la curul del diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Me parece muy acertado el tr&aacute;mite que est&aacute; dando la Presidencia, y le suplicar&iacute;a yo al se&ntilde;or coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, que pudi&eacute;ramos sumarnos a su propuesta y que se ventile en la Junta de Coordinaci&oacute;n Pol&iacute;tica. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Rodr&iacute;guez Prats. S&iacute;, diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>:</B> Much&iacute;simas gracias. Gracias, compa&ntilde;ero Rodr&iacute;guez Prats. Creo que efectivamente tiene usted toda la raz&oacute;n. Lo que no queremos es que este asunto, que es un asunto que est&aacute; vivo y que ma&ntilde;ana mismo habr&aacute; un resolutivo en estas cosas, pase a formar parte del expediente o de las actas.</P>

<P>Entonces, acepto la propuesta del compa&ntilde;ero Rodr&iacute;guez Prats, por supuesto, y en cuanto a algunos de los coordinadores los podamos ver haremos esa reuni&oacute;n y ser&aacute; usted informada de lo que corresponda. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Javier Gonz&aacute;lez, y con el compromiso de que se someter&iacute;a al pleno para cambiar el orden del d&iacute;a inmediatamente, para que se pudiera tratar este asunto y darle la palabra a todos los diputados que han querido participar. S&iacute;, diputado Par&aacute;s Gonz&aacute;lez. Adelante.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul)<B>:</B> &Uacute;nicamente para dejar de manifiesto que la fracci&oacute;n parlamentaria nuestra est&aacute; de acuerdo con los planteamientos vertidos por el diputado Gonz&aacute;lez Garza y el diputado Rodr&iacute;guez Prats, nos sumamos para que la Junta de Coordinaci&oacute;n Pol&iacute;tica vea lo conducente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. La diputada Gloria Lavara.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gracias, Presidenta, de igual manera nuestro grupo parlamentario se suma a la propuesta vertida por el grupo parlamentario del PRD. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Alg&uacute;n otro diputado? Si nos pudieran pasar el acuerdo qui&eacute;nes son los diputados que pasar&iacute;an a exponer o ¿ya no pasar&iacute;a ning&uacute;n diputado? Javier Gonz&aacute;lez Garza, ¿Solamente someter&iacute;amos a votaci&oacute;n lo que usted est&aacute; planteando?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): S&iacute;, propongo que se someta a votaci&oacute;n y que en el momento en que la Junta de Coordinaci&oacute;n nos podamos reunir podamos hacerle una propuesta para el desahogo de este asunto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si nos pasan por favor por escrito los acuerdos que han suscrito incluso los diputados de la fracci&oacute;n del PRI y los diputados del Verde Ecologista, y supongo que tambi&eacute;n ser&iacute;a suscrita por los diputados de Acci&oacute;n Nacional, si nos la pasan por escrito y en este momento que nos la pasen, la suscribimos para votarla.</P>

<P>Esta Presidencia hace la menci&oacute;n y env&iacute;a un saludo al ni&ntilde;o Sa&uacute;l Arellano y a su madre Elvira Arellano, a quienes el 27 de septiembre el Foro de Mujeres Parlamentarias de Am&eacute;rica les otorg&oacute; el cargo honor&iacute;fico de Embajadora de Paz y de Reunificaci&oacute;n de las Familias. Y en este momento se encuentran presentes con nosotros en el &aacute;rea de invitados, presenciando este pleno. Sean ustedes bienvenidos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Solicitud de licencia indefinida para separarse del cargo de diputada federal, de la diputada Erika Larregui Nagel.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo:</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Erika Larregui Nagel, para separarse de sus funciones como diputada federal electa en la Primera Circunscripci&oacute;n Plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados. Comun&iacute;quense.</P>

<P>Se encuentran a las puertas de este recinto, los ciudadanos Guillermina L&oacute;pez Balbuena y Manuel Salvador Salgado Amador, diputados federales electos en el 16 Distrito del estado de Puebla, y en la primera circunscripci&oacute;n, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a las siguientes diputadas y los siguientes diputados: Al diputado Carlos Eduardo Felton Gonz&aacute;lez, al diputado Francisco Antonio Fraile Garc&iacute;a, al diputado Alberto Amaro Corona, al diputado Charbel Jorge Estefan Chidiac, al diputado Wenceslao Herrera Coyac, al diputado Alberto Amador Leal, al diputado Francisco Elizondo Garrido, al diputado Alan Nothol Guerrero, al diputado Jos&eacute; Luis Aguilera Rico, al diputado Rub&eacute;n Aguilar Jim&eacute;nez y al diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ciudadanos Guillermina L&oacute;pez Balbuena y Manuel Salvador Salgado Amador: <I>¿Protestan ustedes guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanan, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>
</I>
<B><P>Los ciudadanos Guillermina L&oacute;pez Balbuena y Manuel Salvador Salgado Amador</B>: <I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B><I>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande.</P>
</I>
<P>Se ruega a los diputados tomar su lugar en sus curules. Continu&eacute; la Secretar&iacute;a. De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario de Nueva Alianza.</P>

<P>Que la diputada M&oacute;nica Arriola Gordillo cause baja de la Comisi&oacute;n del Distrito Federal.</P>

<P>Que la diputada Blanca Luna Becerril cause alta como integrante en la Comisi&oacute;n del Distrito Federal. </P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, qued&oacute; de usted atentamente diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Le pido atentamente se someta a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario del Partido Convergencia.</P>

<P>Que el diputado Juan Ignacio Samperio Monta&ntilde;o cause baja como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a. Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n aprueba convocar al Primer Parlamento de L&iacute;deres Migrantes Mexicanos que viven en Estados Unidos de Am&eacute;rica.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hacen suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el diputado Jos&eacute; Jacques y Medina del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n aprueba convocar de manera conjunta con el Senado de la Rep&uacute;blica, al Primer Parlamento de L&iacute;deres Migrantes Mexicanos que viven en Estados Unidos de Am&eacute;rica, el cual se llevar&aacute; a cabo en la sede de esta representaci&oacute;n popular los pr&oacute;ximos 19 y 20 de octubre de 2007.</P>

<P>Segundo. El Congreso de la Uni&oacute;n emitir&aacute; una convocatoria en Estados Unidos de Am&eacute;rica que garantice la m&aacute;s amplia cobertura y difusi&oacute;n para asegurar la mayor representatividad de las organizaciones y liderazgo de emigrantes mexicanos que viven en dicho pa&iacute;s.</P>

<P>Tercero. Se conformar&aacute; una comisi&oacute;n plural de legisladores, tanto de la C&aacute;mara de Diputados como del Senado de la Rep&uacute;blica para que elabore la convocatoria y organice la log&iacute;stica de este hist&oacute;rico evento.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n aprueba convocar al Primer Parlamento de L&iacute;deres Migrantes Mexicanos que viven en Estados Unidos de Am&eacute;rica. Palacio Legislativo de San L&aacute;zaro, 27 de septiembre de 2007. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara. Es todo.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Oficios de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n de las finanzas p&uacute;blicas y deuda p&uacute;blica durante agosto de 2007.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n correspondiente al bimestre julio-agosto de 2007, relativa a la evaluaci&oacute;n econ&oacute;mica de los ingresos y egresos en funci&oacute;n de los calendarios de presupuesto de las dependencias y entidades.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>Oficios de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores con el que remite la iniciativa de reforma al art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Alfonso El&iacute;as Serrano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores con el que se remite punto de acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, presentado por la senadora Mar&iacute;a Elena Orantes L&oacute;pez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Minuta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona una fracci&oacute;n IV, al art&iacute;culo 112 de la Ley General de Salud, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones Unidas de Salud, de Equidad y G&eacute;nero.</P>

<P>Esta Presidencia menciona y agradece la presencia de los adultos mayores de la colonia Moctezuma que se encuentra con nosotros. Y de los j&oacute;venes de la secundaria Luis Enrique Erro, de la delegaci&oacute;n Coyoac&aacute;n. Sean ustedes bienvenidos.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Falta alg&uacute;n diputado o diputada de por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 407 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia menciona que se encuentran con nosotros las viudas y familiares de los mineros fallecidos en Pasta de Conchos. A petici&oacute;n de varios diputados se pide a este pleno guardar un minuto de silencio por los que ah&iacute; fallecieron.</P>

<P>(Minuto de silencio)</P>

<P>Muchas gracias a todos.</P>

<P>Iniciativas de diputados</P>

<P>Esta Presidencia recibi&oacute; del diputado Ren&eacute; Lezama Aradillas, del Grupo Parlamentario del PAN, iniciativa que reforma el art&iacute;culo 40 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que expide la Ley General para la Protecci&oacute;n de la Salud de los Fumadores y no Fumadores. T&uacute;rnese a la Comisi&oacute;n de Salud, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pospone la participaci&oacute;n de la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Se concede el uso de la palabra al diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del PRD, para presentar en una sola intervenci&oacute;n las de siete diputados, en materia de justicia y seguridad, que ten&iacute;an agendadas. En raz&oacute;n de que lo har&aacute; en una sola intervenci&oacute;n se le conceder&aacute;n 10 minutos para su exposici&oacute;n. Va a pasar posteriormente el diputado a exponer estas propuestas.</P>

<P>Se concede el uso de la tribuna al diputado Alan Notholt Guerrero, del Grupo Parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias. Con el permiso de la Presidencia.</P>

<P>El 29 de diciembre de 1978 fue publicada en el Diario Oficial de la Federaci&oacute;n la Ley Org&aacute;nica de la Contadur&iacute;a Mayor de Hacienda, cuyo objeto era regular el funcionamiento del &oacute;rgano t&eacute;cnico de la C&aacute;mara de Diputados que tuvo a cargo la revisi&oacute;n de la cuenta del gobierno federal y del Departamento del Distrito Federal. </P>

<P>El 30 de julio de 1999 se publicaron en el Diario Oficial de la Federaci&oacute;n las reformas constitucionales aprobadas por el Congreso de la Uni&oacute;n y las legislaturas de los estados de la Rep&uacute;blica que dieron origen a la Auditor&iacute;a Superior de la Federaci&oacute;n, como el &oacute;rgano t&eacute;cnico de la C&aacute;mara de Diputados responsable de la fiscalizaci&oacute;n superior de la federaci&oacute;n.</P>

<P>El 29 de diciembre de 2000 fue publicada en el Diario Oficial de la Federaci&oacute;n la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n que abrog&oacute; la Ley Org&aacute;nica de la Contadur&iacute;a Mayor de Hacienda. Por su parte, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece, en su art&iacute;culo 79 que la entidad de fiscalizaci&oacute;n superior de fiscalizaci&oacute;n de la C&aacute;mara de Diputados tendr&aacute; autonom&iacute;a t&eacute;cnica y de gesti&oacute;n en el ejercicio de sus atribuciones y para decidir sobre su organizaci&oacute;n interna, funcionamiento y resoluciones en los t&eacute;rminos que disponga la ley.</P>

<P>Asimismo, el art&iacute;culo 3 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n establece que la revisi&oacute;n de la cuenta p&uacute;blica est&aacute; a cargo de la C&aacute;mara de Diputados, la cual se apoya para tales efectos en la Auditor&iacute;a Superior de la Federaci&oacute;n, misma que tiene a su cargo la fiscalizaci&oacute;n superior de la propia cuenta p&uacute;blica y goza de autonom&iacute;a t&eacute;cnica y de gesti&oacute;n para decidir sobre su organizaci&oacute;n interna, funcionamiento y resoluciones, de conformidad con lo establecido en la propia ley.</P>

<P>Es decir, la Auditor&iacute;a Superior de la Federaci&oacute;n es el &oacute;rgano t&eacute;cnico del Poder Legislativo a trav&eacute;s del cual se apoya, para ejercer su funci&oacute;n fiscalizadora de car&aacute;cter externo, a los tres Poderes de la Uni&oacute;n, a los &oacute;rganos constitucionalmente aut&oacute;nomos, a los estados y municipios y a los particulares cuando ejercen recursos federales.</P>

<P>La Auditor&iacute;a Superior de la Federaci&oacute;n fue creada para apoyar a la C&aacute;mara de Diputados en el ejercicio de sus atribuciones constitucionales relativas a la revisi&oacute;n de la hacienda de la cuenta p&uacute;blica federal, con el prop&oacute;sito de conocer los resultados de la gesti&oacute;n financiera, comprobar si &eacute;sta se ajust&oacute; a los lineamientos se&ntilde;alados en el Presupuesto de Egresos de la Federaci&oacute;n y en la Ley de Ingresos correspondiente y constatar la forma y el grado de cumplimiento de los objetivos y metas contenidas en los programas de gobierno.</P>

<P>Por ser &oacute;rgano t&eacute;cnico del Poder Legislativo, le corresponde al pleno de la C&aacute;mara de Diputados aprobar su presupuesto anual, conforme a la propuesta que para el efecto haga la Junta de Coordinaci&oacute;n Pol&iacute;tica, de acuerdo con el art&iacute;culo 34, fracci&oacute;n D, de la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, que establece que a  la Junta de Coordinaci&oacute;n Pol&iacute;tica le corresponde presentar al pleno, para su aprobaci&oacute;n, el anteproyecto de presupuesto anual de la C&aacute;mara.</P>

<P>Sin embargo, existe la contradicci&oacute;n en la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n el mecanismo mediante el cual el auditor superior de la Federaci&oacute;n debe remitir a la C&aacute;mara de Diputados su proyecto de presupuesto anual.</P>

<P>El art&iacute;culo 67 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n establece que es atribuci&oacute;n de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n conocer el proyecto de presupuesto anual de la auditoria y turnarlo a la Junta de Coordinaci&oacute;n Pol&iacute;tica para los efectos legales conducentes.</P>

<P>A su vez, el art&iacute;culo 86 de la misma ley se&ntilde;ala que el proyecto de presupuesto ser&aacute; turnado por el auditor superior de la Federaci&oacute;n directamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Es as&iacute; que, tomando como base lo estipulado en el art&iacute;culo 2 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n que define a la Comisi&oacute;n de Vigilancia como la encargada de la coordinaci&oacute;n y evaluaci&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n y el art&iacute;culo 40, numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, que establece que la Comisi&oacute;n de Vigilancia deber&aacute; realizar las funciones que le marca la Constituci&oacute;n y correspondiente a la ley reglamentaria, proponemos modificar el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n para que sea a trav&eacute;s de la Comisi&oacute;n de Vigilancia, y a m&aacute;s tardar el 15 de agosto de cada a&ntilde;o, la entrega del proyecto de presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n a la C&aacute;mara de Diputados.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto en los art&iacute;culos 61, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del pleno del H. Congreso de la Uni&oacute;n el decreto mediante el cual se reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 86. La Auditor&iacute;a Superior de la Federaci&oacute;n elaborar&aacute; su proyecto de presupuesto anual que contenga, de conformidad con las previsiones de gasto, los recursos necesarios para cumplir con su encargo, el cual ser&aacute; remitido por el auditor superior de la Federaci&oacute;n a la comisi&oacute;n a m&aacute;s tardar el d&iacute;a 15 de agosto, para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>La Auditor&iacute;a Superior de la Federaci&oacute;n ejercer&aacute;, aut&oacute;nomamente, con sujeci&oacute;n a las disposiciones aplicables, su presupuesto aprobado.</P>

<P>Transitorio</P>

<P>El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos, a los cuatro d&iacute;as del mes de octubre. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Alan Notholt Guerrero. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Se concede el uso de la palabra al diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del PRD, para presentar en una sola intervenci&oacute;n siete iniciativas que menciono a continuaci&oacute;n.</P>

<P>Iniciativa que reforma los art&iacute;culos 18, 21 y 104 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Iniciativa que reforma el art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diversos diputados.</P>

<P>Iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para crear el Tribunal Constitucional.</P>

<P>Iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de procuraci&oacute;n de justicia, suscrita por diversos diputados.</P>

<P>Iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>Iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de justicia penal y seguridad p&uacute;blica.</P>

<P>Iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de seguridad p&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Andr&eacute;s Lozano Lozano, hasta por 10 minutos, para presentar estas siete iniciativas. Adelante, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Gracias, diputada Presidenta. Con su venia. La visi&oacute;n que el grupo parlamentario del PRD tiene respecto del tema de seguridad p&uacute;blica, administraci&oacute;n y procuraci&oacute;n de justicia, ejecuci&oacute;n de penas, medidas alternativas a la prisi&oacute;n y otras relacionadas con el mismo es precisamente una visi&oacute;n integral.</P>

<P>Por eso el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica presenta en este momento estas siete iniciativas respecto de los temas a los que me he referido.</P>

<P>Agradezco a todo el grupo parlamentario y principalmente a los diputados Miguel &Aacute;ngel Arellano, Armando Barreiro, Victorio Montalvo, Alliet Bautista, Claudia Cruz, quienes se han involucrado de manera directa en el grupo de trabajo que permite al Partido de la Revoluci&oacute;n Democr&aacute;tica estar presentando el d&iacute;a de hoy en su conjunto estas iniciativas.</P>

<P>La primera de ellas tiene que ver con el proceso penal acusatorio. Para nosotros es fundamental modernizar la justicia penal mediante un sistema con una tendencia acusatoria y que respete un principio fundamental, que es el de la presunci&oacute;n de inocencia.</P>

<P>Se busca cambiar la forma en que los tribunales desarrollan el proceso penal, a trav&eacute;s de los ya denominados juicios orales, proyectando ese cambio en la forma en que los &oacute;rganos de procuraci&oacute;n de justicia, por un lado, realizan la investigaci&oacute;n de los delitos y la preparaci&oacute;n de las pruebas de la acusaci&oacute;n, y en t&eacute;rminos generales del conjunto de las actividades estatales, que constituyen la respuesta represiva a la criminalidad.</P>

<P>Esta reforma establece esas bases y esa visi&oacute;n de este nuevo sistema procesal penal que implica no s&oacute;lo un cambio en las reglas procesales, sino de todo el sistema. De sus instituciones, de su organizaci&oacute;n, operaci&oacute;n, valores y cultura.</P>

<P>Proponemos por ello tambi&eacute;n que la gravedad del delito se mida en funci&oacute;n de la pena y no por un listado arbitrario de delitos graves, pues lo anterior ha permitido que ciertas conductas que afectan gravemente a la sociedad no sean sancionadas con la severidad debida.</P>

<P>En materia penitenciaria, proponemos que el juez que decrete la prisi&oacute;n preventiva, deba revisar cada tres meses si persiste la necesidad de continuar con dicha medida, sobre todo trat&aacute;ndose de aquellas personas que no pudieron obtener su libertad por falta de recursos econ&oacute;micos.</P>

<P>Para garantizar la independencia e imparcialidad de los magistrados y jueces, proponemos la creaci&oacute;n de un fondo de justicia que estar&iacute;a integrado tanto por recursos federales como por recursos locales.</P>

<P>Los poderes judiciales deber&aacute;n contar con un consejo de la Judicatura que ser&aacute; integrado por siete miembros, de los cuales tres ser&aacute;n nombrados por el Tribunal Superior de Justicia, tres por el Congreso del estado, de los cuales, uno ser&aacute; elegido entre abogados postulantes de mayor prestigio en la entidad.</P>

<P>Esta propuesta integral en materia de seguridad p&uacute;blica y justicia contribuye al combate eficaz a la delincuencia y modifica de manera sustancial el sistema penal que tenemos en la actualidad.</P>

<P>La segunda iniciativa tiene que ver con las disposiciones constitucionales en materia de seguridad p&uacute;blica. Debemos formular una estrategia de prevenci&oacute;n social de los delitos, implementar sistemas que por primera vez hagan digna de confianza la estad&iacute;stica oficial, transformar las corporaciones policiacas en instituciones s&oacute;lidamente capacitadas, profesionales, honestas y eficaces; iniciar la transformaci&oacute;n del Ministerio P&uacute;blico a fin de que llegue a ser un &oacute;rgano que persiga con eficacia y prontitud los delitos, y cuyos agentes sean objeto de una aut&eacute;ntica supervisi&oacute;n de parte de los superiores jer&aacute;rquicos.</P>

<P>Ante este planteamiento, el Grupo Parlamentario del PRD pone a consideraci&oacute;n de esta soberan&iacute;a una propuesta integral en materia de seguridad p&uacute;blica que contribuye a combatir eficazmente a la delincuencia organizada.</P>

<P>Es necesario reformar el art&iacute;culo 21 constitucional para establecer y definir a la seguridad p&uacute;blica como una garant&iacute;a, de tal manera que los habitantes del pa&iacute;s puedan exigir a las autoridades el cumplimiento de sus obligaciones.</P>

<P>Tambi&eacute;n se pretende reformar el art&iacute;culo 73 de la Constituci&oacute;n, para que sea el Congreso el que establezca las nuevas directrices bajo las cuales debe funcionar el Sistema Nacional de Seguridad P&uacute;blica, dotando al Congreso de estas facultades que le permitan evaluar el cumplimiento de los lineamientos establecidos por la ley.</P>

<P>De igual manera se propone modificar los art&iacute;culos 115 y adici&oacute;n al 116 y 122, con el prop&oacute;sito de establecer para los gobiernos municipales, estatales y del DF, la posibilidad de la emisi&oacute;n de sus leyes en materia de seguridad p&uacute;blica.</P>

<P>Tambi&eacute;n se propone como requisito fundamental que los agentes de polic&iacute;a puedan realizar sus funciones, ya sea de prevenci&oacute;n o de investigaci&oacute;n del delito, a que ellos sean sometidos a un proceso de certificaci&oacute;n cuyas directrices deber&aacute;n estar establecidas en las leyes federales, y que tendr&aacute;n que ser incorporadas en las legislaciones locales.</P>

<P>Otro tema fundamental es el relativo a los jueces especializados en materia de delincuencia organizada. Una jurisdicci&oacute;n especializada para este tipo de cr&iacute;menes, para este tipo de delincuentes, que permita la atenci&oacute;n de este tipo de delitos tanto en las dos instancias del proceso penal, como en el juicio de amparo.</P>

<P>Aqu&iacute; la intenci&oacute;n es optimizar la concreci&oacute;n en la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n a fin de que las autoridades encargadas de la impartici&oacute;n de justicia cuenten con las herramientas adecuadas para combatir a la delincuencia organizada.</P>

<P>Otro tema fundamental es el relativo a la autonom&iacute;a del Ministerio P&uacute;blico. No se puede negar que las instituciones de procuraci&oacute;n de justicia se encuentran actualmente en una crisis de falta de legitimidad y confianza e independencia.</P>

<P>Diversos estudios en la materia indican que la percepci&oacute;n general de la poblaci&oacute;n respecto de los procuradores es precisamente el que se encuentran al servicio de un presidente o de un gobernador en turno, y no al servicio de la ciudadan&iacute;a.</P>

<P>Por tanto, se presenta esta iniciativa con la que se pretende dotar al Ministerio P&uacute;blico de la Federaci&oacute;n, y al local, de autonom&iacute;a de gesti&oacute;n y autonom&iacute;a financiera.</P>

<P>Es fundamental en ello el modelo para la designaci&oacute;n del procurador general de la Rep&uacute;blica, en que deber&aacute; de participar tanto el Legislativo como el Ejecutivo, &eacute;ste &uacute;ltimo a trav&eacute;s de la C&aacute;mara de Diputados, que integrar&aacute; una terna, la cual emitir&aacute; al Ejecutivo para su validaci&oacute;n y una vez validada por el Ejecutivo, la remitir&aacute; a la C&aacute;mara de Senadores para que &eacute;sta elija al procurador.</P>

<P>Tambi&eacute;n se impone la obligaci&oacute;n de presentar por parte del procurador, al menos una vez al a&ntilde;o, un informe de resultados de su gesti&oacute;n y de comparecer ante las c&aacute;maras cuantas veces sea necesario.</P>

<P>Esta reforma es fundamental para que verdaderamente tengamos autonom&iacute;a. Mientras los procuradores, mientras el procurador general de la Rep&uacute;blica siga atendiendo a la l&iacute;nea pol&iacute;tica del titular del Ejecutivo en turno va a ser muy dif&iacute;cil que verdaderamente podamos contar con un Ministerio P&uacute;blico aut&oacute;nomo y eficiente.</P>

<P>La siguiente iniciativa tiene que ver con las medidas alternativas de resoluci&oacute;n de conflictos sociales. Estas medidas alternativas a las sentencias deber&aacute;n de aportar mayor rapidez a la soluci&oacute;n de conflictos, que podr&aacute;n solucionarse en un menor tiempo.</P>

<P>Una sexta iniciativa que tiene que ver con reformas a los art&iacute;culos 18, 21 y 104 de la Constituci&oacute;n respecto del sistema penitenciario. Con esta iniciativa proponemos una profunda reforma al sistema penitenciario, pues las c&aacute;rceles son los lugares por excelencia donde sistem&aacute;ticamente se violan los derechos humanos de las personas que se encuentran sujetas a proceso. Por eso es impostergable modificar el art&iacute;culo 18 constitucional, a fin de enfatizar que los reclusos deben de gozar y ejercer los derechos humanos que les consagra nuestra Constituci&oacute;n.</P>

<P>Tambi&eacute;n esta transformaci&oacute;n del sistema penitenciario sabemos que no es posible si &eacute;ste permanece bajo el control absoluto del Poder Ejecutivo. Por lo tanto, se propone limitar la facultad de &eacute;ste &uacute;nicamente a la administraci&oacute;n de prisiones y otorgar la facultad de ejecutar lo juzgado al propio Poder Judicial para lograr que se cree la figura de los jueces de ejecuci&oacute;n de sentencias, los cuales depender&aacute;n, obviamente, de este Poder Judicial.</P>

<P>Y por &uacute;ltimo, una iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica para crear un tribunal constitucional, un tribunal constitucional aut&oacute;nomo de los Poderes de la Uni&oacute;n, como garante del respeto a la Constituci&oacute;n y protector de los derechos fundamentales.</P>

<P>Un tribunal que haga valer los postulados y contenidos de la Constituci&oacute;n sobre cualquier acto de autoridad, resoluci&oacute;n administrativa, instancia o poder tanto p&uacute;blico como privado, que les permita a los ciudadanos plena certeza de la aplicaci&oacute;n del principio de supremac&iacute;a  constitucional o de la aplicaci&oacute;n efectiva de la Constituci&oacute;n, con ministros especializados en derecho constitucional, con el perfeccionamiento de los mecanismos de control, competencia para la protecci&oacute;n de derechos sociales, humanos o colectivos y declaraci&oacute;n de inconstitucionalidad de leyes.</P>

<P>Como ven, en s&iacute;ntesis, estas siete iniciativas que presentamos el d&iacute;a de hoy tienen que ver con nuestra definici&oacute;n y posici&oacute;n como Grupo Parlamentario del PRD respecto al tema de justicia penal y de la creaci&oacute;n de este tribunal constitucional.</P>

<P>Para nosotros es fundamental que sean analizadas todas las iniciativas en su conjunto, para poder entrarle a esta reforma y no &uacute;nica y exclusivamente la que pudo haber presentado alg&uacute;n otro titular de un poder de la Uni&oacute;n.</P>

<P>Necesitamos de esa visi&oacute;n, de todas las iniciativas que han sido presentadas aqu&iacute;, en la C&aacute;mara de Diputados, para que verdaderamente estemos en posibilidad de tener una visi&oacute;n integral. Lo digo claro y lo digo desde este momento: es importante y fundamental tener la visi&oacute;n de los que legislamos tanto aqu&iacute; en la C&aacute;mara de Diputados como en el Senado de la Rep&uacute;blica, y que esto verdaderamente nos lleve a constituir un r&eacute;gimen, un fundamento, un andamiaje constitucional de lo que nosotros pretendemos respecto de la justicia penal y de la justicia en todo en su conjunto.</P>

<P>Si no es revisado esto con esta imagen y con esta visi&oacute;n profunda estaremos, entonces, seguramente fracasando ante, &uacute;nica y exclusivamente, la visi&oacute;n de una peque&ntilde;a parte, de una peque&ntilde;a iniciativa presentada en su momento y no tomando en cuenta todas las presentas aqu&iacute; en el Congreso de la Uni&oacute;n. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Andr&eacute;s Lozano Lozano. La iniciativa que reforma los art&iacute;culos 18, 21 y 104 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La que reforma el art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para crear el Tribunal Constitucional, se turna a la Comisi&oacute;n de Puntos Constitucionales con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de procuraci&oacute;n de justicia, se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n se turna a la Comisi&oacute;n de Justicia.</P>

<P>La que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de justicia penal y seguridad p&uacute;blica, se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Y la que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de seguridad p&uacute;blica, se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia menciona y da la m&aacute;s cordial bienvenida a los alumnos de la Facultad de Derecho de la Universidad Aut&oacute;noma de Nayarita y a los alumnos de la Facultad de Derecho de la Universidad Aut&oacute;noma de Nayarit y a los alumnos de la Facultad de Contadur&iacute;a, Administraci&oacute;n e Inform&aacute;tica de la Universidad Aut&oacute;noma del estado de Morelos. Sean ustedes bienvenidos, gracias por estar en este pleno.</P>

<P>¿Si diputado, C&eacute;sar Camacho, con qu&eacute; objeto? Le dan sonido, por favor a la curul del diputado.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Para pedir comedidamente la ampliaci&oacute;n de turno de la iniciativa m&uacute;ltiple que ha presentado el diputado Lozano de la Comisi&oacute;n de Justicia, toda vez que diversas iniciativas tratan exactamente los mismos temas y est&aacute;n radicadas de manera conjunta en la Comisi&oacute;n de Puntos Constitucionales y en la propia de Justicia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Diputado, est&aacute; pidiendo todas las iniciativas o solamente alguna de ellas, fueron siete?</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz</B> (desde la curul): Salvo la que tiene que ver con el Tribunal Constitucional, el resto de ellas, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Usted est&aacute; pidiendo para sesionar conjuntamente. ¿Est&aacute; de acuerdo el diputado ponente en que se sesione conjuntamente o con opini&oacute;n nada m&aacute;s? ¿Est&aacute; de acuerdo?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): Estoy de acuerdo, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Est&aacute; bien? Se turnan a las dos comisiones, tal y como lo ha pedido el diputado C&eacute;sar Camacho. Comisiones Unidas, por favor. Se la ratificamos aqu&iacute; en la Secretar&iacute;a, una por una en el Diario de los Debates. Gracias.</P>

<P>Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, la existencia de un Poder Legislativo, representativo, plural y democr&aacute;tico, es un acontecimiento sumamente reciente y como producto de esta especial situaci&oacute;n, de las novedades e inexperiencia que conllevo el cambio, se han producido profundas ambig&uuml;edades, vicios y vac&iacute;os, en la estructura formal y material de la C&aacute;mara de Diputados y del Congreso de la Uni&oacute;n.</P>

<P>Despu&eacute;s de la contienda electoral de 2006, y la divisi&oacute;n que gener&oacute; en la sociedad mexicana, secuela inmediata de proceso electoral marcado por la intromisi&oacute;n del Ejecutivo federal, el conflicto postelectoral y la crisis institucional generada, as&iacute; como la falta de condiciones para alcanzar un gran acuerdo nacional que permitiera salvar las diferencias entre las distintas fuerzas pol&iacute;ticas. El espacio de discusi&oacute;n y consensos se traslado al Congreso de la Uni&oacute;n.</P>

<P>Sin embargo, durante varios meses del primer periodo de sesiones, la C&aacute;mara de Diputados fue objeto de notas cr&iacute;ticas en medios de comunicaci&oacute;n. Pudimos leer diariamente notas de prensa sobre sueldos de diputados o ingresos de diputados, gastos por remodelaci&oacute;n de oficinas, el presupuesto ejercido en esos primeros meses, viajes, servicio telef&oacute;nico, hasta cr&iacute;ticas por la efectividad legislativa.</P>

<P>Esta situaci&oacute;n se hizo evidente por los resultados obtenidos en cuanto a la dictaminaci&oacute;n de iniciativas de ley y a la excesiva presentaci&oacute;n de proposiciones con puntos de acuerdo, que refuerzan el rezago legislativo y favorecen la impresi&oacute;n de que los problemas de inter&eacute;s social no siempre han tenido la respuesta que la sociedad espera.</P>

<P>Esto se refleja en un doble aspecto: la baja aceptaci&oacute;n del desempe&ntilde;o legislativo que tiene la sociedad, y la limitada responsabilidad legislativa frente a la sociedad. Lo anterior nos coloca en una situaci&oacute;n de vulnerabilidad pol&iacute;tica que no puede m&aacute;s que debilitar nuestra funci&oacute;n dentro del orden federal.</P>

<P>Debemos considerar que si bien esta campa&ntilde;a de descr&eacute;dito ha sido en ocasiones tendenciosa y exagerada, no carece del todo de fundamento.</P>

<P>De lo anterior se desprende que la din&aacute;mica que ha venido generando la C&aacute;mara de Diputados impide muchas veces responder a las necesidades del pa&iacute;s. El insuficiente rendimiento legislativo est&aacute; asociado a la persistencia de un gobierno interior construido desde la &oacute;ptica del r&eacute;gimen presidencialista.</P>

<P>Tambi&eacute;n bajo esta l&oacute;gica de funcionamiento, las comisiones legislativas han perdido agilidad por la elaboraci&oacute;n febril de puntos de acuerdo, y la proliferaci&oacute;n de &eacute;stos saturan lo mismo la tribuna que las comisiones. </P>

<P>En consecuencia, s&oacute;lo llega al pleno lo que logra abrirse paso por la presi&oacute;n de los grupos o por los inminentes requerimientos de la coyuntura pol&iacute;tica, perfil&aacute;ndose as&iacute; un trabajo legislativo m&aacute;s reactivo que reflexivo, y en esta medida altamente controversial y muchas veces polarizado.</P>

<P>En cuanto a la limitada responsabilidad legislativa frente a la sociedad, tenemos que avanzar en la creaci&oacute;n de nuevos mecanismos que permitan que el ciudadano perciba los resultados del trabajo en la C&aacute;mara.</P>

<P>En cuanto a la transparencia y la rendici&oacute;n de cuentas si bien ha habido avances son temas pendientes en muchos aspectos por parte de la C&aacute;mara de Diputados. Ello nos obliga a contemplar informaci&oacute;n detallada de los representantes populares sobre su trabajo a favor del ciudadano y del manejo de los recursos que manejan, tanto los diputados en lo individual, como los grupos parlamentarios en general.</P>

<P>La presente iniciativa recoge una serie de propuestas que se han planteado como una forma de mejorar la efectividad del trabajo legislativo, la mayor&iacute;a de las cuales han surgido de las reflexiones realizadas en las sesiones del grupo de trabajo encargado y de la aplicaci&oacute;n permanente del principio &eacute;tico en la C&aacute;mara de Diputados.</P>

<P>Las propuestas buscan dotar de mayor transparencia los recursos que los grupos parlamentarios manejan. Convertir las sesiones del pleno en foro para la atenci&oacute;n de los verdaderos problemas nacionales. Transformar la funci&oacute;n de las comisiones para convertirlas en grupos de trabajo &aacute;giles y productivos. Evitar el conflicto de intereses que tanto se ha cuestionado respecto a los legisladores. Aplicar una aut&eacute;ntica rendici&oacute;n de cuentas. Fomentar la aplicaci&oacute;n del principio &eacute;tico en el ejercicio legislativo y procurar la rendici&oacute;n de cuentas ante el ciudadano y al interior del Congreso.</P>

<P>En este sentido, ante la evidente problem&aacute;tica que se presenta para sacar adelante los trabajos al interior del Congreso de la Uni&oacute;n, elevar la productividad y responsabilidad legislativa, establecer una pol&iacute;tica institucional que abone a la transparencia y la rendici&oacute;n de cuentas; y siguiendo la anterior l&iacute;nea reflexiva, resulta necesaria una reforma integral al r&eacute;gimen interno que norme el proceso legislativo y la actividad administrativa.</P>

<P>Por lo que proponemos a esta honorable asamblea la presente iniciativa con diversas propuestas. En obvio de tiempo yo le pedir&iacute;a a la Presidencia de esta Mesa Directiva, que se inserte &iacute;ntegramente la propuesta que estamos haciendo para que sea publicada en el Diario de los Debates.</P>

<P>Y quisiera se&ntilde;alar que esta iniciativa ha sido suscrita, aparte del de la voz, por la diputada Layda Sansores San Rom&aacute;n, por el diputado Alberto Esteva Salinas, por el diputado Jorge Godoy C&aacute;rdenas, el diputado Juan Abad de Jes&uacute;s, la diputada Ruth Zavaleta Salgado, la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal y el diputado Jos&eacute; Alfonso Su&aacute;rez del Real. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Gracias, diputado Cuauht&eacute;moc Velasco.</P>

<P>Se concede el uso de la tribuna a la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 41 de la Ley General de Educaci&oacute;n.</P>

<P>Vamos a continuar con el otro turno, en lo que llega la diputada M&oacute;nica Arriola. Se concede el uso de la tribuna al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y diversas disposiciones del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el objetivo de esta iniciativa es un prop&oacute;sito muy claro: el fortalecimiento de la vida institucional de nuestra ciudad, la capital de los Poderes de la Uni&oacute;n, que en t&eacute;rminos generales, es una administraci&oacute;n sui generis.</P>

<P>Precisamente en este viejo debate que muchos polit&oacute;logos y analistas han dado una expresi&oacute;n t&aacute;cita de lo que es el municipalismo en todo el pa&iacute;s. Es en este sentido que pretendemos fortalecer la unidad administrativa m&aacute;s importante de esta ciudad, la cual, sin duda, es la m&aacute;s cercana o debe ser la m&aacute;s cercana a los ciudadanos. Los &oacute;rganos pol&iacute;tico-administrativos denominados &quot;delegaciones&quot;.</P>

<P>Y es precisamente en esta reflexi&oacute;n, es precisamente analizar si espec&iacute;ficamente estas delegaciones han tenido a bien acercarse a los ciudadanos. Pero no nada m&aacute;s es acercarse sin cumplir con su funci&oacute;n. Es, precisamente, definir claramente cu&aacute;les son las obligaciones de estas delegaciones, pero tambi&eacute;n el fortalecimiento de su vida institucional.</P>

<P>En este orden de ideas compa&ntilde;eros y compa&ntilde;eras, necesitamos fortalecer al Distrito Federal con &oacute;rganos pol&iacute;tico-administrativos en donde se viva el equilibrio pol&iacute;tico. Como saben, el Distrito Federal ha tenido esa carencia de equilibrios y precisamente porque su realidad administrativa sui generis nos obliga a tener a bien proponer que, de una vez por todas, haya una representaci&oacute;n ciudadana en cada una de estas delegaciones.</P>

<P>Esta representaci&oacute;n ciudadana y el prop&oacute;sito de esta iniciativa es crear un cabildo delegacional. Este cabildo delegacional estar&aacute; integrado por el jefe delegacional y 12 consejales, que ser&aacute;n integrados de manera pol&iacute;tica-electoral conforme a la votaci&oacute;n que cada una de las fuerzas pol&iacute;ticas en las elecciones correspondiente tenga.</P>

<P>Y este cabildo, precisamente, tendr&aacute; atribuciones. No todas las que hoy tienen los cabildos en los diferentes estados de la rep&uacute;blica. S&iacute; algunas, porque precisamente necesitamos ir construyendo ese andamiaje, en donde podamos precisamente garantizar que en este equilibrio pol&iacute;tico, en donde estar&aacute;n representadas las fuerzas pol&iacute;ticas, pueda haber tambi&eacute;n una perfecta verificaci&oacute;n de las conductas de los jefes delegacionales y su administraci&oacute;n.</P>

<P>No es atar de manos a los jefes delegacionales. Es, por primera vez en la historia del Distrito Federal, que vivan las delegaciones una democracia como viven los cabildos municipales en todo el pa&iacute;s.</P>

<P>Y es precisamente esta tradici&oacute;n que Acci&oacute;n Nacional hoy refrenda en esta C&aacute;mara de Diputados. El continuar aportando a la reforma pol&iacute;tica de la ciudad, pero no podemos seguir estando inactivos en estos temas tan importantes que tiene la Ciudad de M&eacute;xico, en donde principalmente los ciudadanos son los que tienen las consecuencias de nuestra inacci&oacute;n o de que las jefaturas delegacionales no operen precisamente su responsabilidad. Es fortalecer precisamente las delegaciones, una visi&oacute;n —como ya lo dije— tradicionalmente municipalista que Acci&oacute;n Nacional ha defendido toda su historia.</P>

<P>En este sentido, lo que queremos es eso, compa&ntilde;eras y compa&ntilde;eros, que la calidad de vida de los capitalinos mejore con una administraci&oacute;n equilibrada, en donde se decidan, por ejemplo, situaciones como sanciones administrativas, como permisos otorgados a diversos establecimientos, en donde tengan los consejales una opini&oacute;n y se pueda aprobar lo conducente.</P>

<P>En este sentido, compa&ntilde;eros y compa&ntilde;eras, queremos reformar la Constituci&oacute;n para que estrictamente en el 122 aparezca la conformaci&oacute;n de un cabildo delegacional, y en segundo t&eacute;rmino, el estatuto de gobierno que tiene que ver con la integraci&oacute;n del cabildo, la elecci&oacute;n, los requisitos constitucionales como es la elecci&oacute;n del cabildo, la integraci&oacute;n del mismo y por supuesto que el C&oacute;digo Electoral de la ciudad determine cu&aacute;les ser&aacute;n las pautas a determinarse en la elecci&oacute;n correspondiente.</P>

<P>En este sentido, compa&ntilde;eros, yo les pido un voto de confianza en las comisiones que tendr&aacute;n a bien estar en sus manos esta iniciativa, porque le damos una esperanza a la Ciudad de M&eacute;xico de que viva democr&aacute;ticamente mejor y de que sin duda, puedan fortalecerse y enriquecerse las visiones de los partidos en la m&aacute;s entra&ntilde;a administraci&oacute;n de esta ciudad, que son las delegaciones y son espec&iacute;ficamente las acciones de gobierno que finalmente tendr&aacute;n la consecuencia de perjudicar al ciudadano o beneficiarlo. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Christian Mart&iacute;n Lujano Nicol&aacute;s. T&uacute;rnese a las comisiones unidas de Puntos Constitucionales y del Distrito Federal.</P>

<P>Estamos intentando que pasen los m&aacute;s posibles de compa&ntilde;eros diputados a presentar sus iniciativas, dado el retraso que tuvimos por las comparecencias, por eso se les est&aacute; dando cinco minutos, sin embargo todos los ponentes que han pasado han tenido m&aacute;s tiempo de &eacute;se. Ojal&aacute; y procur&aacute;ramos atenernos a los cinco minutos y pudi&eacute;ramos dar oportunidad de que m&aacute;s compa&ntilde;eros pudieran presentar hoy sus iniciativas.</P>

<P>Dado que se calculan 25 horas de la sesi&oacute;n de hoy, no vamos a avanzar mucho si no nos ayudan con esto. Ojal&aacute; y se pueda apelar a la sensibilidad de todos y lo podamos hacer as&iacute;.</P>

<P>Se concede el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 41 de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras legisladores.</P>

<P>Si tuviera una discapacidad f&iacute;sica no podr&iacute;a estar en esta tribuna habl&aacute;ndoles de que todas las personas que conformamos esta sociedad debemos tener los mismos derechos y oportunidades. Si fuera una persona discapacitada, como los casi dos millones que hay en nuestro pa&iacute;s, no podr&iacute;a acceder con la misma facilidad con la que ustedes acceden a esta tribuna.</P>

<P>Yo me pregunto, ¿c&oacute;mo en este recinto no hay ni siquiera la infraestructura adecuada para acceder a la misma? Como vemos, en la actualidad muchas de las barreras y obst&aacute;culos que han dificultado la integraci&oacute;n de las personas con discapacidad siguen presentes.</P>

<P>En nuestro pa&iacute;s este sector no s&oacute;lo enfrenta dificultades de acceso a los espacios arquitect&oacute;nicos, urbanos y f&iacute;sicos, como en este caso. Tambi&eacute;n tiene un acceso limitado a la salud, educaci&oacute;n, trabajo, seguridad social y otros derechos que son esenciales para garantizar las condiciones de una vida digna.</P>

<P>La necesaria integraci&oacute;n de las personas con discapacidad nos obliga a hacer un an&aacute;lisis cr&iacute;tico de las pr&aacute;cticas institucionales y sociales que han impedido o dificultado el pleno desarrollo de este sector. Uno de los &aacute;mbitos en donde las personas con discapacidad y sus familias enfrentan barreras que no siempre pueden sortear es en las escuelas y en las aulas, donde adem&aacute;s de enfrentar la discriminaci&oacute;n social, ven violado su derecho al acceso.</P>

<P>Esto tiene como consecuencia el analfabetismo de la poblaci&oacute;n con discapacidad. Por ejemplo, en el a&ntilde;o 2000 el analfabetismo de la poblaci&oacute;n total ascend&iacute;a a 9.4 por ciento, mientras que en la poblaci&oacute;n con discapacidad era de 32.8 por ciento. Ello trae como consecuencia que enfrenten tambi&eacute;n dificultades para integrarse a la vida laboral.</P>

<P>Muchas veces no son las habilidades de las personas con discapacidad las que limitan su incorporaci&oacute;n a la educaci&oacute;n, sino las estructuras f&iacute;sicas, y las actitudes y prejuicios sociales que existen alrededor de este grupo social.</P>

<P>Mientras las personas con discapacidad permanezcan fuera del &aacute;mbito educativo nunca podr&aacute;n integrarse a una vida plena.</P>

<P>En Nueva Alianza creemos que una de esas formas para garantizar la igualdad de oportunidades es mediante la eliminaci&oacute;n de todas las barreras f&iacute;sicas, sociales o culturales que las excluyen de su plena participaci&oacute;n. Por ello, uno de los grandes retos es el de lograr medios m&aacute;s accesibles.</P>

<P>La arquitectura no debe convertir a las discapacitadas y los discapacitados en minusv&aacute;lidos. Debemos darles las facilidades necesarias para que accedan, en igualdad de condiciones, a este derecho. El hecho de ser una persona discapacitada no debe impedirle ejercer estos derechos que por ley le son otorgados.</P>

<P>Por ello, queremos formar parte de una sociedad plena e incluyente, y debemos facilitar los apoyos necesarios a las personas con discapacidad para una accesibilidad, seguridad y libre desplazamiento en las escuelas.</P>

<P>La no discriminaci&oacute;n y la plena integraci&oacute;n de las personas con discapacidad en la educaci&oacute;n es una cuesti&oacute;n de justicia. Las leyes emitidas y las pol&iacute;ticas implementadas para protegerlos no han sido suficientes y ello pone de manifiesto la necesidad de promover la igualdad y la equidad en este &aacute;mbito.</P>

<P>Por lo anteriormente expuesto, en mi calidad de integrante del Grupo Parlamentario de Nueva Alianza, someto a la aprobaci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma el art&iacute;culo 41 de la Ley General de Educaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 41. La educaci&oacute;n especial est&aacute; destinada a individuos con discapacidades transitorias o definitivas, as&iacute; como a aqu&eacute;llos con aptitudes sobresalientes. Atender&aacute; a los educandos de manera adecuada a sus propias condiciones y necesidades, con equidad social.</P>

<P>Trat&aacute;ndose de menores de edad con discapacidades, esta educaci&oacute;n propiciar&aacute; su integraci&oacute;n a los planteles de educaci&oacute;n b&aacute;sica regular mediante la aplicaci&oacute;n de m&eacute;todos, t&eacute;cnicas y materiales espec&iacute;ficos. Adem&aacute;s, las instalaciones escolares deber&aacute;n contar con la infraestructura b&aacute;sica para permitir el f&aacute;cil acceso a los menores con discapacidad.</P>

<P>Para quienes no logren esa integraci&oacute;n, esta educaci&oacute;n procurar&aacute; la satisfacci&oacute;n de necesidades de aprendizajes para la aut&oacute;noma convivencia social y productiva, para lo cual se elaborar&aacute;n programas y materiales de apoyo did&aacute;cticos necesarios.</P>

<P>Por su atenci&oacute;n, muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia menciona y agradece la presencia de los estudiantes de la Universidad Aut&oacute;noma de Sinaloa. Sean ustedes bienvenidos a este pleno.</P>

<P>Se concede el uso de la tribuna al diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 26 y 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
<P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez: </B>Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros. Hago uso de la tribuna de esta honorable C&aacute;mara de Diputados para presentar iniciativa de reformas y adiciones a nuestra ley fundamental, solicit&aacute;ndole, se&ntilde;ora Presidenta, que se inscriba &iacute;ntegra en el Diario de los Debates. </P>

<P>De la misma manera, voy a omitir la lectura total, toda vez que fue publicada en nuestra Gaceta.</P>

<P>La presente iniciativa tiene como finalidad proveer las bases constitucionales que incorporen el fen&oacute;meno metropolitano en las grandes directrices de la planeaci&oacute;n nacional. Es importante considerar que el asunto metropolitano se remonta en el contexto nacional a partir de los a&ntilde;os cuarenta, con el proceso de urbanizaci&oacute;n en M&eacute;xico, sin que a la fecha existan esfuerzos de planeaci&oacute;n en ese sentido.</P>

<P>Lo anterior, aunado a la escasa o casi nula legislaci&oacute;n en la materia, ha evidenciado el abandono en el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas que puedan atender problemas comunes en diferentes jurisdicciones pol&iacute;ticas.</P>

<P>Este abandono ha dado lugar al surgimiento de problemas en las zonas metropolitanas debido a carencias y fuertes rezagos econ&oacute;micos, sociales y ambientales, dado que ha prevalecido un enfoque vertical y aislado al respecto, quedando marginada de pol&iacute;ticas p&uacute;blicas la problem&aacute;tica metropolitana ante el potencial y potestativo actuar concurrente e indolente de los &oacute;rdenes de gobierno.</P>

<P>Por ello estamos frente al escaso reconocimiento de nuevas realidades nacionales, como es el caso de las 55 zonas metropolitanas clasificadas institucionalmente. Hasta ahora ha quedado marginada la realidad de las zonas metropolitanas. Por ello, es necesario considerar una visi&oacute;n actualizada y m&aacute;s amplia de la realidad social de nuestro pa&iacute;s, para asumir las perspectivas y demandas de la poblaci&oacute;n de las metr&oacute;polis.</P>

<P>La sustentabilidad del desarrollo es inminente y un consenso en materia de planeaci&oacute;n integral de las ciudades de la naci&oacute;n. En ese tenor, contemplar los escenarios que deben tener las metr&oacute;polis de M&eacute;xico es imperativo.</P>

<P>La planeaci&oacute;n vista con perspectiva de largo aliento, es la condici&oacute;n <I>sine qua non</I> para un desarrollo metropolitano ordenado y provisto de herramientas legislativas que den la pauta a la ejecuci&oacute;n de acciones que se puedan medir, evaluar y, sobre todo, den resultados cuyo impacto sea favorable para la sociedad.</P>

<P>Las reformas y adiciones planteadas se enmarcan en un contexto de prolongado estancamiento econ&oacute;mico desde hace m&aacute;s de 30 a&ntilde;os, el mayor registrado en toda la historia econ&oacute;mica mexicana que ha impactado el deterioro social, la integraci&oacute;n familiar, las corrientes migratorias, la destrucci&oacute;n del medio ambiente y, en particular, el bienestar de los trabajadores mexicanos.</P>

<P>El Estado y los sistemas de planeaci&oacute;n han sido superados por los procesos de urbanizaci&oacute;n. En este nuevo siglo constatamos que el estado de desarrollo alcanzado por varios pa&iacute;ses se debe a que asumieron, con distintos proyectos, una visi&oacute;n de futuro.</P>

<P>Actualmente la reforma del Estado debe comprender un cambio fundamental para orientar a nuestro pa&iacute;s con una gran visi&oacute;n en un contexto econ&oacute;mico internacional, donde la turbulencia de los cambios lleva a un mundo m&aacute;s abierto y competitivo en todos sus &oacute;rdenes, donde se dan intensa y continuamente transformaciones sociales ante el fracaso actual del neoliberalismo.</P>

<P>Esta reforma del Estado tiene como uno de sus principales instrumentos un Sistema Nacional de Planeaci&oacute;n y un Plan Nacional con una visi&oacute;n del futuro del pa&iacute;s que queremos construir y que abandone la visi&oacute;n sexenal que ha fracasado. El pa&iacute;s lo necesita: requerimos de la reconstrucci&oacute;n de un Estado que asuma una planeaci&oacute;n de gran visi&oacute;n, situaci&oacute;n in&eacute;dita en la historia de M&eacute;xico.</P>

<P>Cabe se&ntilde;alar que la Ley de Planeaci&oacute;n precisa c&oacute;mo establecer los objetivos y principios que garanticen el fortalecimiento de la independencia y la autodeterminaci&oacute;n nacional en lo pol&iacute;tico, econ&oacute;mico y cultural.</P>

<P>Sin embargo, tanto el art&iacute;culo 26 constitucional como la citada ley establecen condiciones muy laxas que hacen imposible un consenso nacional sobre la direcci&oacute;n econ&oacute;mica del pa&iacute;s, as&iacute; como un seguimiento peri&oacute;dico de las metas establecidas: fiscalizaci&oacute;n y sanci&oacute;n a los servidores p&uacute;blicos que incumplan con el Plan Nacional de Desarrollo.</P>

<P>Esa visi&oacute;n de largo aliento ser&aacute; un precedente, un parteaguas, una propuesta in&eacute;dita que marcar&aacute; un hito en nuestro porvenir. Podr&aacute; traspasar la discontinuidad de la orientaci&oacute;n pol&iacute;tica sexenal, ya que permitir&aacute; tener una referencia sobre el futuro al que aspiran las generaciones de mexicanos.</P>

<P>Traspasar&aacute; las pol&iacute;ticas econ&oacute;micas sexenales y contar&aacute; con los instrumentos para reconstruir el Sistema Nacional de Planeaci&oacute;n Democr&aacute;tica.</P>

<P>Por lo anteriormente expuesto y fundado, solicito a ustedes, compa&ntilde;eras y compa&ntilde;eros legisladores, su apoyo a la presente iniciativa que es el punto de partida que da viabilidad legislativa a la incorporaci&oacute;n de esta visi&oacute;n de futuro planteada, al tiempo de atender un fen&oacute;meno que ya no espera, que es la irreversible y latente existencia de las metr&oacute;polis donde vive m&aacute;s de la mitad de los mexicanos.</P>

<P>Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez. Se inscribe &iacute;ntegra en el Diario de los Debates la iniciativa presentada. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Rogamos a la prensa guardar orden, para continuar con la sesi&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Luis Blanco Paj&oacute;n, para presentar iniciativa que reforma los art&iacute;culos 87 y 91 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, suscrita por el ponente y el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n:</B> Con su permiso, se&ntilde;ora Presidenta. Con permiso de los compa&ntilde;eros diputados, el suscrito, diputado federal Jos&eacute; Luis Blanco Paj&oacute;n, integrante de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, a nombre del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente</P>

<P>Iniciativa con proyecto de decreto por la que se reforman los art&iacute;culos 87 y 91 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes consideraciones y exposici&oacute;n de motivos.</P>

<P>Durante las &uacute;ltimas legislaturas, como es de nuestro conocimiento, se ha venido acarreando un grave rezago que se traduce en una limitante para la modernidad del Estado. Cada nueva Legislatura tiene que asumir todo el caudal de iniciativas y proposiciones que no fueron dictaminadas en tiempo y forma, m&aacute;s la que genere la propia Legislatura, lo cual se ha convertido pr&aacute;cticamente en un imposible debido a la falta de recursos humanos y a la voluntad para lograr acuerdos.</P>

<P>Como un ejemplo claro de lo anterior, podemos mencionar que, seg&uacute;n datos de la Direcci&oacute;n General de Apoyo Parlamentario de la C&aacute;mara de Diputados, durante la LIX Legislatura fueron presentadas ante esta soberan&iacute;a mil 388 iniciativas, de las cuales s&oacute;lo 553 fueron dictaminadas y est&aacute;n pendientes por dictaminarse 835, en tanto que el n&uacute;mero de proposiciones presentadas fueron 3 mil 632, de las cuales s&oacute;lo mil 101 han sido dictaminadas y restan por hacerlo 2 mil 531.</P>

<P>Durante los &uacute;ltimos a&ntilde;os, la reforma que permite la modernidad del Congreso ha sido uno de los temas prioritarios en la agenda pol&iacute;tica nacional. Son varios los estudios, propuestas e iniciativas de ley que han elaborado para tratar de dar cauce a la misma.</P>

<P>Por ello resulta fundamental reconocer que las normas parlamentarias actuales resultan insuficientes y en algunos casos obsoletas en lo que se refiere a la regulaci&oacute;n de nuevas situaciones pol&iacute;ticas, resultantes de una nueva conformaci&oacute;n del sistema de partidos, en la cual el partido gobernante ya no tiene mayor&iacute;as absolutas en las c&aacute;maras.</P>

<P>Por lo anterior, es prioritario plantear modificaciones que permitan contar con una mayor eficacia y funcionalidad del Congreso, y que a la vez cuenten con el apoyo de todas las fuerzas pol&iacute;ticas.</P>

<P>En raz&oacute;n de lo anterior, es necesario impulsar medidas que tiendan a reducir o eliminar el rezago legislativo, as&iacute; como a mejorar la calidad de las iniciativas, lo que se traducir&aacute; en una mayor eficacia del &oacute;rgano legislativo.</P>

<P>Para enfrentar una parte del problema en comento, en la presente iniciativa se plantea reformar los art&iacute;culos 87 y 91 del Reglamento para el Gobierno Interior del Congreso, con el fin de ampliar el plazo con el que cuentan las comisiones para emitir sus dict&aacute;menes, as&iacute; como establecer sanciones para aquellas comisiones que rebasen el plazo establecido para entrega de los mismos.</P>

<P>En legislaturas pasadas se han presentado diversas iniciativas de reformas a la legislaci&oacute;n vigente respecto al tiempo de dictamen de las comisiones. Sin embargo, estos intentos de reforma del Reglamento para el Gobierno Interior, y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, han sido fallidos, no obstante que la mayor&iacute;a de los grupos parlamentarios est&aacute;n a favor de reformar los art&iacute;culos a fin de ampliar los plazos para emitir dict&aacute;menes desde las comisiones.</P>

<P>Cabe mencionar que el inter&eacute;s en evitar el rezago legislativo es de car&aacute;cter general, el cual debe ser considerado prioritario dentro de la agenda legislativa antes de que concluya la presente legislatura.</P>

<P>Es innegable que dentro de las funciones parlamentarias que realiza el Congreso de la Uni&oacute;n, la legislativa es una de las m&aacute;s importantes, ya que a trav&eacute;s de &eacute;sta se materializa en gran medida la voluntad del pueblo, por lo que es fundamental contar con un proceso legislativo expedito y claro que permita la realizaci&oacute;n eficaz de esta funci&oacute;n parlamentaria, fortaleciendo a la vez al Poder Legislativo.</P>

<P>Actualmente el trabajo en comisiones se ve acentuado con la carga legislativa y con el rezago que se arrastra con el paso de una legislatura a otra. Sin embargo, no se ha podido regularizar este rezago de trabajo en comisiones, de iniciativas y proyectos que permanecen inconclusos en su paso entre legislaturas.</P>

<P>Como se aprecia, la funci&oacute;n de dictaminaci&oacute;n de las comisiones es un paso indispensable en la concreci&oacute;n de la funci&oacute;n legislativa toda vez que mientras &eacute;ste no se d&eacute;, el proceso legislativo quedar&aacute; detenido.</P>

<P>Por ello, propongo la ampliaci&oacute;n del plazo para la dictaminaci&oacute;n en comisiones, a partir de la fecha en que se hayan recibido los asuntos de su competencia, a fin de que las comisiones posean el tiempo necesario para el estudio y la preparaci&oacute;n del dictamen correspondiente, logrando as&iacute; desahogar la carga de los trabajos legislativos.</P>

<P>Ciertamente en el art&iacute;culo 94 del Reglamento para el Gobierno Interior se otorga continuidad al estudio de los asuntos pendientes para el despeje de los mismos. Tambi&eacute;n es bien sabido que en la mayor&iacute;a de las comisiones no existe tiempo suficiente para cumplir con lo establecido en dicho art&iacute;culo.</P>

<P>En suma, en M&eacute;xico es necesario alcanzar un equilibrio de todos los factores y elementos considerados anteriormente para dar preferencia a la llamada <I>eficiencia legislativa</I>, ante la necesidad inaplazable que existe en nuestro pa&iacute;s de avanzar en la cimentaci&oacute;n de la plataforma legislativa del siglo XXI, y ante el escepticismo e impaciencia de la ciudadan&iacute;a y su deseo de contar con resultados legislativos que nos den respuesta a los grandes problemas nacionales, sin retrasos, debates y proposiciones incomprensibles para la mayor parte de la sociedad mexicana.</P>

<P>Por lo anterior, compa&ntilde;eras y compa&ntilde;eros, les pido hacer conciencia sobre la importancia que representa el tema del fortalecimiento de la democracia mexicana, as&iacute; como para la modernizaci&oacute;n de nuestro aparato legislativo.</P>

<P>No dejemos que nuestra tarea legislativa pase inadvertida. Los invito a que hagamos historia y demos un paso m&aacute;s hacia delante en el proceso de la consolidaci&oacute;n de la democracia en M&eacute;xico.</P>

<P>Por lo anteriormente expuesto, se somete a consideraci&oacute;n de esta honorable asamblea la presente </P>

<P>Iniciativa con proyecto de decreto</P>

<P>Primero. Se reforma el art&iacute;culo 87 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos, para quedar como sigue.</P>

<P>Art&iacute;culo 87. Toda comisi&oacute;n deber&aacute; presentar su dictamen en los negocios de su competencia dentro de los 30 d&iacute;as h&aacute;biles siguientes al de la fecha en que se haya recibido. Todo dictamen deber&aacute; contener una parte expositiva de razones con las que se funde, y concluir con proposiciones claras y sencillas que puedan sujetarse a votaci&oacute;n.</P>

<P>Segundo. Se reforma y adiciona un p&aacute;rrafo del art&iacute;culo 91 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos para quedar como sigue.</P>

<P>Art&iacute;culo 91. Si dentro del plazo de 30 d&iacute;as h&aacute;biles con los que cuenta la comisi&oacute;n dictaminadora, &eacute;sta requiriera de m&aacute;s tiempo para emitir el dictamen, tendr&aacute; que fundamentar debidamente su solicitud y someterla al pleno para su aprobaci&oacute;n, como asunto de urgente y obvia resoluci&oacute;n.</P>

<P>En el caso de que alguna comisi&oacute;n, faltando este requisito, retuviera en su poder un expediente por m&aacute;s de 30 d&iacute;as, la Secretar&iacute;a lo har&aacute; presente al Presidente de la C&aacute;mara, el cual reconvendr&aacute; a la Comisi&oacute;n, para que emita el dictamen correspondiente dentro de los siguientes 15 d&iacute;as naturales.</P>

<P>De no hacerlo as&iacute; se sancionar&aacute; con dos d&iacute;as de dieta a los legisladores que integren la Comisi&oacute;n, fij&aacute;ndole a su vez un plazo de cinco d&iacute;as naturales para emitir el dictamen correspondiente. De no presentarlo en la fecha se&ntilde;alada, se les descontar&aacute;n 15 d&iacute;as de su dieta y se cesar&aacute; de la Comisi&oacute;n. Debiendo elegir a los nuevos integrantes en los siguientes cinco d&iacute;as.</P>

<P>Transitorios</P>

<P>Primero. Quedar&aacute; sin efecto cualquier disposici&oacute;n que se oponga al presente ordenamiento.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Luis Blanco Paj&oacute;n. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Se concede el uso de la tribuna al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 64 Bis, del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a presentar una iniciativa que reforma el art&iacute;culo 64 Bis del C&oacute;digo Penal Federal, el cual versa sobre la compurgaci&oacute;n de penas impuestas a los c&oacute;mplices de un delito.</P>

<P>La exposici&oacute;n de motivos que propongo se&ntilde;ala que la privaci&oacute;n de la libertad por un delito responde a motivos justificados. Lo que resulta inadmisible es que los procesados que gozan de una presunci&oacute;n de inocencia sean tratados en los centros y reclusorios como culpables. Adem&aacute;s de que sus juicios se alargan durante meses y, en el peor de los casos, por muchos a&ntilde;os.</P>

<P>Entendemos que son autores materiales los que toman parte directa de la ejecuci&oacute;n del delito y los c&oacute;mplices son los que ejecutan las acciones secundarias, cooperando al hecho, actuando antes y durante el il&iacute;cito, por lo que la ley prev&eacute; castigarlos con penas inferiores en uno y dos grados respectivamente a las que se aplican a los autores.</P>

<P>Por supuesto que para la justicia quien tiene mayor responsabilidad en la comisi&oacute;n de un delito es el autor o coautor material e intelectual, quedando como una conducta accesoria la de los c&oacute;mplices, pero la condena es casi la misma para este tipo de delincuentes.</P>

<P>En cambio, la conducta criminal de los c&oacute;mplices, aunque si bien participan en el delito, la justicia no puede ser tan severa con ellos, porque son simples auxiliadores de un evento delictivo, m&aacute;xime que el hecho de prestar ayuda es de menor gravedad.</P>

<P>Por ello, la conducta presentada por los c&oacute;mplices, a&uacute;n cuando se reflejen actitudes de tal naturaleza que indican que el resultado t&iacute;pico no es l&oacute;gico ni jur&iacute;dicamente v&aacute;lido, castigarla con los calificativos o modificaciones del delito, pues no considerarlo as&iacute; implicar&iacute;a una vulneraci&oacute;n al m&aacute;s elemental principio de culpabilidad caracter&iacute;stico en un estado democr&aacute;tico de derecho.</P>

<P>Por estos puntos de vista, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, recuerdo que esta soberan&iacute;a aprob&oacute; reformas importantes a los art&iacute;culos 25, 55 y 64 del C&oacute;digo Penal Federal, mismos que se refieren a la imposici&oacute;n de penas para los autores, coautores materiales e intelectuales de diversos delitos. Que las penas cuantitativas para el o los c&oacute;mplices no tuvieron cambios y deben de realizarse los cambios para adecuar el C&oacute;digo Penal Federal.</P>

<P>Que para mantener la vigencia en nuestro sistema penitenciario es indispensable reducir la sobrepoblaci&oacute;n de las c&aacute;rceles del pa&iacute;s, armonizando las leyes penales con la Constituci&oacute;n General de la Rep&uacute;blica que, para Convergencia, queda claro que el problema de fondo, el sistema penitenciario mexicano, no termina con la construcci&oacute;n de nuevos reclusorios, sino la reducci&oacute;n del n&uacute;mero de internos, atendiendo el principio de readaptaci&oacute;n social contemplado en el art&iacute;culo 18 de la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>As&iacute; es que, compa&ntilde;eras y compa&ntilde;eros, les propongo que se reforme el art&iacute;culo 64 Bis para quedar como sigue:</P>

<P>En los casos previstos por las fracciones VI, VII y VIII del art&iacute;culo 13 se impondr&aacute; como pena de prisi&oacute;n una mitad de la correspondiente al delito base del que se trate, sin tomar en consideraci&oacute;n las calificativas o modificativas. &Eacute;sa es la propuesta de decreto que propongo y le pido a la se&ntilde;ora Presidenta que esta iniciativa la env&iacute;e a la Comisi&oacute;n de Justicia. Gracias compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se concede el uso de la tribuna, al diputado David Mendoza Arellano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma los art&iacute;culos 27, 28 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado David Mendoza Arellano:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado. </P>

<B><P>El diputado David Mendoza Arellano:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la propuesta que vengo a presentar ante esta tribuna se inspira no solamente en la importancia de encarar los problemas ambientales y el fen&oacute;meno del calentamiento global, tambi&eacute;n plantea la ampliaci&oacute;n del esfuerzo econ&oacute;mico de la energ&iacute;a en nuestro pa&iacute;s, impulsando fuertemente el aprovechamiento de las fuentes renovables de energ&iacute;a.</P>

<P>La pol&iacute;tica energ&eacute;tica que impera actualmente en nuestro pa&iacute;s, carece de una estrategia para enfrentar los grandes desaf&iacute;os mundiales como el cambio clim&aacute;tico, las consecuencias de las emisiones de gases con efecto invernadero, as&iacute; como el agotamiento de las reservas del petr&oacute;leo y su impacto econ&oacute;mico.</P>

<P>Por eso es necesario dejar atr&aacute;s la edad de piedra en materia energ&eacute;tica. M&eacute;xico es un pa&iacute;s que durante muchos a&ntilde;os ha gozado de una gran riqueza en materia energ&eacute;tica y gracias a ello hemos podido solventar gran parte de nuestra econom&iacute;a y suministrar la demanda de energ&iacute;a nacional.</P>

<P>Sin embargo, tenemos conciencia que dichas fuentes de energ&iacute;a no son para siempre y, por tanto, su existencia en la naturaleza es limitada. Tenemos que impulsar una pol&iacute;tica de Estado en favor de la investigaci&oacute;n y el desarrollo cient&iacute;fico y tecnol&oacute;gico para el aprovechamiento de las fuentes renovables de energ&iacute;a, as&iacute; como tambi&eacute;n pol&iacute;ticas p&uacute;blicas que favorezcan la utilizaci&oacute;n de la energ&iacute;a renovable en todo el pa&iacute;s.</P>

<P>Nuestro pa&iacute;s requiere atravesar urgentemente por un periodo transitorio en el que vayamos inhibiendo paulatinamente la utilizaci&oacute;n de la energ&iacute;a f&oacute;sil y logremos desarrollar la utilizaci&oacute;n de la energ&iacute;a renovable.</P>

<P>En ese sentido, y s&oacute;lo para ilustrar la problem&aacute;tica, quiero citar los reportes presentados por la Secretar&iacute;a de Energ&iacute;a, los cuales se encuentran incluidos en el anexo estad&iacute;stico del Primer Informe de Gobierno recientemente presentado. Dicho reporte indica que en los a&ntilde;os que transcurren entre 2000 y 2007 ha habido una merma gigantesca de las reservas probadas de petr&oacute;leo.</P>

<P>En el a&ntilde;o 2000 cont&aacute;bamos con reservas que ascend&iacute;an a 34 mil 103.7 millones de barriles; en 2001, 32 mil 614.4 millones; en 2002, 30 mil 838 millones; 2003, 20 mil 77 millones; en 2004, 18 mil 895; en 2005, 17 mil 650 millones; en 2006, 16 mil 469 millones; y a principios de 2007, 15 mil 514 millones de barriles de petr&oacute;leo crudo. Es decir, que se ha agotado, respecto del a&ntilde;o 2000 el 54.5 por ciento de las reservas.</P>

<P>Dichos reportes indican tambi&eacute;n que estas reservas de hidrocarburos son susceptibles de ser aprovechadas solamente durante los pr&oacute;ximos nueve a&ntilde;os. Tener conocimiento de estos datos nos obliga a dise&ntilde;ar, desde ahora una nueva pol&iacute;tica energ&eacute;tica, porque resulta absolutamente obvio que no podremos continuar siendo dependientes de los combustibles f&oacute;siles.</P>

<P>Esto significa que en unos cuantos a&ntilde;os no s&oacute;lo seremos incapaces de abastecer la demanda nacional de energ&iacute;a, sino que adem&aacute;s enfrentaremos una grave crisis financiera derivada de nuestra dependencia de las fuentes de energ&iacute;a convencionales.</P>

<P>Necesitamos desarrollar una v&iacute;a alterna en materia energ&eacute;tica que nos permita reducir el impacto sanitario y ambiental. No olvidemos que la Organizaci&oacute;n Mundial de la Salud report&oacute; en 2001 que el &iacute;ndice anual de contaminantes en M&eacute;xico ya era superior a los 16 millones de toneladas, de las cuales 65 por ciento son emisiones automovil&iacute;sticas, donde los fallecimientos anuales atribuidos a este hecho ascend&iacute;an a 4 o 5 mil personas.</P>

<P>Cabe resaltar tambi&eacute;n que nuestro pa&iacute;s firm&oacute; en 1997 el Protocolo de Kyoto, y con ello se comprometi&oacute; a impulsar un nuevo modelo en el que el crecimiento econ&oacute;mico se desvinculara de la generaci&oacute;n y emisi&oacute;n de gases de efecto invernadero.</P>

<P>Posteriormente ratific&oacute; dicho Protocolo. Sin embargo, a diez a&ntilde;os de distancia del compromiso asumido a&uacute;n carecemos de una estrategia nacional para el desarrollo y el aprovechamiento de las fuentes renovables de energ&iacute;a. Incluso ese tema a&uacute;n no est&aacute; considerado en nuestra Constituci&oacute;n.</P>

<P>Si bien es cierto que el protocolo no es vinculatorio, y que por tanto, jur&iacute;dicamente no estamos obligados a cumplir con el compromiso signado de reducir los gases con efecto invernadero, resulta criminal que seamos omisos a los problemas que genera el calentamiento global.</P>

<P>Nuestro territorio y su poblaci&oacute;n han sido v&iacute;ctimas de los efectos del cambio clim&aacute;tico, como los huracanes devastadores que han atravesado por nuestro pa&iacute;s y que han arrancado a miles de familias su patrimonio, y generado da&ntilde;os ecol&oacute;gicos y econ&oacute;micos de gran escala.</P>

<P>El mundo entero ha sido testigo de una mutaci&oacute;n climatol&oacute;gica desmesurada, no s&oacute;lo por el azote de los huracanes, sino por el aumento de sequ&iacute;as en varias zonas de la tierra, as&iacute; como por el derretimiento de los glaciares y capas de hielo que causan deshielos prematuros en r&iacute;os y lagos.</P>

<P>El aumento de las emisiones de gases en el mundo y el fen&oacute;meno del calentamiento global preocupa a la comunidad internacional. As&iacute; lo muestran los 188 pa&iacute;ses que han suscrito el Protocolo el Kyoto, y aunque Estados Unidos ha mostrado reticencias para suscribir este acuerdo, se ha propuesto en lo individual la meta de reducir sus emisiones de gas en 18 por ciento para el a&ntilde;o 2012.</P>

<P>Asimismo, y de manera reciente, el Congreso de este pa&iacute;s aprob&oacute; una ley para el aprovechamiento de las fuentes renovables de energ&iacute;a y con esto se ponen en marcha acciones afirmativas para incentivar econ&oacute;micamente a las compa&ntilde;&iacute;as a que aumenten el uso de energ&iacute;a solar y e&oacute;lica, mientras que los subsidios para la industria petrolera ser&aacute;n reducidos.</P>

<P>Otros pa&iacute;ses como Jap&oacute;n, Alemania y Espa&ntilde;a, han invertido fuertemente desde hace varios a&ntilde;os en el desarrollo de energ&iacute;as limpias, como la e&oacute;lica y la solar, y por ello actualmente encabezan la lista de pa&iacute;ses l&iacute;deres en tecnolog&iacute;a para el aprovechamiento de fuentes renovables.</P>

<P>No se trata, sin embargo, de importar modelos extranjeros arbitrariamente. No es un asunto fr&iacute;volo de s&oacute;lo pretender estar a la vanguardia mundial. Creo que es indispensable que retomemos las experiencias internacionales como se&ntilde;ales de alerta. No esperemos con calma a que nos llegue la crisis energ&eacute;tica para poder actuar.</P>

<P>Es evidente que existe una necesidad inaplazable de generar una nueva v&iacute;a para el desarrollo de las llamadas energ&iacute;as limpias, y sin embargo, la actividad productiva que se realiza actualmente en este terreno en nuestro pa&iacute;s es absolutamente an&aacute;rquica.</P>

<P>Por ello, propongo diversas reformas constitucionales —concluyo en un momento, se&ntilde;ora Presidenta— con la finalidad de incluir el tema de la energ&iacute;a renovable en nuestra Carta Magna.</P>

<P>En primer lugar, planteamos reformar el art&iacute;culo 73 para que el Congreso de la Uni&oacute;n tenga la facultad de legislar en materia de energ&iacute;a renovable. La energ&iacute;a representa un sector estrat&eacute;gico para el pa&iacute;s. Por ello, el Estado debe mantener la rector&iacute;a sobre la producci&oacute;n y aprovechamiento de la energ&iacute;a, tanto la que proviene de fuentes renovables, como de las fuentes no renovables.</P>

<P>Para ello, propongo que se modifique el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos, a fin de establecer el dominio de la naci&oacute;n sobre el aprovechamiento de los recursos naturales que generan energ&iacute;a renovable.</P>

<P>Tambi&eacute;n propongo modificar el art&iacute;culo 28 para impedir que se constituyan monopolios sobre la producci&oacute;n y aprovechamiento de energ&iacute;as provenientes de fuentes renovables. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado David Mendoza Arellano. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Fernando Moctezuma Pereda, para presentar iniciativa que reforma el art&iacute;culo 261 de la Ley Federal de Derechos, suscrita por el ponente y por el diputado Arturo Mart&iacute;nez Rocha, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Con su permiso, diputada Presidenta.</P>

<P>Iniciativa que reforma y adiciona el art&iacute;culo 261 de la Ley Federal de Derechos en Materia de Hidrocarburos, suscrita por los diputados Arturo Mart&iacute;nez Rocha y su servidor, Fernando Quetzalc&oacute;atl Moctezuma Pereda, del Grupo Parlamentario del PRI.</P>

<P>Los municipios de nuestro pa&iacute;s, en forma muy solidaria, han abierto tradicionalmente las puertas para la integraci&oacute;n de Petr&oacute;leos Mexicanos, ya que es una empresa de todos los mexicanos, ya que reconocen la importancia que tiene para el desarrollo y todos los mexicanos el poder disponer de los hidrocarburos necesarios para las actividades econ&oacute;micas y la vida cotidiana de la sociedad.</P>

<P>Ratificamos que los hidrocarburos, tal y como lo se&ntilde;ala nuestra Constituci&oacute;n, son patrimonio de la naci&oacute;n y que por tanto deben ser aprovechados en beneficio de todos los mexicanos, pero estos beneficios no son distribuidos de manera equitativa, ya que los municipios que cuentan con instalaciones de refinamiento sufren de graves da&ntilde;os ecol&oacute;gicos, sin contar con alg&uacute;n apoyo de esta empresa para sanear su medio ambiente. </P>

<P>Por ello, es de estricta justicia el que Petr&oacute;leos Mexicanos retribuya de alguna manera los da&ntilde;os que ha generado hist&oacute;ricamente, por lo que es menester generar un cambio al art&iacute;culo en comento.</P>

<P>M&aacute;s a&uacute;n, Petr&oacute;leos Mexicanos, por causa de contingencias ocasionadas por falta de mantenimiento o por errores humanos, ha tenido contingencias que han generado graves da&ntilde;os ecol&oacute;gicos en diversos municipios del pa&iacute;s, sin otorgar alg&uacute;n recurso para que los municipios puedan atacar estas contingencias.</P>

<P>Por las consideraciones antes expuestas, someto a su consideraci&oacute;n la presente iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 261 de la Ley Federal de Derechos en materia de hidrocarburos, para quedar como sigue:</P>

<P>Art&iacute;culo 261, segundo p&aacute;rrafo: &quot;asimismo, el 3.17 por ciento de la recaudaci&oacute;n obtenida por el derecho ordinario sobre hidrocarburos, a que se refiere el art&iacute;culo 264 de esta ley, se multiplicar&aacute; por el factor de 0.0148.  El monto que resulte de esta operaci&oacute;n se destinar&aacute; a los municipios colindantes con la frontera o litorales por los que se realice materialmente la salida del pa&iacute;s de los hidrocarburos; a los municipios en cuyo territorio existan instalaciones de extracci&oacute;n o refinamiento de Petr&oacute;leos Mexicanos, as&iacute; como a los municipios en los que por incidente de la infraestructura de dicha empresa hayan sufrido alg&uacute;n da&ntilde;o ambiental dentro de los supuestos previstos por la ley para efectos de su rehabilitaci&oacute;n.</P>

<P>Transitorios</P>

<P>Primero. La presente ley entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se derogan todas aquellas disposiciones que afecten a la presente ley.</P>

<P>Diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda y diputado Arturo Mart&iacute;nez Rocha.</P>

<P>Esta iniciativa lo que pretende lograr que en justicia, si Petr&oacute;leos Mexicanos, as&iacute; como se ven beneficiados algunos municipios del pa&iacute;s por su extracci&oacute;n, hoy tambi&eacute;n se beneficie a los municipios que participan con la refinaci&oacute;n. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Fernando Moctezuma Pereda. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo; de la Ley Federal para prevenir y eliminar la Discriminaci&oacute;n; de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora Presidenta. La suscrita, Martha Hilda Gonz&aacute;lez Calder&oacute;n, diputada federal integrante del Grupo Parlamentario del Partido Revolucionario Institucional, a nombre de las diputadas de ese mismo grupo parlamentario y de los diputados que han suscrito la presente iniciativa, con fundamento en los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56, 60, 62, 63 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de las leyes que enseguida se mencionan.</P>

<P>De la Ley Federal del Trabajo se adiciona el art&iacute;culo 331, se reforma los art&iacute;culos 33, 333 y se adiciona el art&iacute;culo 333 Bis; se adiciona tambi&eacute;n el art&iacute;culo 337, en sus fracciones I, II y III; se adicionan las fracciones IV a la VIII de este mismo art&iacute;culo; se reforma el art&iacute;culo 338 en su p&aacute;rrafo primero y en su fracci&oacute;n III, adicion&aacute;ndose el art&iacute;culo 338 Bis; se reforma el art&iacute;culo 340 en sus fracciones y se adiciona finalmente, por lo que hace a esta ley, el art&iacute;culo 344.</P>

<P>Tambi&eacute;n se modifican diversos art&iacute;culos de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n y de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, adem&aacute;s de que se adiciona un art&iacute;culo al inciso d).</P>

<P>En el contexto de las complejas interrelaciones econ&oacute;micas y sociales que prevalecen en los distintos pa&iacute;ses del mundo, el trabajo dom&eacute;stico retribuido es un fen&oacute;meno ampliamente extendido. Grandes masas de mujeres y ni&ntilde;os, principalmente, encuentran en este tipo de ocupaci&oacute;n una de las pocas posibilidades para mitigar los estragos del hambre, de la enfermedad y en general de la pobreza extrema.</P>

<P>El trabajo dom&eacute;stico se inscribe en una din&aacute;mica de oferta y demanda, en el que la parte m&aacute;s d&eacute;bil o vulnerable frecuentemente se encuentra en situaci&oacute;n de desventaja que puede ir de las formas m&aacute;s leves de la discriminaci&oacute;n, hasta la explotaci&oacute;n rayana en esclavismo, pasando por las agresiones sexuales graves y llegando incluso a la muerte.</P>

<P>La naturaleza y el entorno en que muchos desempe&ntilde;an estas actividades hacen posible que muchos abusos pasen ocultos al escrutinio de la sociedad, aunque es innegable que existen lugares donde hay aceptaci&oacute;n social para el abuso en diversa escala.</P>

<P>La situaci&oacute;n de indefensi&oacute;n y ocultamiento en que frecuentemente se encuentran los trabajadores dom&eacute;sticos propicia su tr&aacute;fico y el trabajo forzado, incluso sin retribuci&oacute;n alguna. Estas oprobiosas condiciones se ven reproducidas a trav&eacute;s de la falta de una cultura de la denuncia y la necesidad misma de un trabajo, por indigno que &eacute;ste sea.</P>

<P>Cabe se&ntilde;alar que una de las formas usuales del ocultamiento de las condiciones de abuso o explotaci&oacute;n se da en algunos lugares bajo la forma de una incorporaci&oacute;n simulada del trabajador dom&eacute;stico a la familia donde desempe&ntilde;a su labor, disfrazando la realidad de una relaci&oacute;n laboral entre patr&oacute;n y trabajador, propiciando el no pago por los servicios a cambio de exiguos beneficios, como la comida y el techo.</P>

<P>La iniciativa tiene como prop&oacute;sito avanzar en la protecci&oacute;n del trabajador dom&eacute;stico a trav&eacute;s de disposiciones que propicien mejores condiciones de trabajo, estableciendo en paralelo la obligaci&oacute;n patronal de promover el establecimiento de relaciones contractuales como forma de apoyar mejor a estas personas y de aportar mayor seguridad a las partes en este tipo de relaci&oacute;n laboral.</P>

<P>Se pretende promover la educaci&oacute;n, instrucci&oacute;n, capacitaci&oacute;n y adiestramiento de los trabajadores dom&eacute;sticos con el concurso positivo del patr&oacute;n como forma de impulsar la productividad del trabajo dom&eacute;stico y revalorar la relaci&oacute;n laboral en general.</P>

<P>Una de las innovaciones que se presentan en la iniciativa responde al clamor generalizado de trabajadores y organizaciones de la sociedad civil en el sentido de brindar a este tipo de trabajadores la justa y necesaria cobertura de la seguridad social. Es incongruente que a pesar de los avances logrados por nuestro pa&iacute;s en la materia, reconocidos en el continente entero, hasta ahora fueran muy pocos los trabajadores afiliados al Seguro Social.</P>

<P>Le agradecer&eacute;, se&ntilde;ora Presidenta, girar sus indicaciones para que en el Diario de los Debates de esta soberan&iacute;a se inscriba de manera &iacute;ntegra el texto de la iniciativa que nos ocupa, misma que en este momento le entrego en su versi&oacute;n definitiva, conteniendo las r&uacute;bricas de quienes la suscribimos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Derechos Humanos, y de Atenci&oacute;n a Grupos vulnerables.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputada M&oacute;nica Arriola. Le dan sonido, por favor, a la curul.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola </B>(desde la curul): El Grupo Parlamentario de Nueva Alianza tambi&eacute;n quiere adherirse a la iniciativa de la diputada Hilda. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias a usted, diputada.</P>
<B>
<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado Delio Hern&aacute;ndez.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul): Para solicitar que se turne por favor esta iniciativa para opini&oacute;n a la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se toma en cuenta la petici&oacute;n de usted, diputado Delio Hern&aacute;ndez y se turna a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con opini&oacute;n de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>La siguiente propuesta se pospone. Era la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por los diputados Yolanda Rodr&iacute;guez Ram&iacute;rez y Luis Enrique Ben&iacute;tez Ojeda.</P>

<P>Se concede el uso de la tribuna a la diputada Alma Lilia Luna Mungu&iacute;a, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona el art&iacute;culo 7 de la Ley General de Desarrollo Forestal Sustentable y un art&iacute;culo 77 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>
<B>
<P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>Los que suscribimos, diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del Partido Revolucionario Institucional, y Alma Lilia Luna Mungu&iacute;a, del Grupo Parlamentario del PRD, presentamos iniciativa relativa a los viveros nacionales, a la reforestaci&oacute;n y forestaci&oacute;n, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Sin duda que la preservaci&oacute;n del medio ambiente no s&oacute;lo en nuestro pa&iacute;s, sino a nivel mundial, es vital para la subsistencia del ser humano, y m&aacute;s cuando desde hace aproximadamente tres d&eacute;cadas el calentamiento de la tierra se ha ido acrecentando al grado de que en todo el mundo se est&aacute;n tratando de buscar los elementos multidisciplinarios para encontrar las soluciones que puedan revertir el fen&oacute;meno del incremento de la temperatura, en raz&oacute;n de que se prev&eacute; que entre un 20 y 50 por ciento de las especies terrestres, y una enorme biodiversidad como los parque nacionales y bosques, puedan desaparecer.</P>

<P>Por lo cual resulta de vital importancia conocer cu&aacute;l es el estado que tienen actualmente los viveros forestales, los cuales son s&oacute;lo una de las soluciones para contrarrestar el fen&oacute;meno global del calentamiento de la tierra. Y es de se&ntilde;alar que estos viveros forestales que fueron creados en M&eacute;xico siempre han sido administrados por la Sedena, es decir, desde 1934, a partir del inicio del gobierno del presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o.</P>

<P>Luego entonces, la pol&iacute;tica de conservaci&oacute;n implementada en nuestro pa&iacute;s originalmente por L&aacute;zaro C&aacute;rdenas, fue y debe ser retomada de forma inmediata con el apoyo de todos los sectores de la sociedad mexicana, pero especialmente de las fuerzas militares, las cuales desde su institucionalizaci&oacute;n han tenido siempre como doctrina la administraci&oacute;n y cuidado de bosques, zonas y reservas forestales, parques nacionales y viveros.</P>

<P>Por todo lo anterior, resulta inexplicable que desde el a&ntilde;o 2001 la Secretar&iacute;a de la Defensa Nacional, en coordinaci&oacute;n con la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, y la Comisi&oacute;n Nacional Forestal, establecieran las bases de colaboraci&oacute;n para la realizaci&oacute;n de acciones del Programa Nacional de Reforestaci&oacute;n, con el fin de quitarle la responsabilidad a la Sedena de la producci&oacute;n de &aacute;rboles y la reforestaci&oacute;n, el cual tuvo vigencia del 26 de junio de 2001 al 30 de noviembre de 2006.</P>

<P>Aunque si bien es cierto que en la Ley General de Desarrollo Forestal Sustentable se estipula que los tres niveles de gobierno podr&aacute;n establecer acuerdos de coordinaci&oacute;n en conjunto con las secretar&iacute;as, dependencias y gobiernos locales que conforman el Servicio Nacional Forestal, tambi&eacute;n lo es que no se establece la obligaci&oacute;n, de estos mismos, de ejecutar programas forestales, dejando en el aire la responsabilidad de todos, incluso de la propia Federaci&oacute;n, al permitir que sean programas por firma de convenios temporales y no por programas determinados como una atribuci&oacute;n de alguien de manera permanente, como podr&iacute;a ser la Secretar&iacute;a de la Defensa Nacional, tal y como lo ven&iacute;a realizando desde antes de 2001.</P>

<P>Claro est&aacute; que lo &uacute;nico que ha importado, en apariencia, es la eficacia forestal, esto es, cumplir con los objetivos y atribuciones que marcan las leyes ambientales de nuestro pa&iacute;s, sin que se hayan tomado en cuenta la tradici&oacute;n y, mucho menos, la eficacia con la cual el Ej&eacute;rcito administr&oacute;, cuid&oacute;, produjo y reprodujo los viveros, aprovechando, sin duda, la gran cantidad de elementos que tiene a su disposici&oacute;n, que independientemente de su prioridad castrense, sin duda que la operaci&oacute;n en la labor del cuidado y reproducci&oacute;n de los viveros son y han sido, no s&oacute;lo para las Fuerzas Armadas de M&eacute;xico sino a nivel mundial, importantes para el desarrollo del ser humano, en un ambiente saludable y lleno de vida, lo cual proporciona la naturaleza.</P>

<P>Esta plantaci&oacute;n, producci&oacute;n y reforestaci&oacute;n de los viveros nacionales que se propone, a cargo de la Sedena, deber&aacute;n de realizarse siguiendo la normatividad que establece la Ley General de Desarrollo Forestal Sustentable y lo que dispone la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, en raz&oacute;n de que el secretario de Sedena forma parte del Servicio Nacional Forestal, lo cual se contempla en el art&iacute;culo 8o. de la Ley General de Desarrollo Forestal Sustentable.</P>

<P>Y es precisamente buscando que se reintegre la administraci&oacute;n, reforestaci&oacute;n y forestaci&oacute;n de los viveros, por lo que venimos a presentar ante esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona la fracci&oacute;n XLIX del art&iacute;culo 7o., Cap&iacute;tulo Segundo, de la Ley General de Desarrollo Forestal  Sustentable y por el que se adiciona la fracci&oacute;n XXXVIII del art&iacute;culo 3º, del Cap&iacute;tulo y T&iacute;tulo Primero, de la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, y por el que se adiciona a la secci&oacute;n cuarta, del Cap&iacute;tulo Primero, del T&iacute;tulo Segundo, de la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente el art&iacute;culo 77-Bis.</P>

<P>Por &uacute;ltimo, solicitamos que la presente iniciativa quede inscrita &iacute;ntegra, en el Diario de los Debates, con las aclaraciones y modificaciones que le fueron realizadas, por lo que entrego ante esta soberan&iacute;a texto completo de la misma. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Ana Lilia Luna. Inscr&iacute;base &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede el uso de la tribuna a la diputada Lilia Guadalupe Merodio Reza, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 11 de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza:</B> Con su permiso, se&ntilde;or Presidente. Ped&iacute; hacer uso de la tribuna a efecto de referirme a la iniciativa de reformas al art&iacute;culo 11 de la Ley de la Comisi&oacute;n Nacional de Derechos Humanos, formulada por la diputada Yari del Carmen Gebhardt y la cual compartimos y suscribimos todas las diputadas del Grupo Parlamentario del PRI.</P>

<P>En primera instancia, es importante mencionar que la creaci&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos, sin lugar a dudas, signific&oacute; un avance sustantivo en el proceso de la transformaci&oacute;n democr&aacute;tica de M&eacute;xico.</P>

<P>En virtud de la naturaleza de la Comisi&oacute;n de Derechos Humanos, es evidente que su fuerza moral depende del propio desempe&ntilde;o que alcance como instituci&oacute;n, y tambi&eacute;n de la calidad y capacidad de quienes laboran en ella, especialmente de quien la preside.</P>

<P>Tan es as&iacute; que el nombramiento del presidente de esa Comisi&oacute;n recae en la honorable C&aacute;mara de Senadores, requiri&eacute;ndose para ello el voto calificado de las dos terceras partes.</P>

<P>Los derechos humanos son un conjunto de principios que garantizan la dignidad del ser humano. Estos derechos tienen como objetivo primordial establecer un c&oacute;digo de conducta a aquellos gobiernos que en el ejercicio del poder violan derechos de los ciudadanos.</P>

<P>En un Estado democr&aacute;tico los derechos humanos legitiman y fundan al Estado mismo, es decir, los poderes funcionan al servicio de la garant&iacute;a de los derechos fundamentales, lo que se traduce en un deber de impedir transgresiones de los derechos de libertad y de satisfacer derechos sociales.</P>

<P>En M&eacute;xico la creaci&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos, signific&oacute; un gran paso hacia la consolidaci&oacute;n de un Estado democr&aacute;tico de derecho. En este sentido el presidente de la Comisi&oacute;n Nacional de Derechos Humanos representa en su persona toda la fuerza pol&iacute;tica y moral del <I>ombudsman</I>.</P>

<P>Por ello el proceso de su nombramiento es crucial para crear y mantener la confianza en toda la instituci&oacute;n.</P>

<P>La legitimidad del presidente de la Comisi&oacute;n Nacional de los Derechos Humanos, se deriva primordialmente de su autonom&iacute;a frente al Ejecutivo federal. El art&iacute;culo 102 fracci&oacute;n B de la Constituci&oacute;n federal, establece la base para su reelecci&oacute;n, en aras de que &eacute;sta misma sea transparente y leg&iacute;tima.</P>

<P>La autonom&iacute;a de la Comisi&oacute;n Nacional de Derechos Humanos, y la independencia de su presidente, forman un binomio indisoluble y absolutamente necesario para garantizar la imparcialidad de sus resoluciones.</P>

<P>Sin autonom&iacute;a, el organismo puede quedar supeditado a los designios de aquella autoridad a la que se encuentre vinculado, mientras que sin independencia su presidente siempre estar&aacute; dispuesto a rendirse frente a los poderes o a los que sirva y de manera irremediable dejar&aacute; la defensa de los derechos humanos atada a intereses ajenos.</P>

<P>Por ello para garantizar la independencia de los derechos humanos, y que estos no est&eacute;n supeditados a intereses pol&iacute;ticos y partidistas, es necesario que la Comisi&oacute;n de Derechos Humanos del Senado, en conjunto con la sociedad civil, aseguren que el pr&oacute;ximo <I>ombudsman </I>cumpla cabalmente con todos los requisitos que exige la ley en la materia.</P>

<P>En raz&oacute;n de todo lo anterior, es por lo que se pretende reformar el art&iacute;culo 11 de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos, para que el presidente dure en su cargo siete a&ntilde;os estipulados y no pueda ser reelecto al mismo cargo. Con el aumento de dos a&ntilde;os al periodo de ejercicio, se pretender otorgar m&aacute;s tiempo a fin de que no se interrumpan asuntos prioritarios y con ello dar continuidad para que resuelva o se cumplan las recomendaciones emitidas por la comisi&oacute;n.</P>

<P>El impedimento para ser reelectos se debe a la necesidad de garantizar que no se burocratice o desvirt&uacute;e la funci&oacute;n del presidente de la Comisi&oacute;n Nacional de los Derechos Humanos, lo cual atentar&iacute;a gravemente contra la democracia y defensa de los derechos fundamentales de la ciudadan&iacute;a.</P>

<P>Se&ntilde;or Presidente, pido que esta iniciativa se inserte &iacute;ntegramente en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Guadalupe Merodio. Ins&eacute;rtese &iacute;ntegra la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona los art&iacute;culos 2o. y 3o. de la Ley Federal Contra la Delincuencia Organizada.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores. Los temas de la seguridad p&uacute;blica y la lucha del Estado contra la delincuencia organizada, se han convertido en preocupaciones fundamentales de todos los actores pol&iacute;ticos en nuestro pa&iacute;s.</P>

<P>Para la Procuradur&iacute;a General de la Rep&uacute;blica, cuando en el transcurso del tiempo la delincuencia com&uacute;n llega a tal extremo de evoluci&oacute;n o perfeccionamiento, cuando se rebasan los l&iacute;mites de control gubernamental, cuando se establecen l&iacute;neas especiales de operaci&oacute;n basadas en un sistema complejo, tipo empresarial, bien estructurado en su comisi&oacute;n, bien financiado; cuando se persigue a trav&eacute;s de determinadas acciones violentas la b&uacute;squeda del poder, ya sea &eacute;ste pol&iacute;tico, econ&oacute;mico, social, es cuando se habla de la delincuencia organizada.</P>

<P>En nuestro pa&iacute;s la delincuencia organizada constituye, hoy en d&iacute;a, uno de los m&aacute;s graves problemas que da&ntilde;an la convivencia y perjudican a la sociedad. En este sentido, y con el objetivo de establecer reglas para la investigaci&oacute;n, persecuci&oacute;n, procesamiento, sanci&oacute;n y ejecuci&oacute;n de las penas por los delitos cometidos, v&iacute;a alg&uacute;n miembro de la delincuencia organizada, el 7 de noviembre de 96, por decreto publicado en el Diario Oficial de la Federaci&oacute;n, se expidi&oacute; la ley que lo regula la Ley Federal contra la Delincuencia Organizada.</P>

<P>En ella, y en sus criterios, el homicidio se concibe como t&aacute;ctica y estrategia a cargo de sicarios contratados, grupos o c&eacute;lulas especializadas; y se ha convertido en la respuesta directa para el arreglo de cuentas entre la delincuencia organizada.</P>

<P>En los &uacute;ltimos a&ntilde;os, la delincuencia organizada y este tipo de homicidios han alcanzado ya a jefes polic&iacute;acos, a jueces, a magistrados, a testigos, a profesionistas, a secretarios de Estado, en las entidades federativas, ya nada m&aacute;s faltara que se fueran ante un gobernante, porque en el caso de los municipios, al parecer, tambi&eacute;n ya han habido ajuste de cuentas contra ellos. Pero bueno, habr&iacute;a que esperar a que nos sorprendiera la realidad y lleg&aacute;ramos a alguno de los otros &oacute;rdenes de gobierno.</P>

<P>Es por eso, que en ese tenor es de estimarse la conveniencia de integrar al delito de homicidio cuando se comete en la modalidad de calificado. Es decir, bajo condiciones de premeditaci&oacute;n, alevos&iacute;a y ventaja, que como usualmente se produce en el contexto de estas estrategias de la delincuencia organizada, como uno de los supuestos establecidos para que sean, por ese s&oacute;lo hecho, investigados, perseguidos, procesados y sancionados, conforme a las disposiciones de la Ley Federal contra la Delincuencia Organizada.</P>

<P>En el mismo orden de ideas, se propone que el delito de secuestro sea tambi&eacute;n considerado de la misma forma, en funci&oacute;n de que de manera cada vez m&aacute;s com&uacute;n, se encuentra asociado con delitos cometidos por miembros de la delincuencia organizada y vinculados al narcotr&aacute;fico, o al tr&aacute;fico de armas. Adem&aacute;s, que por sus caracter&iacute;sticas son los de mayor impacto y zozobra en la sociedad mexicana.</P>

<P>De tal forma que vengo ante esta soberan&iacute;a a proponer adicionar una fracci&oacute;n VI al art&iacute;culo 2o. de la Ley Federal contra la Delincuencia Organizada, especificando que los delitos de homicidio en su modalidad de calificado, previsto en los art&iacute;culos 302, 315, 315 Bis y 320; y el de secuestro, previsto en el art&iacute;culo 366 del C&oacute;digo Penal Federal o en las disposiciones correspondientes de las legislaciones penales, estatales o del Distrito Federal, sean considerados en el marco de la citada Ley Federal contra la Delincuencia Organizada. Y es por eso, que a partir de lo anterior se modifica tambi&eacute;n la actual fracci&oacute;n IV, del citado art&iacute;culo 2o., al suprimir dicha fracci&oacute;n el delito de secuestro y que se integra a su vez, en la nueva fracci&oacute;n VI que se adiciona.</P>

<P>El tema es muy amplio. Las reglamentaciones y las leyes correlativas desde las de nuestras Fuerzas Armadas, y la de Uso de Armas y Explosivos, comprenden toda una serie de se&ntilde;alamientos, y es por eso que tambi&eacute;n proponemos modificar, adem&aacute;s, el primer p&aacute;rrafo del art&iacute;culo 3o. de la multicitada ley, para mencionar en &eacute;l a una nueva fracci&oacute;n, que ser&iacute;a la VI, quedando el p&aacute;rrafo segundo como actualmente se encuentra. De ah&iacute;, lo que proponemos es que quede como sigue:</P>

<P>&Uacute;nico. Se reforman las fracciones III, IV y V, y se adiciona una fracci&oacute;n VI al art&iacute;culo 2o., y se reforma el p&aacute;rrafo primero del art&iacute;culo 3o., ambos art&iacute;culos de la Ley Federal contra la Delincuencia Organizada, para quedar como sigue..</P>

<P>En la Gaceta Parlamentaria est&aacute;n debidamente publicados los textos y para ser respetuoso del uso del tiempo y del acuerdo parlamentario de este tipo de presentaci&oacute;n de iniciativas. Es cuanto, Presidencia. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Manuel C&aacute;rdenas. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se concede el uso de la tribuna al diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<B><P>El diputado Fernando Quetzalco&aacute;tl Moctezuma Pereda: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Fernando Quetzalco&aacute;tl Moctezuma Pereda: </B>Estimadas diputadas, diputados, honorables curules, me permito presentar esta iniciativa con proyecto de decreto que adicione el art&iacute;culo 14 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, a cargo del diputado Fernando Moctezuma Pereda del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Petr&oacute;leos Mexicanos y la Comisi&oacute;n Federal de Electricidad son empresas del Estado que manejan recursos estrat&eacute;gicos regulados en el art&iacute;culo 27 constitucional como dominio directo de la naci&oacute;n. Por tanto, su importancia para la soberan&iacute;a nacional se puede medir desde diferentes enfoques, pero siempre subrayan su relevancia tanto para el cumplimiento de los fines nacionales como para el desarrollo futuro de M&eacute;xico.</P>

<P>La Comisi&oacute;n Federal de Electricidad desde que surge, el 14 de agosto de 1937, se ha distinguido como una empresa de vanguardia, simboliza la capacidad de energ&iacute;a el&eacute;ctrica que ha ayudado a construir y a operar la infraestructura social y productiva que mueve a M&eacute;xico.</P>

<P>La capacidad de la CFE, hoy en d&iacute;a, equivale a generar, distribuir y comercializar 50 mil megawatts que adem&aacute;s de la prestaci&oacute;n del servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica contribuye a modernizar al pa&iacute;s con obra de infraestructura de grandes dimensiones, demostrando ser una instituci&oacute;n que se adapta y crece ante la necesidad de cada momento, como se ha apreciado en la respuesta inmediata ante los embates naturales del sureste del pa&iacute;s.</P>

<P>Las dos empresas descentralizadas m&aacute;s importantes nos obligan a hacer una reflexi&oacute;n, principalmente por los sucesos acontecidos el pasado 10 de septiembre del a&ntilde;o en curso, cuando Pemex fue v&iacute;ctima de atentados terroristas, que da&ntilde;aron, entre otras instalaciones petroleras, el ducto Cactus-Guadalajara  que surte este producto a las terminales de Puebla, San Mart&iacute;n Texmelucan, Tepeji del R&iacute;o, Tula, Abasolo y Guadalajara, provocando la suspensi&oacute;n del transporte de gas licuado por esa l&iacute;nea, afectando al altiplano y occidente del pa&iacute;s, destruyendo la infraestructura de la paraestatal y ocasionando p&eacute;rdidas multimillonarias lesionando el patrimonio de los mexicanos.</P>

<P>Pemex opera por conducto de un corporativo y cuatro organismos subsidiarios, Pemex Exploraci&oacute;n y Producci&oacute;n, Pemex Refinaci&oacute;n, Pemex Gas y Petroqu&iacute;mica B&aacute;sica, y Pemex Petroqu&iacute;mica.</P>

<P>La CFE concentra el 97 por ciento de la generaci&oacute;n de energ&iacute;a el&eacute;ctrica del pa&iacute;s en 9 regiones de producci&oacute;n que dependen de una direcci&oacute;n de generaci&oacute;n. Cada regi&oacute;n es semiaut&oacute;noma; las funciones de planeaci&oacute;n y presupuesto est&aacute;n centralizadas; la operaci&oacute;n es de su propia responsabilidad. Son m&aacute;s de 70 centrales, las m&aacute;s importantes que integran a 300 unidades generadoras.</P>

<P>Los datos de las dos empresas m&aacute;s importantes de M&eacute;xico demuestran su importancia para salvaguardar el futuro de un M&eacute;xico moderno y democr&aacute;tico.</P>

<P>Espec&iacute;ficamente el Cap&iacute;tulo Tres de la Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, se refiere a la informaci&oacute;n reservada y confidencial en dos sentidos:</P>

<P>Primero. Aquella informaci&oacute;n que ponga en riesgo la seguridad nacional, la seguridad p&uacute;blica o la defensa nacional, as&iacute; como que coloque en riesgo las relaciones internacionales, la que da&ntilde;e la estabilidad financiera, econ&oacute;mica o monetaria del pa&iacute;s, la que ponga en riesgo la vida o salud de cualquier persona y la que ocasione serio perjuicio a la administraci&oacute;n de la justicia.</P>

<P>Segundo. La que por disposici&oacute;n expresa de una ley sea considerada confidencial, reservada, comercial reservada o gubernamental confidencial.</P>

<P>Los secretos comerciales, fiscales, bancarios, fiduciarios, las averiguaciones previas, los expedientes judiciales o de procedimientos administrativos, seguidos en forma de juicio, y las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo de los servidores p&uacute;blicos hasta que no sea adoptada la decisi&oacute;n definitiva, como puede observarse, la mayor&iacute;a de estos conceptos son hasta cierto punto ambiguos y sujetos al criterio de los funcionarios p&uacute;blicos.</P>

<P>Subrayando la importancia de Pemex y la CFE, en este sentido es indispensable que la infraestructura de Pemex y la CFE formen parte expl&iacute;cita, no sujetas a la interpretaci&oacute;n personal de la hip&oacute;tesis determinada en el Cap&iacute;tulos Tres de la Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, precisando con claridad que la infraestructura de las dos empresas paraestatales, para efectos de informaci&oacute;n es de clasificaci&oacute;n reservada expresamente en el art&iacute;culo 14 de la misma.</P>

<P>Por lo antes expuesto, someto a la aprobaci&oacute;n de esta honorable soberan&iacute;a la presente iniciativa con proyecto de:</P>

<P>Decreto por el que se adiciona el art&iacute;culo 14 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Art&iacute;culo 1o. Se incorpora la fracci&oacute;n VII del art&iacute;culo 14 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, para quedar como sigue:</P>

<P>Art&iacute;culo 14. Tambi&eacute;n se considerar&aacute; como informaci&oacute;n reservada:</P>

<P>6. La que corresponda a la localizaci&oacute;n y caracter&iacute;sticas de la infraestructura estrat&eacute;gica de Petr&oacute;leos Mexicanos y de la Comisi&oacute;n Federal de Electricidad en todo el territorio nacional.</P>

<P>Solicito respetuosamente quede &iacute;ntegra, conforme viene publicada en la Gaceta Parlamentaria y se turne a las comisiones respectivas, explicando lo siguiente:</P>

<P>Lamentablemente para cualquier ciudadano mexicano el poder —inclusive a trav&eacute;s de las p&aacute;ginas Internet— investigar las &aacute;reas estrat&eacute;gicas de Pemex y CFE, puede ser para que cualquiera pueda usarlas, lamentablemente como fueron usadas en los &uacute;ltimos meses.</P>

<P>Por lo que solicitamos se le d&eacute; la importancia debida a esta iniciativa y ojal&aacute; M&eacute;xico pueda contar con una reforma que le d&eacute; seguridad a nuestra naci&oacute;n a trav&eacute;s de nuestras &aacute;reas estrat&eacute;gicas.</P>

<P>Es cuando, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias diputado Fernando Quetzalco&aacute;tl. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene ahora la palabra la diputada Pilar Ortega, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diversos diputados del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez:</B> Con su permiso, Presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, vengo a nombre propio y de los diputados H&eacute;ctor Larios C&oacute;rdova, Gildardo Guerrero Torres, Gustavo Parra Noriega, Cruz P&eacute;rez Cu&eacute;llar, Laura Rojas Hern&aacute;ndez y Alberto V&aacute;zquez Mart&iacute;nez, del Grupo Parlamentario de Acci&oacute;n Nacional, a presentar la presente iniciativa. De la cual, por la brevedad del tiempo, s&oacute;lo har&eacute; una presentaci&oacute;n general, por lo que pido a la Presidencia se inserte &iacute;ntegra en el Diario de Debates, la propuesta de reforma que en este acto entrego a la Secretar&iacute;a.</P>

<P>La presente iniciativa es la primera parte de una propuesta general y que el diputado Gildardo Guerrero expondr&aacute; en la siguiente intervenci&oacute;n, las restantes, ambas iniciativas responden al llamado y compromiso que hoy los legisladores tenemos por virtud del proceso de la reforma del Estado que en estos momentos estamos analizando y discutiendo.</P>

<P>Acci&oacute;n Nacional se pronuncia en contra de un r&eacute;gimen presidencialista o de un presidencialismo exacerbado y afirma su convicci&oacute;n en el perfeccionamiento de un sistema presidencial republicano, democr&aacute;tico, racionalizado, funcional y equilibrado, lo que necesariamente implica el mejoramiento de las relaciones entre el Ejecutivo y el Legislativo, mediante un sistema de relaciones adecuado, un sistema de equilibrios y contrapesos bien dise&ntilde;ado, de suerte que sin obstruirse mutuamente se complementen garantizando relaciones de cooperaci&oacute;n, colaboraci&oacute;n y construcci&oacute;n de bienes p&uacute;blicos.</P>

<P>En consecuencia, y a fin de perfeccionar nuestro r&eacute;gimen de gobierno, proponemos:</P>

<P>Primero. Una nueva composici&oacute;n del Congreso mediante la disminuci&oacute;n de 100 diputados de representaci&oacute;n proporcional.</P>

<P>No se puede negar que el n&uacute;mero de legisladores ha provocado una falta de organizaci&oacute;n adecuada, el entorpecimiento de acuerdos y consensos a interior de los grupos parlamentarios y de las C&aacute;maras, lo que ha originado rezago y lentitud en el trabajo legislativo, provocando que el Congreso no asuma con mayor eficiencia sus funciones.</P>

<P>No hay duda, resulta conveniente mantener el sistema electoral mixto. Es decir, de mayor&iacute;a como de representaci&oacute;n proporcional, pero haci&eacute;ndolo un sistema &uacute;til y eficiente.</P>

<P>Por lo que en este sentido se propone disminuir 100 diputados de representaci&oacute;n proporcional, para que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n quede integrada con 300 diputados de mayor&iacute;a y 100 de representaci&oacute;n proporcional.</P>

<P>Con esta propuesta se lograr&iacute;a favorecer la expresi&oacute;n de las corrientes ideol&oacute;gicas con aut&eacute;ntica representatividad; evitar la fragmentaci&oacute;n o pulverizaci&oacute;n de la integraci&oacute;n de la C&aacute;mara; disminuir la posibilidad de que se integren mayor&iacute;as precarias o mayor&iacute;as de minor&iacute;as sin cohesi&oacute;n dentro de la C&aacute;mara de Diputados; reducir el car&aacute;cter conflictual u obstruccionista dentro de dicha C&aacute;mara.</P>

<P>Lo que se busca es garantizar la gobernabilidad, entendida como la presencia de mayor&iacute;as m&aacute;s estables, y que la representatividad no conduzca a la pulverizaci&oacute;n y obstaculizaci&oacute;n de mayor&iacute;as claras en el parlamento, necesarias para traducir acuerdos en la construcci&oacute;n de bienes p&uacute;blicos.</P>

<P>Segundo. Establecer una aut&eacute;ntica representatividad en la conformaci&oacute;n de la C&aacute;mara de Diputados, a fin de evitar la fragmentaci&oacute;n o la pulverizaci&oacute;n en su integraci&oacute;n. Para ello se propone aumentar el porcentaje m&iacute;nimo del 2 por ciento al 5 por ciento del total de la votaci&oacute;n emitida para las listas regionales de las circunscripciones plurinominales que se requieren, para que pueda tener derecho un partido pol&iacute;tico a que se le atribuyan diputados por ese principio.</P>

<P>Tercero. Se propone adelantar la fecha de toma de posesi&oacute;n del cargo de presidente de la rep&uacute;blica al 1 de octubre. Como se sabe, la protesta marca el inicio legal del mandato presidencial, determina el momento en que comienza la responsabilidad jur&iacute;dica del presidente y fija el inicio de las inmunidades que constitucionalmente le asisten.</P>

<P>La actual fecha resulta inadecuada con respecto a la presentaci&oacute;n y discusi&oacute;n del llamado paquete econ&oacute;mico en los casos en que inicia su encargo el presidente de la rep&uacute;blica, ya que el marco vigente establece que la presentaci&oacute;n de los proyectos de ingresos y presupuestos de egresos deben hacerse a m&aacute;s tardar el 15 de diciembre.</P>

<P>Por tanto, debe buscarse un esquema oportuno de tiempos para que el Ejecutivo pueda elaborar de manera objetiva el paquete econ&oacute;mico y que el Congreso realice un examen minucioso, sereno y responsable de dicho paquete al inicio del sexenio.</P>

<P>Cuarto. Establecer la facultad del Ejecutivo federal para presentar iniciativas de tr&aacute;mite legislativo preferente, a fin de que el Congreso en un t&eacute;rmino perentorio est&eacute; obligado a dictaminar, y en el caso de no hacerlo, se tenga por aprobada la iniciativa enviada por el presidente de la rep&uacute;blica.</P>

<P>Concluyo, compa&ntilde;eras y compa&ntilde;eros diputados. Todas y cada una de las propuestas expuestas transitan en la b&uacute;squeda de perfeccionar nuestras instituciones, lograr la transformaci&oacute;n y edificaci&oacute;n de nuestro r&eacute;gimen pol&iacute;tico para arribar a la consolidaci&oacute;n de una democracia &uacute;til, eficiente y de resultados; en resumen, de una democracia fundada en el constante mejoramiento social, econ&oacute;mico y cultural del pueblo de M&eacute;xico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Pilar Ortega. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia informa que se encuentra con nosotros en el sal&oacute;n de plenos, el grupo Intercambio Acad&eacute;mico del Cedive, de la Universidad Aut&oacute;noma del estado de Hidalgo, y asimismo, estudiantes de la Universidad del Distrito Federal. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Se concede el uso de la tribuna al diputado Gildardo Guerrero, para presentar iniciativa que reforma el art&iacute;culo 56 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diversos diputados del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, vengo a nombre propio y de los diputados H&eacute;ctor Larios C&oacute;rdova, Mar&iacute;a del Pilar Ortega Mart&iacute;nez, Gustavo Parra, Cruz P&eacute;rez Cuellar, Laura Rojas Hern&aacute;ndez y Alberto V&aacute;zquez Mart&iacute;nez, todos del Grupo Parlamentario del Partido Acci&oacute;n Nacional, a exponer la presente iniciativa, misma de la que, por la brevedad del tiempo, s&oacute;lo har&eacute; una presentaci&oacute;n general, por lo que pido a la Presidencia que la mencionada propuesta se inserte &iacute;ntegra en el Diario de Debates.</P>

<P>Reiteramos que la reforma del Estado se debe centrar en la construcci&oacute;n y consolidaci&oacute;n de nuestra democracia. Convencidos de que el sistema m&aacute;s eficaz para generar bienestar social es el propio, que la consolidaci&oacute;n democr&aacute;tica exige necesariamente poderes pol&iacute;ticos fuertes y ello implica una acci&oacute;n firme en el fortalecimiento de nuestras instituciones, dentro de las mismas.</P>

<P>Hoy en d&iacute;a se discuten las alternativas hacia donde han de encaminarse los cambios institucionales. Bien hacia un sistema parlamentario o presidencial o matizado en un semi-parlamentario o semi-presidencial.</P>

<P>Sin embargo, para nosotros lo importante es establecer un r&eacute;gimen pol&iacute;tico presidencial, donde las reglas de la acci&oacute;n pol&iacute;tica garanticen un nuevo equilibrio o, si se quiere llamar, reequilibrio en la racionalizaci&oacute;n del poder, en donde se aseguren los pesos y los contrapesos para su ejercicio.</P>

<P>Por lo tanto y sumado a lo expuesto por mi compa&ntilde;era diputad Pilar Ortega, es que proponemos:</P>

<P>Primero. Dentro de la nueva composici&oacute;n del Congreso de la Uni&oacute;n, adem&aacute;s de la disminuci&oacute;n de 100 diputados de representaci&oacute;n proporcional que ya se expuso, se plantea disminuir los 32 senadores de representaci&oacute;n proporcional por lista nacional.</P>

<P>Luego entonces, se plantea que la C&aacute;mara de Senadores quede integrada no por 128 senadores sino &uacute;nicamente por 96. Dos electos por el principio de mayor&iacute;a relativa y uno asignado a la primera minor&iacute;a.</P>

<P>Es as&iacute; que con esta propuesta de eliminar a los senadores plurinominales se retorna y se fortalece la tesis de que el Senado es el garante del federalismo, pues la existencia de un listado nacional puede quedar cargada a favor de una entidad federativa en relaci&oacute;n con las dem&aacute;s, rompiendo con la representaci&oacute;n paritaria de las mismas.</P>

<P>Segundo. Determinar el procedimiento a seguir cuando no se haya aprobado la Ley de Ingresos y el Presupuesto de Egresos y d&eacute; inicio al ejercicio fiscal correspondiente.</P>

<P>Como es del conocimiento, por reforma al art&iacute;culo 74 constitucional publicado el 30 de julio del 2004, se establecieron diversas disposiciones, entre ellas la obligaci&oacute;n de entregar al Congreso, con mayor anticipaci&oacute;n, la iniciativa de Ley de Ingresos y el proyecto de Presupuesto de Egresos, para que esto se realice a m&aacute;s tardar el d&iacute;a 8 de septiembre, en lugar del 15 de noviembre y que la obligaci&oacute;n de la C&aacute;mara de Diputados de aprobar el presupuesto sea a m&aacute;s tardar el 15 de noviembre, con lo que se determina por primera vez una fecha l&iacute;mite para ello.</P>

<P>Ahora bien, si bien se dio un avance significativo con la reforma al buscar dar certidumbre al proceso presupuestario, no obstante, se estima que el nuevo dise&ntilde;o constitucional no resolvi&oacute; el fondo del problema en cuanto a qu&eacute; pasar&iacute;a si, de llegar la fecha perentoria, no se aprueba. &Eacute;sta es la misma preocupaci&oacute;n que hoy existe al respecto, de llegar el 1 de enero del a&ntilde;o siguiente y no estuviera aprobado la Ley de Ingresos y/o el Presupuesto de Egresos.</P>

<P>Una disposici&oacute;n constitucional que resuelva este supuesto es necesaria a fin de evitar la incertidumbre que podr&iacute;a generarse, ya que al iniciar un a&ntilde;o determinado sin una Ley de Ingresos, seg&uacute;n han opinado algunos expertos en derecho, los particulares no estar&iacute;an obligados a pagar los impuestos que conforme a las leyes respectivas deber&iacute;an cubrir.</P>

<P>En consecuencia, se propone determinar el procedimiento a seguir cuando no se haya aprobado la Ley de Ingresos y el Presupuesto de Egresos y d&eacute; inicio el ejercicio fiscal correspondiente, bajo el siguiente m&eacute;todo.</P>

<P>Que si al inicio del a&ntilde;o no se encontraran aprobados la Ley de Ingresos o el Presupuesto de Egresos de la Federaci&oacute;n, o ambos, continuar&aacute; vigente la ley o el presupuesto aprobado para el a&ntilde;o anterior, en tanto se apruebe la ley o el decreto para el a&ntilde;o correspondiente por parte del Congreso o de la C&aacute;mara de Diputados, seg&uacute;n sea el caso.</P>

<P>Tercero. Facultad con responsabilidad del Congreso o de la C&aacute;mara de Diputados para realizar modificaciones al Presupuesto de Egresos de la Federaci&oacute;n. En la doctrina se discuti&oacute; ampliamente si la C&aacute;mara contaba formalmente con la atribuci&oacute;n para modificar el proyecto de presupuesto, en virtud de que el art&iacute;culo 74 no contempla expresamente que dicha C&aacute;mara estaba facultada para hacer modificaciones.</P>

<P>Por nuestra parte, si bien se comparti&oacute; el reconocimiento de la C&aacute;mara de Diputados para hacer modificaciones al Presupuesto de Egresos, se estima que la reforma en los t&eacute;rminos en que qued&oacute; result&oacute; poco afortunada, ya que no se establecieron f&oacute;rmulas de responsabilidad que deber&iacute;a observar el Congreso o la C&aacute;mara de Diputados. Es as&iacute; que la redacci&oacute;n aprobada puede llevarnos al eventual extremo de tensiones econ&oacute;micas o pol&iacute;ticas.</P>

<P>Cuarto. Eliminar cualquier partida de gasto cuyo ejercicio no pueda ser fiscalizado —partidas secretas—. En un sistema constitucional, republicano y democr&aacute;tico como el que se ha instaurado en M&eacute;xico no deben existir partidas secretas para ning&uacute;n concepto ni funcionario, pues ello establece reglas de excepci&oacute;n en el gasto p&uacute;blico sobre el cual no existe control.</P>

<P>Quinto. Eliminar el adjetivo de supremo con el que se denomina al Ejecutivo federal en el art&iacute;culo 80 de la Constituci&oacute;n. Como sabemos, la centralidad y la preeminencia del Poder Ejecutivo como supremo en nuestro sistema pol&iacute;tico no existe ni debe existir m&aacute;s, a pesar de los nost&aacute;lgicos autoritarios, posici&oacute;n del gran tlatoani o de la dictadura unipersonal. Por lo tanto, la propuesta de reforma que plantea se inspira en desterrar de la constituci&oacute;n ese resabio del presidencialismo.</P>

<P>Sexto y pen&uacute;ltimo, Presidente. Se plantea establecer las bases constitucionales para la regulaci&oacute;n adecuada de los grupos parlamentarios de las C&aacute;maras del Congreso, a fin de establecer un r&eacute;gimen de obligaciones, transparencia, administraci&oacute;n y de rendici&oacute;n de cuentas.</P>

<P>S&eacute;ptimo. Eliminar la facultad del presidente de la rep&uacute;blica para resolver sobre el cierre de sesiones ordinarias del Congreso de manera anticipada ante la falta de acuerdo de las C&aacute;maras.</P>

<P>Finalmente, compa&ntilde;eras y compa&ntilde;eros diputados, todas y cada una de estas propuestas, tambi&eacute;n son el complemento a iniciativas que los legisladores del PAN han venido presentando en esta Legislatura, tales como la reelecci&oacute;n consecutiva de legisladores, el cambio de fecha de Informe Presidencial para que se realice el primer d&iacute;a del segundo periodo de sesiones, el cambio del formato del Informe Presidencial, la limitaci&oacute;n o acotaci&oacute;n del llamado fueron constitucional, la creaci&oacute;n de un efectivo, s&oacute;lido e independiente &oacute;rgano de fiscalizaci&oacute;n, cuya actuaci&oacute;n est&eacute; fuera de toda politizaci&oacute;n, un nuevo esquema para la autorizaci&oacute;n de permisos al presidente para ausentarse del pa&iacute;s.</P>

<P>Termino diciendo que hoy m&aacute;s que nunca debemos pugnar por fortalecer la divisi&oacute;n de las funciones y por distinguir las facultades de los mismos, sin perder de vista su funci&oacute;n de contrapeso mutuo. De esta forma, se asegura la eficaz marcha del estado democr&aacute;tico y de derecho.</P>

<P>Luego entonces, para la existencia de este tipo de Estado es necesaria la existencia de instrumentos adecuados de control del poder y fortalecer nuestro sistema pol&iacute;tico en el camino de una democracia &uacute;til y de resultados. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Guerrero. Ins&eacute;rtese &iacute;ntegra la presente iniciativa en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna a la diputada Lilia Guadalupe Merodio para que, a nombre de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, presente iniciativa que reforma y adiciona los art&iacute;culos 49 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes; y 6 de la Ley de la Comisi&oacute;n de los Derechos Humanos.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza: </B>Con su permiso, Presidente. Iniciativa con proyecto de decreto por la que se adiciona un inciso al art&iacute;culo 49 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, que reforma la fracci&oacute;n II del art&iacute;culo 6 de la Ley de la Comisi&oacute;n de los Derechos Humanos, a nombre de la diputada Yari del Carmen, integrante del Grupo Parlamentario del PRI, y que suscribimos las diputadas del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Honorable asamblea. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Nada dignifica m&aacute;s a una sociedad que la defensa de los derechos de sus integrantes m&aacute;s vulnerables: los ni&ntilde;os y las ni&ntilde;as.</P>

<P>Por largo tiempo el tema de la violencia f&iacute;sica y sicol&oacute;gica del maltrato, del acoso y la violaci&oacute;n sexual a menores y adolescentes fue un tema tab&uacute; en nuestra sociedad, y por consiguiente, en nuestra legislaci&oacute;n.</P>

<P>Afortunadamente, en los &uacute;ltimos a&ntilde;os la tendencia mundial a la que M&eacute;xico se ha adherido, viene dando pasos firmes y cambios trascendentales para la protecci&oacute;n de menores y adolescentes.</P>

<P>Lamentablemente el drama de nuestras ni&ntilde;as y ni&ntilde;os se origina en sus ambientes m&aacute;s cercanos: el seno de la familia, la escuela y la comunidad. Es por ello que estamos obligados a crear los mecanismos necesarios y suficientes para que puedan ejercer sus derechos.</P>

<P>Con esta iniciativa se pretende no s&oacute;lo crear un sistema telef&oacute;nico de denuncia infantil, que atienda las necesidades inmediatas de los peque&ntilde;os denunciantes sino que adem&aacute;s se pretende atender con este mecanismo a la fase preventiva, y desde luego, fomentar desde edades tempranas la cultura de la denuncia, de la legalidad y de la responsabilidad.</P>

<P>No podemos negar, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, que un sistema de esta magnitud requerir&aacute; de medidas precisas para salvaguardar y proteger en todo momento la integridad f&iacute;sica de los menores.</P>

<P>Ser&aacute; necesario implantar un sistema operativo &aacute;gil y oportuno, que deber&aacute; comenzar con un n&uacute;mero telef&oacute;nico de dos d&iacute;gitos, y culminar con la investigaci&oacute;n expedita para evitar que los menores sigan siendo v&iacute;ctimas de abusos.</P>

<P>En materia de protecci&oacute;n, ejercicio y garant&iacute;a de los derechos de los menores, falta mucho por hacer. Hay muchos retos pendientes. Es necesario que permee en la sociedad una nueva cultura, una nueva mirada, una nueva y mejor comprensi&oacute;n.</P>

<P>Hace falta que el Estado se profesionalice, se formule estad&iacute;stica verdadera. Para ello es necesario crear un sistema verdadero de denuncia infantil, donde la voz de quienes por su condici&oacute;n son los m&aacute;s d&eacute;biles de la sociedad, y pueda ser escuchada.</P>

<P>Nadie mejor que ellos pueden decir qu&eacute; pasa al interior de su casa, de su escuela y de su barrio. Nadie mejor que ellas y ellos saben qui&eacute;nes son sus victimarios, y desde luego, nadie mejor que el Estado para escucharlos, protegerlos y hacer efectivos sus derechos. De ah&iacute; que se propone adicionar un inciso k) al art&iacute;culo 49 de la Ley para los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes; reformar la fracci&oacute;n II, y adicionar un inciso c), al art&iacute;culo 6o. de la Ley de la Comisi&oacute;n de los Derechos Humanos, para que se implemente un sistema telef&oacute;nico de denuncia infantil, al que puedan acceder f&aacute;cil y de manera segura los menores de edad.</P>

<P>Se&ntilde;or Presidente, pido que esta iniciativa se integre en su totalidad en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Merodio. T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, y de Derechos Humanos.</P>

<P>Esta Presidencia informa que se retira del orden del d&iacute;a la iniciativa que presenta la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, que reforma los art&iacute;culos 9o., 17, 25 y 38 de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>Se pospone la iniciativa presentada por el diputado David Figueroa Ortega, del grupo parlamentario del PAN.</P>

<P>Considerando el acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica y aprobado por esta Mesa Directiva, pasamos ahora, despu&eacute;s de las dos horas de discusi&oacute;n de dict&aacute;menes, al siguiente punto del orden del d&iacute;a que es dict&aacute;menes de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Salud</P>

<P>Con proyecto de decreto que adiciona una fracci&oacute;n XXX al art&iacute;culo 3o. de la Ley General de Salud.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<P>De las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que reforma los art&iacute;culos 3o., 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>De la Comisi&oacute;n de Vivienda</P>

<P>Con proyecto de decreto que reforma y adiciona los art&iacute;culos 4 y 71 de la Ley de Vivienda.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Con proyecto de decreto que reforma y adiciona la Ley sobre el Escudo, la Bandera y el Himno Nacional.</P>

<P>Con proyecto de decreto por el que se concede el permiso constitucional necesario para que los ciudadanos Enrique Acosta Bello y Felipe Flores Herrera puedan presentar servicios en la embajada de Uruguay, en M&eacute;xico, y en la delegaci&oacute;n de la Comisi&oacute;n Europea, en M&eacute;xico, respectivamente.</P>

<P>Con proyecto de decreto por el que se concede el permiso constitucional necesario para que los ciudadanos Jos&eacute; Alberto P&eacute;rez Guerrero, Ana Priscila Ortiz Guti&eacute;rrez, Brenda Abril Zamarr&oacute;n Salda&ntilde;a, Lilia Elena Reyes N&uacute;&ntilde;ez y Roc&iacute;o Rojas Herrera puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en el consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>En virtud de que se han publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Quedan de primera lectura.</P>

<P>Esta Presidencia informa que se recibi&oacute; de la Comisi&oacute;n de Gobernaci&oacute;n un oficio. Pido a la Secretar&iacute;a d&eacute; lectura al mismo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Palacio Legislativo de San L&aacute;zaro,  4 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente. Con fundamento en los art&iacute;culos 21 y 22 del Acuerdo de la Conferencia para la Direcci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicito a usted, de la manera m&aacute;s atenta, que el dictamen con proyecto de decreto que reforma el art&iacute;culo 10 y adiciona el art&iacute;culo 18, inciso a), de la Ley sobre el Escudo, la Bandera y el Himno Nacional, remitido a la Mesa Directiva el d&iacute;a 2 de octubre, tenga dispensa de tr&aacute;mites y sea discutido, votado y, en su caso, aprobado por el pleno de la C&aacute;mara de Diputados en la sesi&oacute;n del jueves 4 de octubre.</P>

<P>Sin m&aacute;s por el momento, con un saludo, atentamente, diputado Di&oacute;doro Carrasco Altamirano, presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen, de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma y adiciona la Ley sobre el Escudo, la Bandera y el Himno Nacionales, consulte la Secretar&iacute;a a la asamblea, si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea, si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la segunda lectura. En consecuencia, por la comisi&oacute;n, tiene la palabra el diputado Alfonso Izquierdo Bustamante, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior.</P>

<P>Esta Presidencia informa que se encuentra con nosotros una delegaci&oacute;n de funcionarios del gobierno de Sud&aacute;frica, quienes pertenecen a la Coordinaci&oacute;n de Servicio P&uacute;blico de Contrataci&oacute;n Laboral, que representa Sindicatos y Patrones, del gobierno de Sud&aacute;frica. Le damos una cordial bienvenida.</P>

<B><P>El diputado Alfonso Izquierdo Bustamante.</B> Con su permiso, se&ntilde;or Presidente. La Comisi&oacute;n de Gobernaci&oacute;n, env&iacute;a a este pleno un dictamen con proyecto de decreto, por el que se reforma la Ley sobre el Escudo, la Bandera y el Himno Nacional.</P>

<P>Los elementos que conforman el dictamen, est&aacute;n orientados en reconocer en la historia el formidable instrumento que forja la conciencia de los pueblos. La historia nacional debe de seguir continuando como eje promotor de las conciencias de los ciudadanos y las ciudadanas mexicanas.</P>

<P>As&iacute;, reformamos el art&iacute;culo d&eacute;cimo, precisamente en el proyecto de dictamen, que se refiere al 24 de febrero como D&iacute;a de la Bandera Nacional. Fue precisamente el 24 de febrero de 1821, all&aacute; en el estado de Guerrero, en Iguala, el momento en que se conjugaron elementos de s&iacute;mbolos que definieron la primera bandera nacional, que fue precisamente enrutada en la conciencia de nuestro pueblo y en la conciencia de sus causas.</P>

<P>Conjuga la reforma al art&iacute;culo 18 y al 15, con respecto a que deber&aacute; de izarse la bandera nacional en todas las fechas y conmemoraciones que fija precisamente esta ley. Recurrir en ese sentido adem&aacute;s a impulsar la difusi&oacute;n a trav&eacute;s de los medios de comunicaci&oacute;n, precisamente para alentar una educaci&oacute;n c&iacute;vica.</P>

<P>La reforma tambi&eacute;n promueve el que el 22 de octubre, surgido precisamente de constituci&oacute;n del Ej&eacute;rcito Insurgente Libertador, all&aacute; en Ac&aacute;mbaro, Guanajuato, que es el momento que conjuga en 1810, el forjado del primer rostro del Ej&eacute;rcito Nacional, surgido precisamente de las entra&ntilde;as del pueblo mexicano.</P>

<P>Es por ello, que la Comisi&oacute;n resolvi&oacute; votarlo por unanimidad y presentarlo a este pleno para su aprobaci&oacute;n.</P>

<P>Seguro y cierto de que los diputados federales integrantes de esta LX Legislatura alentamos los valores patrios que representan en el sentido de la identidad nacional, esperamos su voto a favor. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Izquierdo. En consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<P>Se han registrado para fijar las posiciones de sus grupos parlamentarios los siguientes diputados: el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Mart&iacute;n Malag&oacute;n R&iacute;os, por parte del Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia, tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. </P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>A nombre del Grupo Parlamentario del PRD, vengo a exhortar a mis compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a votar a favor de este dictamen, toda vez que el esp&iacute;ritu mismo es el de reconocer la importancia que tiene el l&aacute;baro patrio como insignia de nuestra naci&oacute;n.</P>

<P>No hay que perder de vista que el 24 de febrero se estableci&oacute; como D&iacute;a de la Bandera desde el a&ntilde;o de 1934, en que se llevaron a cabo las actividades y realizaciones que honraron al l&aacute;baro patrio, y fue precisamente por iniciativa del presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o que en 1940 se instituye la celebraci&oacute;n solemne del D&iacute;a de la Bandera.</P>

<P>Asimismo, en este dictamen se est&aacute; reconociendo un momento hist&oacute;rico fundamental en la constituci&oacute;n de la Am&eacute;rica mexicana, del M&eacute;xico libre que so&ntilde;&oacute; Miguel Hidalgo y Costilla. Fue precisamente ese d&iacute;a, el 22 de octubre de 1810, cuando al llegar al poblado de Ac&aacute;mbaro, las huestes rebeldes decretan y declaran a don Miguel Hidalgo y Costilla como general&iacute;simo del Ej&eacute;rcito Libertador de la Am&eacute;rica Septentrional, al igual que a Ignacio Allende como capital general; a Juan Aldama, Mariano Jim&eacute;nez, a don Joaqu&iacute;n Arias y a don Mariano Balleza, como tenientes generales; y a Mariano Abasolo como mariscal de campo.</P>

<P>Coincido con quien me antecedi&oacute; en el uso de la palabra al argumentar a favor de este dictamen, al considerar que el 22 de octubre de 1810 constituye fecha emblem&aacute;tica de la creaci&oacute;n del Primer Ej&eacute;rcito del M&eacute;xico Independiente. Por ambas razones, exhortamos a nuestras compa&ntilde;eras y nuestros compa&ntilde;eros, a votar a favor de este dictamen, como lo haremos en el Grupo Parlamentario del PRD.</P>

<P>Este voto es a favor de la patria, a favor de los s&iacute;mbolos que nos aglutinan como mexicanos y a favor de un ej&eacute;rcito que surge del pueblo, para servir al pueblo en sus mejores causas. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Su&aacute;rez del Real. Tiene ahora la palabra el diputado Mart&iacute;n Malag&oacute;n R&iacute;os, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B>Con su ven&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a nombre propio y de mis compa&ntilde;eros integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, a refrendar un compromiso hist&oacute;rico con los h&eacute;roes que a lo largo de la historia han cimentado las bases para consolidar la democracia que tenemos hoy en d&iacute;a en nuestro M&eacute;xico.</P>

<P>El presente dictamen, que pretende adicionar la fecha del 22 de octubre, aniversario de la constituci&oacute;n del Ej&eacute;rcito Insurgente Libertador de 1810 al inciso a) del art&iacute;culo 18 de la Ley Sobre el Escudo, la Bandera y el Himno Nacionales, no hace m&aacute;s que enaltecer un momento crucial en la historia de nuestra lucha de Independencia que no podemos olvidar.</P>

<P>A casi 200 a&ntilde;os de este suceso hist&oacute;rico que marc&oacute; la vida y el futuro de nuestro pa&iacute;s, gracias al esp&iacute;ritu patri&oacute;tico, la esperanza y la voluntad de la naci&oacute;n para liberarse de la dominaci&oacute;n extranjera, hoy gozamos de una cabal independencia que nos hace recoger las consecuencias mismas de nuestras decisiones.</P>

<P>Como legislador guanajuatense es un honor y muestra de gran orgullo subir a esta tribuna y apoyar este dictamen que nos habla de la historia viva. Todos sabemos c&oacute;mo los jefes insurgentes acordaron dar a sus tropas la forma de un ej&eacute;rcito en la plaza principal de Ac&aacute;mbaro, Guanajuato el 22 de octubre de 1810.</P>

<P>A partir de esta fecha, 80 mil hombres organizaron, pasaron a formar parte del Ej&eacute;rcito Insurgente, dando con esto punta de lanza para encabezar hacia una batalla que no cesar&iacute;a hasta ver libre la soberan&iacute;a de la naci&oacute;n.</P>

<P>Resulta emotivo recordar c&oacute;mo en aqu&eacute;l 22 de octubre los grupos revolucionarios, ya debilitados y sin un comp&aacute;s de acci&oacute;n establecido, llegaron al poblado de Ac&aacute;mbaro. En esta localidad los insurgentes que no desistir&iacute;an hasta encontrar la independencia de nuestra naci&oacute;n, decidieron reorganizar las tropas y nombraron a don Miguel Hidalgo, por aclamaci&oacute;n popular, general&iacute;simo del Ej&eacute;rcito Libertador de la Am&eacute;rica Septentrional; a Ignacio Allende como capit&aacute;n general; a Juan Aldama, Mariano Jim&eacute;nez, Joaqu&iacute;n Arias y Mariano Balleza, como tenientes generales y a Mariano Abasolo como mariscal de campo.</P>

<P>Luego de esta reorganizaci&oacute;n, los insurgentes continuaron su camino hacia la capital de la Nueva Espa&ntilde;a, con la firme intenci&oacute;n de no perder m&aacute;s sino que hasta sus vidas, para darle vida propia a esta naci&oacute;n.</P>

<P>Como integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, y como un orgulloso guanajuatense, subrayo como adecuada y necesaria la adici&oacute;n de la fecha 22 de octubre, aniversario de la constituci&oacute;n del Ej&eacute;rcito Insurgente Libertador en 1810, como uno de los hechos hist&oacute;ricos fundamentales en el inicio del movimiento de la independencia nacional.</P>

<P>Es de todos reconocido que, sin duda, la lucha del Ej&eacute;rcito Insurgente, la Independencia de nuestro pa&iacute;s, dif&iacute;cilmente se hubiera consolidado en la forma en c&oacute;mo lo hizo. Y motivo de orgullo tambi&eacute;n es reconocer y valorar que, gracias a aquella contribuci&oacute;n hist&oacute;rica, nuestras Fuerzas Armadas encargadas de proteger y resguardar la soberan&iacute;a nacional no hubiesen cimentado sus bases para su formaci&oacute;n y funcionamiento que nos resguardan y protegen a millones de mexicanos hoy en d&iacute;a.</P>

<P>El dictamen que presenta la Comisi&oacute;n de Gobernaci&oacute;n, ante este pleno, es muestra fiel de la b&uacute;squeda constante de identidad que no debemos permitirnos perder como mexicanos. En Acci&oacute;n Nacional hemos sido hist&oacute;ricamente congruentes en el agradecimiento, estudio, recuerdo y valoraci&oacute;n de los h&eacute;roes que en alg&uacute;n momento hist&oacute;rico han brindado la vida para consolidar la naci&oacute;n que hoy tenemos.</P>

<P>Subrayamos tambi&eacute;n que resulta una fecha propicia que permitir&aacute; una reflexi&oacute;n hist&oacute;rica, m&aacute;s en el marco de los festejos del bicentenario del a&ntilde;o 2010, celebraciones que habr&aacute;n de valorar nuestro sentido de libertad y de identidad cultural, afirmando los valores de unidad, patriotismo y respeto por nuestra historia, generando una amplia y profunda conciencia nacional.</P>

<P>Finalmente, Acci&oacute;n Nacional se pronuncia a favor de que en el Congreso de la Uni&oacute;n recae la responsabilidad de legislar sobre las caracter&iacute;sticas y el uso de los s&iacute;mbolos patrios lo que significa que se conf&iacute;a la m&aacute;s alta responsabilidad de la guardia y custodia del Escudo, la Bandera, el Himno Nacionales que representan la esencia de las tradiciones de la naci&oacute;n mexicana.</P>

<P>Concluyo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Todas y cada una de las batallas realizadas y que dieron origen a la naci&oacute;n libre y soberana de que hoy gozamos, el deseo de vivir con libertad e igualdad que empujaron a las fuerzas populares a participar en la manifestaci&oacute;n culminante para el Virreinato, y las batallas emprendidas con el af&aacute;n de consolidar el sue&ntilde;o de tener un mejor ma&ntilde;ana para nuestros hijos, es algo que como representantes populares no podemos darlos el lujo de ignorar.</P>

<P>Nuestros hijos o los hijos de los nuestros nos lo agradecer&aacute;n. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Diputados que faltan por votar. Diputada Guillermina L&oacute;pez Balbuena.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul):<B> </B>Presidenta, mi voto es a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Manuel Slagado.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul):<B> </B>Diputada Presidenta, igualmente, mi voto es a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> El diputado Jaime Espejel.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputada Rosario Ortiz.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n </B>(desde la curul):<B> </B>A favor, diputada Presidenta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> El diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputada Sonia Noelia Ibarra.</P>

<B><P>La diputada Sonia Noelia Ibarra Franquez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Santiago L&oacute;pez.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> El diputado Marco Salas.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Alejandro Delgado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado H&eacute;ctor Ramos.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Enrique Iragorri.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Francisco Paredes.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Gustavo Caballero.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Alma Lilia Mungu&iacute;a.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Lemarroy.</P>
<B>
<P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Rasgado.</P>

<B><P>La diputada Gloria Rasgado Corsi: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Soledad L&oacute;pez.</P>

<B><P>La diputada Maria Soledad L&oacute;pez Torres: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Flores Grande.</P>

<B><P>El diputado Arturo Flores Grande: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Camerino M&aacute;rquez.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se emitieron 329 votos en pro, ninguno en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 329 votos. Aprobado en lo general y en lo particular el decreto que reforma y adiciona la Ley sobre el Escudo, la Bandera y el Himno Nacionales. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se pide a la Secretar&iacute;a dar lectura al oficio turnado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Palacio Legislativo, 4 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente.</P>

<P>Nos es muy grato dirigirnos a usted para hacerle una atenta solicitud a efecto de que, con fundamento en el inciso b), del art&iacute;culo 11, del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, de fecha 26 de septiembre de 2006, se posponga por siete d&iacute;as h&aacute;biles la segunda lectura y discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 8, y deroga el inciso a), del art&iacute;culo 5, de la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Sin otro particular, aprovechamos la ocasi&oacute;n para enviarle un cordial saludo. Atentamente. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se retira.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero para exhortar a los legisladores de todo el pa&iacute;s a que suscriban el Pacto Nacional 2007 para la Igualdad entre Mujeres y Hombres, en el marco del D&iacute;a Internacional de la Mujer.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Para presentar posicionamiento de los grupos parlamentarios. Se han inscrito en este punto la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza; la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI y la diputada Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD. En consecuencia, tiene el uso de la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas, diputados, por disposici&oacute;n constitucional la mujer y el hombre son iguales ante la ley, lo que indica que se debe dar la plena participaci&oacute;n en condiciones de igualdad de la mujer en la vida pol&iacute;tica, civil, econ&oacute;mica, social y cultural. Y, por lo mismo, debemos erradicar de nuestra sociedad todas las formas de discriminaci&oacute;n hacia el sexo femenino.</P>

<P>A pesar de que M&eacute;xico ha ratificado instrumentos internacionales de derechos humanos que reconocen el derecho de las mujeres a una vida sin violencia y la obligaci&oacute;n de prevenir y sancionar todas las formas de violencia hacia las mujeres, una de las responsabilidades inmediatas del Estado es prevenir y sancionar la violencia cometida por sus agentes. Sin embargo, las estad&iacute;sticas ponen de manifiesto que las autoridades mexicanas siguen sin tomar medidas efectivas para garantizar que estos abusos no queden impunes.</P>

<P>El D&iacute;a Internacional de la Mujer se celebra desde hace m&aacute;s de ocho d&eacute;cadas. En todo el mundo se han hecho esfuerzos para alcanzar la igualdad, la justicia, la paz y el desarrollo entre hombres y mujeres. M&aacute;s all&aacute; de fronteras nacionales y diferencias &eacute;tnicas, ling&uuml;&iacute;sticas, culturales, econ&oacute;micas y pol&iacute;ticas, a las mujeres se les debe dar un trato igualitario con respecto al hombre.</P>

<P>No debemos olvidar que a las mujeres no s&oacute;lo les corresponde la mayor&iacute;a de las obligaciones en el hogar, sino acaso m&aacute;s: les pertenecen todos los derechos matrimoniales, laborales, econ&oacute;micos y sociales que en muchos de los casos se les hacen nugatorios.</P>

<P>Lo provisto en nuestra Carta Magna ser&iacute;a letra muerta si no se impulsan pactos como el que se propone con el punto de acuerdo que hoy se dictamina. La voluntad pol&iacute;tica debe aflorar, porque sin ella no se puede avanzar hacia la construcci&oacute;n del campo para propiciar la igualdad entre mujeres y hombres para que ellas gocen de los derechos a la alimentaci&oacute;n, a la salud, a la educaci&oacute;n, a un trabajo y vivienda digna, a una vida libre de violencia, a los espacios que representan nacionalmente y que toman decisiones en todos los aspectos de la vida, tal y como lo propone la comisi&oacute;n dictaminadora. Por ello, en Nueva Alianza nos sentimos muy orgullosos de la comisi&oacute;n y de su dictamen. Por eso votaremos a favor de esta resoluci&oacute;n. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Al contrario. Gracias, diputada. Tiene el uso de la palabra la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> Compa&ntilde;eras y compa&ntilde;eros legisladores, el d&iacute;a de hoy acudo a esta tribuna para apoyar y solicitar su voto a favor respecto del dictamen que llama a los legisladores de todo el pa&iacute;s a suscribir el Pacto Nacional 2007 para la Igualdad entre Hombres y Mujeres.</P>

<P>Al grupo parlamentario del Partido Revolucionario Institucional nos parece que esta propuesta ratifica el compromiso de toda la sociedad para traducir la multiplicidad de acuerdos y convenios internacionales en las leyes necesarias, que permitan avanzar m&aacute;s r&aacute;pido en la equidad entre g&eacute;neros.</P>

<P>Esta posici&oacute;n no es unipartidista. Afortunadamente trasciende la conciencia de todos los grupos partidistas y se ubica como uno de los temas que gozan del mayor consenso social y que permitir&aacute;n definir una sociedad verdaderamente igualitaria, como lo marca la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>No podemos aspirar transitar hacia el futuro si no sentamos los fundamentos para que los derechos individuales y colectivos, que conforman una naci&oacute;n democr&aacute;tica, participativa, tolerante, justa e igualitaria, sean una realidad que trascienda el esp&iacute;ritu del derecho hacia las condiciones que a&uacute;n limitan el ejercicio cabal de las garant&iacute;as que deben gozar las mujeres.</P>

<P>Las relaciones humanas, basadas en principios de igualdad, constituyen un factor crucial para el desarrollo sostenible, principalmente en los aspectos en los que las desigualdades son m&aacute;s acentuadas, como son el empleo, las actividades econ&oacute;micas, el acceso a cargos p&uacute;blicos, la educaci&oacute;n, la salud y la erradicaci&oacute;n de la violencia, as&iacute; como la marginaci&oacute;n y la discriminaci&oacute;n.</P>

<P>Es indudable que en este cap&iacute;tulo se hayan hecho grandes progresos. La igualdad de g&eacute;nero se hace patente cada vez con mayor frecuencia y forma parte del di&aacute;logo con muchas m&aacute;s fuerzas entre las autoridades y la sociedad civil.</P>

<P>Hoy, gracias a estos avances se facilitan los consensos en torno a la organizaci&oacute;n de proyectos, de programas y pol&iacute;ticas p&uacute;blicas que ponderen la igualdad de g&eacute;nero y beneficien la inclusi&oacute;n de las mujeres en todos los aspectos de la vida cotidiana.</P>

<P>No obstante lo anterior, a&uacute;n sigue siendo necesaria la conjugaci&oacute;n de esfuerzos y la orientaci&oacute;n de las acciones espec&iacute;ficas para abatir la pobreza, el rezago cultural y la marginaci&oacute;n de las cuales son v&iacute;ctimas a&uacute;n millones de mujeres en nuestro pa&iacute;s.</P>

<P>Es necesario crear nuevas estrategias nacionales para la reducci&oacute;n de la pobreza y ampliar y definir, en su caso, los factores que generen y que incluyan conceptos de nuevos aspectos en la desigualdad entre hombres y mujeres, adem&aacute;s de que es necesario que se fomente y se beneficie con recursos financieros y se oriente la coordinaci&oacute;n de acciones afirmativas para lograr su reducci&oacute;n y combatir el crecimiento de la desigualdad.</P>

<P>La coordinaci&oacute;n a nivel nacional y local, juega un papel preponderante en la elaboraci&oacute;n de los presupuestos a escala nacional y local. Para ello habr&aacute; que fijar nuevas prioridades en materia de gasto, reorientar los programas en los sectores con el fin de garantizar la igualdad de g&eacute;nero y controlar los ingresos y el gasto p&uacute;blico.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, es claro que en la actualidad la mujer mexicana tiene un papel central en el proceso social del desarrollo humano sustentable.</P>

<P>Hago un llamado firme para que nuestra solidaridad se traduzca en la aprobaci&oacute;n de este punto de acuerdo y para que en los meses de trabajo que tiene por delante esta Legislatura, m&aacute;s all&aacute; de las naturales diferencias partidistas y pol&iacute;ticas propias de la diversidad social de M&eacute;xico, nos una el prop&oacute;sito com&uacute;n de dejar bases firmes para la sociedad igualitaria y democr&aacute;tica en la que nos hemos comprometido las mexicanas y los mexicanos.</P>

<P>Que este punto de acuerdo sea votado por unanimidad. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Patricia Villanueva Abraj&aacute;n. Tiene el uso de la palabra la diputada Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar:</B> Con su permiso, se&ntilde;ora Presidenta. Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros. El d&iacute;a de hoy, la Comisi&oacute;n de Equidad y G&eacute;nero somete a consideraci&oacute;n de esta soberan&iacute;a la aprobaci&oacute;n de un punto de acuerdo en relaci&oacute;n con el Pacto Nacional por la Igualdad entre Mujeres y Hombres 2007.</P>

<P>La firma de este documento tuvo lugar el pasado 5 de marzo, en las instalaciones de esta C&aacute;mara de Diputados, y constituy&oacute; una suma de voluntades pol&iacute;ticas para hacer &eacute;nfasis en que la igualdad entre mujeres y hombres es un derecho fundamental y constituye la piedra angular de una sociedad democr&aacute;tica que aspira a la paz, a la justicia social y al respeto de los derechos humanos.</P>

<P>El pacto fue suscrito por legisladoras y legisladores federales, incluidos algunos coordinadores de nuestros grupos parlamentarios. Adem&aacute;s, las integrantes de esta comisi&oacute;n nos hemos dado a la tarea de visitar algunas entidades federativas para conminarlos a que se sumen a este importante documento.</P>

<P>La firma de pactos es una pr&aacute;ctica pol&iacute;tica que ha contribuido a dignificar y a enriquecer la participaci&oacute;n de las mujeres en todos los &aacute;mbitos de la vida y a crear una cultura de reconocimiento y respeto a la diversidad, pr&aacute;ctica que ha dado frutos a trav&eacute;s de la firma de instrumentos internacionales que consagran derechos de las mujeres.</P>

<P>Este pacto es una apuesta por la igualdad y constituye un esfuerzo conjunto de diversos actores que asumiremos el compromiso de realizar acciones para armonizar la legislaci&oacute;n federal y local, en materia de presupuestos con perspectiva de g&eacute;nero, para legislar con el derecho a la salud integral de las mujeres, a vigilar la aplicaci&oacute;n de la Ley General para la Igualdad ente Mujeres y Hombres, y la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, dotando a esos ordenamientos de los recursos necesarios. Todo ello a la luz de nuestra Constituci&oacute;n Pol&iacute;tica y de los compromisos internacionales adquiridos por el Estado mexicano.</P>

<P>De ah&iacute; que la Comisi&oacute;n de Equidad y G&eacute;nero considera necesario exhortar a todas y a todos los legisladores de este pa&iacute;s, a efecto de que signen ese documento, ya que sin voluntad pol&iacute;tica son m&aacute;s dif&iacute;ciles los avances, pero no imposibles de lograr.</P>

<P>Por eso hago un respetuoso llamado a todas y todos ustedes para que aprueben esta proposici&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, al asumir el compromiso de firmar el pacto estaremos comprometidas y comprometidos para impulsar los presupuestos con perspectiva de g&eacute;nero que contemplen programas de apoyo a las mujeres y promuevan la equidad de g&eacute;nero.</P>

<P>Asimismo, a impulsar en el &aacute;mbito de las esferas de competencias, la incorporaci&oacute;n de la transversalidad de la perspectiva de g&eacute;nero en el gasto p&uacute;blico a trav&eacute;s de propuestas con programas de gasto etiquetado en los proyectos del Presupuesto de Egresos de la Federaci&oacute;n o de los estados.</P>

<P>Esta apuesta por la igualdad es para lograr un avance en el reconocimiento y respeto de los derechos econ&oacute;micos, sociales, pol&iacute;ticos y culturales de las mujeres.</P>

<P>Por ello, les hacemos un llamado desde la Comisi&oacute;n de Equidad y G&eacute;nero para que construyamos un modelo econ&oacute;mico y pol&iacute;tico que propicie la igualdad entre mujeres y hombres a partir del combate a la pobreza, que genere las condiciones para que las mujeres gocemos plenamente de los derechos a la alimentaci&oacute;n, a la salud, a la educaci&oacute;n, a un trabajo y vivienda digna, a un medio ambiente sano, a una vida libre de violencia, a un acceso pronto y expedito a los sistemas de justicia, al uso, disfrute y aprovechamiento de los recursos en la sociedad, as&iacute; como acceso a los espacios de representaci&oacute;n nacional y toma de decisiones en todos los aspectos de la vida.</P>

<P>En conclusi&oacute;n, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, les hacemos la invitaci&oacute;n para que apoyen este Pacto por la Igualdad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Guadalupe Socorro Flores Salazar. Tiene el uso de la palabra la diputada Nelly Hurtado P&eacute;rez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez: </B>Con su venia, diputada Presidenta. Las diputadas y los diputados del Grupo Parlamentario de Acci&oacute;n Nacional, estamos a favor del presente dictamen bajo las siguientes </P>

<P>Consideraciones</P>

<P>La firma del Pacto Nacional 2007 para la Igualdad entre Mujeres y Hombres tiene como objetivo principal que la mujer pueda ejercer plenamente sus derechos pol&iacute;ticos, civiles, econ&oacute;micos, sociales y culturales.</P>

<P>Este pacto garantiza e impulsa la designaci&oacute;n de recursos suficientes para lograr una pol&iacute;tica transversal en materia de equidad de g&eacute;nero.</P>

<P>Lo anterior representa un compromiso de los firmantes para que se institucionalice la perspectiva de g&eacute;nero de los tres Poderes, as&iacute; como en cada uno de sus niveles.</P>

<P>El pacto en comento, nos impulsa a vigilar el cumplimiento de las leyes generales que permitan la igualdad entre las mujeres y los hombres, pero sobre todo, busca lograr para cada mujer de este pa&iacute;s una vida libre de violencia. La firma de este acuerdo nos dignifica y enriquece a todos los mexicanos y permitir&aacute;, de manera concreta, la participaci&oacute;n de las mujeres en todos los &aacute;mbitos de la vida nacional.</P>

<P>Quiero ser breve y agradecer a todos aquellos compa&ntilde;eros que decidan firmar este pacto, en especial a los compa&ntilde;eros diputados que con madurez y conciencia impulsan nuestra participaci&oacute;n, porque creen en nuestras capacidades y fortalezas.</P>

<P>Pido el voto, a favor, de todos los presentes, para que este punto de acuerdo sea aprobado y que este pacto sea una muestra de que los hombres y las mujeres de este pa&iacute;s queremos construir una naci&oacute;n con equidad e igualdad. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Nelly Hurtado P&eacute;rez. Agotada la lista de oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese. Continu&eacute; la Secretar&iacute;a por favor.</P>

<B><P>La Secretaria diputad Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Salud, para exhortar al Ejecutivo Federal a que instruya a la Secretar&iacute;a de Salud implemente programas y acciones para hacer frente al problema de desnutrici&oacute;n infantil en las comunidades rurales ind&iacute;genas y grupos vulnerables del pa&iacute;s.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se han inscrito para este prop&oacute;sito, la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza y el diputado Wenceslao Herrera, del Grupo Parlamentario del PRI. Por lo tanto, tiene el uso de la palabra, la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. La familia es la base del desarrollo de todas las personas, es en donde aprendemos gran parte de las bases y los principios que guiar&aacute;n nuestra conducta a lo largo de nuestra vida.</P>

<P>Uno de los problemas que enfrenta la familia mexicana es el de la violencia. Golpes, gritos, maltratos verbales, f&iacute;sicos, que llegan muchas veces a la muerte, desprecio, desconfianza, falta de autoestima.</P>

<P>La situaci&oacute;n que viven diariamente millones de mujeres, hombres y ni&ntilde;os en el pa&iacute;s, con los padecimientos que caracterizan a los m&aacute;s peque&ntilde;os, en consecuencia tiene otro mal, uno de los m&aacute;s importantes de esos males es la mala alimentaci&oacute;n.</P>

<P>Actualmente el 12.7 por ciento de la poblaci&oacute;n menor de cinco a&ntilde;os padece desnutrici&oacute;n cr&oacute;nica y con ello el pa&iacute;s est&aacute; fuera de las naciones consideradas como bien alimentadas.</P>

<P>No podemos dejar de mencionar que en las zonas rurales la afectaci&oacute;n en el estado nutricional se eleva hasta 20 por ciento en los ni&ntilde;os de esa edad. Seg&uacute;n diversas investigaciones, las comunidades ind&iacute;genas tendr&aacute;n que esperar 65 a&ntilde;os m&aacute;s para que mejoren las condiciones nutricionales de sus ni&ntilde;os, un tercio de los cu&aacute;les presentan ahora deficiencias que los condicionan a tener baja estatura y retraso en su desarrollo intelectual.</P>

<P>La magnitud de este problema y su incidencia, a lo largo de todo el pa&iacute;s, ha llevado a la implementaci&oacute;n de diversos programas para abatirlo. Sin embargo, a pesar de todos los esfuerzos realizados, los programas instrumentados siguen mostrando graves limitaciones en materia de planeaci&oacute;n, coordinaci&oacute;n, operaci&oacute;n y capacidad.</P>

<P>Por ello, es necesario que tanto la Secretar&iacute;a de Salud como la de Desarrollo Social redefinan las estrategias y los programas en la lucha contra la desnutrici&oacute;n infantil. La mala alimentaci&oacute;n es la mayor fuente de enfermedades y causa de muerte prematura en la poblaci&oacute;n infantil.</P>

<P>Para Nueva Alianza existe una estrecha vinculaci&oacute;n entre alimentaci&oacute;n, educaci&oacute;n y salud. Puntos que tienen que ver tambi&eacute;n con la desigualdad, la iniquidad, la pobreza, la violencia.</P>

<P>Por ello, debemos combatir, por todos los frentes, este problema. Nueva Alianza se suma a este dictamen a fin de darle a nuestra ni&ntilde;ez mejores condiciones de vida y de desarrollo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada M&oacute;nica Arriola. Tiene el uso de la palabra el diputado Wenceslao Herrera Coyac, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Wenceslao Herrera Coyac:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, para mi fracci&oacute;n, el Partido Revolucionario Institucional, es fundamental seguir en los programas de apoyo a la nutrici&oacute;n de la ni&ntilde;ez mexicana, pero de manera especial queremos subrayar la atenci&oacute;n a la poblaci&oacute;n ind&iacute;gena.</P>

<P>Los ni&ntilde;os de M&eacute;xico, los ni&ntilde;os ind&iacute;genas de m&aacute;s de 62 lenguas, tienen prioridad. Y si el gobierno habr&aacute; de reforzar estos programas es fundamental que oriente con un programa nacional. Nosotros estamos de acuerdo en apoyar estos programas, siempre y cuando, no seguir importando alimentos del extranjero. Nuestras comunidades son ricas en alimentos, la gran mayor&iacute;a de nuestras comunidades.</P>

<P>El problema es que gobierno y comunidades puedan, de manera organizada, aprovechar la riqueza de los alimentos, indiscutiblemente, si no hay prote&iacute;nas, si no hay vitaminas, si no hay minerales o —en conclusi&oacute;n— si no hay una alimentaci&oacute;n balanceada que s&iacute; es posible lograrla, M&eacute;xico, efectivamente —como dec&iacute;a mi compa&ntilde;era que me antecedi&oacute; en la palabra—, seguir&aacute; esperando much&iacute;simos a&ntilde;os y no hay ninguna necesidad de esperar muchos a&ntilde;os. Es posible lograr la alimentaci&oacute;n en nuestras poblaciones ind&iacute;genas.</P>

<P>Tenemos zona pesquera, comunidades que viven de la pesca. Tenemos comunidades que viven en las sierras en donde hay caf&eacute; y hay humedad, que es posible lograr encontrar una alimentaci&oacute;n balanceada. Tenemos aun las zonas &aacute;ridas. Es posible que con una adecuada ayuda lograr el apoyo para que las comunidades sigan adelante.</P>

<P>Por ello, respaldamos este dictamen, a favor. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Wenceslao Herrera Coyac. Agotada la lista de oradores se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito, para este caso, el diputado Enrique Serrano Escobar, del Grupo Parlamentario del PRI.</P>

<P>Diputado, perm&iacute;tame. Dieron la declaratoria ya de la mayor&iacute;a. ¿Dieron la declaratoria de la mayor&iacute;a? ¿S&iacute;?</P>

<P>El punto anterior queda aprobado con la votaci&oacute;n que se dio. Estamos en el siguiente punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De las Comisiones Unidas de Econom&iacute;a y de Desarrollo Social, por el que se solicita a la Secretar&iacute;a de Econom&iacute;a, a la Secretar&iacute;a de Desarrollo Social, y a la Secretar&iacute;a de Turismo, dise&ntilde;en programas de atenci&oacute;n para respaldar la actividad econ&oacute;mica de Taxco, y diversas regiones de Guerrero.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto. Se inscribi&oacute; para este caso el diputado Enrique Serrano Escobar, quien tiene el uso de la palabra, en este momento.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Con su permiso, diputada Presidenta.</P>

<P>El Grupo Parlamentario del Partido Revolucionario Institucional se ha sumado a esta iniciativa que pretende apoyar el desarrollo econ&oacute;mico de una regi&oacute;n tradicional de nuestro pa&iacute;s representada por el municipio de Taxco de Alarc&oacute;n, en el estado de Guerrero.</P>

<P>Nos hemos sumado a esta propuesta que presenta un diputado, compa&ntilde;ero del PRD, considerando que no s&oacute;lo aqu&iacute; en este caso, sino en todo el pa&iacute;s es necesario impulsar la vocaci&oacute;n tur&iacute;stica de nuestro pa&iacute;s que deber&iacute;a, para estas alturas, ser uno de los principales generadores de ingreso de divisas, y generador de empleo para nuestro pa&iacute;s.</P>

<P>Por m&uacute;ltiples razones que podemos conocer todos, nuestro pa&iacute;s no ha logrado consolidarse como un destino tur&iacute;stico importante en el mundo. Y consideramos nosotros que esta vocaci&oacute;n tur&iacute;stica debe ser el elemento principal que promueva el desarrollo econ&oacute;mico de nuestro pa&iacute;s en el futuro, mucho m&aacute;s all&aacute; de las remesas y mucho m&aacute;s all&aacute; de los ingresos petroleros.</P>

<P>Esta regi&oacute;n y este municipio, en especial Taxco de Alarc&oacute;n, requiere del apoyo federal, y por eso es que hacemos el exhorto conjuntamente con quien presenta la iniciativa al gobierno federal para que implemente los programas necesarios que detonen, que promuevan, que fortalezcan la actividad tur&iacute;stica en este importante centro y la actividad minera, que van de la mano, y que es un municipio del cual como mexicanos nos sentimos orgullosos.</P>

<P>As&iacute; es que por eso, compa&ntilde;eros diputados, el Partido Revolucionario Institucional est&aacute; a favor de esta iniciativa y de todas aquellas que promuevan el desarrollo econ&oacute;mico de nuestro pa&iacute;s.</P>

<P>Hemos trabajado intensamente en la reforma hacendaria, en otras reformas, pero no vemos el esfuerzo suficiente en nuestro pa&iacute;s para promover el desarrollo econ&oacute;mico. Tenemos que presionar m&aacute;s al gobierno federal para que tome ese liderazgo en la promoci&oacute;n del desarrollo econ&oacute;mico de nuestro pa&iacute;s. De ah&iacute; se derivar&aacute;n mayores impuestos, mayores beneficios, mayor empleo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Econom&iacute;a, para exhortar a los gobiernos de las entidades federativas que no se han integrado al Programa Nacional de Modernizaci&oacute;n de los Registros P&uacute;blicos de la Propiedad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito para posicionar este punto de acuerdo el diputado Enrique Serrano Escobar, del Grupo Parlamentario del PRI. Por lo tanto, tiene el uso de la palabra, diputado Enrique Serrano Escobar.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el 6 de marzo del presente a&ntilde;o, el presidente de la rep&uacute;blica dio a conocer el Programa Nacional de Modernizaci&oacute;n de los Registros P&uacute;blicos de la Propiedad, para otorgar mayor seguridad jur&iacute;dica a los mexicanos en cuanto a sus propiedades y bienes,  haciendo m&aacute;s expeditos los tr&aacute;mites ante estas instancias reg&iacute;strales de las entidades federativas.</P>

<P>El Programa de Modernizaci&oacute;n pretende la salvaguarda del patrimonio de las familias, siempre y cuando las entidades federativas est&eacute;n incorporadas en &eacute;l, dot&aacute;ndolas de una plataforma jur&iacute;dica y tecnol&oacute;gica homog&eacute;nea con los recursos presupuestales necesarios, facilitando el desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>Debido a que la facultad de operar los registros p&uacute;blicos de la propiedad, como ustedes saben, es competencia de las entidades federativas, resulta procedente la aprobaci&oacute;n del punto de acuerdo que hoy nos presenta la Comisi&oacute;n de Econom&iacute;a, con la opini&oacute;n favorable de la Comisi&oacute;n de Vivienda de esta C&aacute;mara.</P>

<P>Nuestra responsabilidad es de coadyuvar para que los tres &aacute;mbitos de gobierno atiendan las peticiones m&aacute;s sentidas de la sociedad y &eacute;sta es una de ellas, porque tiene que ver con la certidumbre que se le otorga a los ciudadanos no s&oacute;lo en cuanto al registrar sus bienes o patrimonio, sino en relaci&oacute;n al reconocimiento de diversas operaciones, actividades empresariales y comerciales con los efectos jur&iacute;dicos que implica el ser de car&aacute;cter p&uacute;blico.</P>

<P>Por lo antes expuesto, los convoco, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a que aprobemos este punto de acuerdo en los t&eacute;rminos en que se nos ha presentado. Contribuyamos a dar mayor seguridad jur&iacute;dica y certidumbre a todos los mexicanos mediante la consolidaci&oacute;n de las instituciones reg&iacute;strales de las entidades federativas, haci&eacute;ndolas m&aacute;s modernas y eficientes.</P>

<P>A nombre de nuestra fracci&oacute;n parlamentaria del Partido Revolucionario Institucional expreso nuestro parecer para que se apoye esta iniciativa. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Enrique Serrano Escobar. No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido el punto y se pide a la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, preguntar si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, relativo a los instrumentos de coordinaci&oacute;n y comunicaci&oacute;n entre la Federaci&oacute;n, el Distrito Federal, los estados y municipios en materia de seguridad p&uacute;blica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito para posicionar respecto a &eacute;l, el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza. Tiene el uso de la palabra el diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Muchas gracias. Con el permiso de la Presidencia. El Partido Nueva Alianza agradece que todas las fracciones parlamentarias representada en el seno de la Comisi&oacute;n de Seguridad P&uacute;blica hayan expresado su punto a favor, su apoyo a este punto de acuerdo que present&oacute; el suscrito para que los mecanismos de comunicaci&oacute;n y de operaci&oacute;n a implementar e implementando el gobierno federal fluyan, sean eficaces, sean eficientes y sean efectivos y no sean causa de incomunicaci&oacute;n o indebidas interpretaciones de estas autoridades en cualquiera de los tres &oacute;rdenes de gobierno las que posibiliten el crimen organizado y los delincuentes avancen en sus cometidos.</P>

<P>Los antecedentes de este punto est&aacute;n basados en la conferencia del 21 de enero pasado, en la que los titulares de las secretar&iacute;as de Gobernaci&oacute;n, Seguridad P&uacute;blica, Defensa Nacional, Marina y Procuradur&iacute;a General de la Rep&uacute;blica se comprometieron a presentar a los mexicanos un programa de trabajo sobre la materia.</P>

<P>Los datos aportados durante la citada conferencia no reflejan ninguna menci&oacute;n de acciones conjuntas o coordinadas con las autoridades locales competentes en materia de seguridad p&uacute;blica de las regiones involucradas y de mayor incidencia en delitos de alto impacto o cometidos por la delincuencia organizada.</P>

<P>&Eacute;sa es la raz&oacute;n por la que la Comisi&oacute;n de Seguridad P&uacute;blica hoy estim&oacute; aprobar, apoyar y traer a este pleno a su consideraci&oacute;n el presente punto de acuerdo.</P>

<P>Primero. La LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta a los titulares de la Secretar&iacute;a de Seguridad P&uacute;blica Federal, de la Secretar&iacute;a de la Defensa Nacional y a la Procuradur&iacute;a General de la Rep&uacute;blica a revisar, fortalecer y eficientar los instrumentos de coordinaci&oacute;n y comunicaci&oacute;n en las acciones implantadas por la federaci&oacute;n, el Distrito Federal, los estados y municipios en materia de seguridad p&uacute;blica.</P>

<P>Segundo. La LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n expresa su plena disposici&oacute;n para coadyuvar con las dependencias del Poder Ejecutivo federal en el marco de sus facultades constitucionales en la lucha integral y permanente contra la delincuencia, con el objeto de mejorar las condiciones de seguridad p&uacute;blica y respeto al estado de derecho en todo el pa&iacute;s.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores: solicitamos su apoyo para que este punto de acuerdo sea aprobado en sentido positivo y abonemos a la eficiencia, a la eficacia contra la delincuencia organizada. Es cuanto, Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Manuel C&aacute;rdenas Fonseca. En virtud de que no hay m&aacute;s oradores registrados, se considera suficientemente discutido el punto de acuerdo. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica para exhortar al Ejecutivo federal entregue, a trav&eacute;s de las secretar&iacute;as de Seguridad P&uacute;blica, de Salud y de Educaci&oacute;n P&uacute;blica, un informe detallado sobre los avances en los programas para combatir la violencia familiar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha inscrito para este caso la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza; por tanto, tiene el uso de la palabra la diputada, por favor.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, Nueva Alianza apoya este dictamen que tiene como fin solicitar a diversas secretar&iacute;as para que informen a la C&aacute;mara de Diputados sobre los avances en los programas para combatir la violencia familiar y la manera en que se est&aacute;n aplicando las normas oficiales referentes a este tema.</P>

<P>Porque no podemos permitir el cansarnos de repetir que la educaci&oacute;n es la herramienta que puede conducirnos a relaciones familiares cimentadas en la cooperaci&oacute;n, la tolerancia, la comunicaci&oacute;n, pero sobre todo, en el respeto de todos y cada uno de los integrantes de la familia.</P>

<P>¿C&oacute;mo romper este c&iacute;rculo si desde edades tempranas aprendemos que la violencia es la manera de resolver los conflictos y las carencias del hogar? Nueva Alianza cree firmemente que es con educaci&oacute;n. Por eso estamos a favor del dictamen. Much&iacute;simas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se han registrado m&aacute;s oradores, se considera suficientemente discutido el punto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Comun&iacute;quese. Proceda la Secretar&iacute;a a leer el comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo por el que la Junta de Coordinaci&oacute;n Pol&iacute;tica se pronuncia respecto del informe final de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina de Carb&oacute;n de Pasta de Conchos, de Nueva Rosita, Coahuila.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 7, 33, y 34 numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que en fecha 3 de octubre del presente a&ntilde;o se recibi&oacute; oficio del diputado Jeric&oacute; Abramo Masso, presidente de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina Pasta de Conchos, por el que solicita a la Presidencia de la Mesa Directiva agendar la presentaci&oacute;n y entrega al pleno del informe final de dicha comisi&oacute;n.</P>

<P>Segundo. Que es inter&eacute;s de los grupos parlamentarios integrantes de este &oacute;rgano de gobierno atender las peticiones de los familiares de las v&iacute;ctimas acaecidas en la tragedia de la mina de Pasta de Conchos, en el municipio de Nueva Rosita, Coahuila.</P>

<P>Con base en los considerandos expuestos y con fundamento en los art&iacute;culos 33, y 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados somete a consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n se pronuncia a favor de que se realice el mayor esfuerzo para lograr el rescate de los cuerpos.</P>

<P>Segundo. Se solicita que las Comisiones de Trabajo, de Seguridad Social, y de Derechos Humanos de la C&aacute;mara de Diputados reciban a una comisi&oacute;n integrada por familiares de las v&iacute;ctimas, con la finalidad de que sean escuchados los hechos que muestran la viabilidad del rescate.</P>

<P>Tercero. Que una comisi&oacute;n de tres diputados de los grupos parlamentarios del PAN, PRD y PRI, acompa&ntilde;en a los familiares a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social del Ejecutivo federal, a efecto de poder ser recibidas por su titilar, el secretario Javier Lozano Alarc&oacute;n. </P>

<P>Cuarto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 4 d&iacute;as del mes de octubre de 2007. Suscriben todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con las comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Palacio Legislativo. M&eacute;xico Distrito Federal, 4 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Andr&eacute;s Berm&uacute;dez Viramontes cause baja como presidente de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Jos&eacute; Nicol&aacute;s Morales Ramos cause alta como presidente de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Jos&eacute; Nicol&aacute;s Morales Ramos cause baja como secretario de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Andr&eacute;s Berm&uacute;dez Viramontes cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado H&eacute;ctor Larios C&oacute;rdova cause baja como integrante de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Eduardo Sergio de la Torre Jaramillo cause alta como integrante de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Ren&eacute; Lezama Aradillas cause baja como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Ren&eacute; Lezama Aradillas cause alta como secretario de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Dora Alicia Mart&iacute;nez Valero cause baja como integrante de la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que la diputada Dora Alicia Mart&iacute;nez Valero cause alta como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Que la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal cause alta como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova. Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos, relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De las Comisiones Unidas de Gobernaci&oacute;n y de Equidad y G&eacute;nero, por el que se desecha la iniciativa que reforma la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para crear la Secretar&iacute;a para el Desarrollo de las Mujeres.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona un segundo p&aacute;rrafo a la fracci&oacute;n IV, del art&iacute;culo 2 y a la primera fracci&oacute;n del art&iacute;culo 10 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona el art&iacute;culo 9 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se desecha la iniciativa que adiciona un art&iacute;culo 7 Bis a la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as y Ni&ntilde;os y Adolescentes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo, y se han registrado para este caso, el diputado Fernando Mayans Canabal, en contra, del Grupo Parlamentario del PRD, y el diputado Carlos Chaurand Arzate, del Grupo Parlamentario del PRI, en pro.</P>

<P>Tiene el uso de la palabra el diputado Fernando Mayans Canabal, del Grupo Parlamentario del PRD. No se encuentra el diputado en el pleno ¿verdad? Pregunto al diputado Carlos Chaurand Arzate si mantiene… Retiramos entonces. No estando ning&uacute;n orador para hablar en contra, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que reforma los art&iacute;culos 23, 34 y 36 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que adiciona el numeral 6 al art&iacute;culo 132 y adiciona el art&iacute;culo 132 Bis a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que reforma las fracciones XVI a la XXXVI y adiciona la fracci&oacute;n XXVII al art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que adiciona la fracci&oacute;n XXXVII al art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n) Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presienta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo que nos ha turnado la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que la honorable C&aacute;mara de Diputados condena la agresi&oacute;n de que ha sido objeto el Senado de la Rep&uacute;blica por parte de la televisora TV Azteca.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33 y 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor.</P>

<P>&Uacute;nico. Que con relaci&oacute;n a los anuncios difundidos por la Televisora TV Azteca sobre el Senado de la Rep&uacute;blica, los grupos parlamentarios integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en los art&iacute;culos 33, y 34, numeral 1, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, manifestamos el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados se solidariza en respaldo a la C&aacute;mara de Senadores ante la agresi&oacute;n de que ha sido objeto por parte de TV Azteca, y condena en&eacute;rgicamente a dicha televisora por estas denostaciones.</P>

<P>Segundo. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 4 de octubre de 2007. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a consultar a la asamblea si se aprueba el punto de acuerdo. Perm&iacute;tame diputada. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a</B> (desde la curul): Gracias, se&ntilde;ora Presidenta. Nada m&aacute;s quiero que se le d&eacute; cuenta al pleno que mi firma como coordinadora de la Junta de Coordinaci&oacute;n Pol&iacute;tica va en contra, a nombre del Grupo Parlamentario del Partido Verde.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Alguien m&aacute;s? S&iacute;, diputado Miguel &Aacute;ngel.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez</B> (desde la curul): Muchas gracias Presidenta. Informar en el mismo sentido que nuestra posici&oacute;n en este punto de acuerdo es en contra de la del Grupo Parlamentario de Nueva Alianza, y hemos solicitado a trav&eacute;s de un oficio que est&aacute; en la Secretar&iacute;a, que sea votaci&oacute;n nominal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, tienen que adherirse cinco diputados m&aacute;s para que sea votaci&oacute;n nominal. ¿Ya lo mandaron por escrito? Perm&iacute;tame. No se recibi&oacute; oficio, diputado, y vamos a proceder a consultar a la asamblea si se aprueba el punto de acuerdo en votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado.</P>

<P>Proposiciones</P>

<P>Esta Presidencia recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que considere en su propuesta de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, recursos para la aplicaci&oacute;n de la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, y que el Ejecutivo federal d&eacute; cumplimiento a los art&iacute;culos transitorios de dicho ordenamiento legal. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se exhorta a la Semarnat a que realice el tr&aacute;mite correspondiente para inscribir en la lista de humedales de importancia internacional a la Bah&iacute;a de San Quint&iacute;n, en Baja California. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tambi&eacute;n se recibi&oacute; de los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Cuauht&eacute;moc Sandoval Ram&iacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo para exhortar al jefe de las Fuerzas Armadas, a no hacer uso indebido de los uniformes del Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicanos, durante los actos c&iacute;vicos. T&uacute;rnese a la Comisi&oacute;n de la Defensa Nacional.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Fausto Fluvio Mendoza Maldonado, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n, a que emita la declaratoria de desastre en el municipio de Gabriel Zamora, Michoac&aacute;n, derivado de los graves da&ntilde;os provocados por las intensas lluvias. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista, punto de acuerdo por el que se exhorta a la Segob (Secretar&iacute;a de Gobernaci&oacute;n), a que ampli&eacute; la declaratoria de desastre natural por el hurac&aacute;n Dean, en el municipio de Maxcan&uacute;, en el estado de Yucat&aacute;n. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se exhorta al Gobierno del Distrito Federal a que expida el Reglamento de la Ley de Residuos S&oacute;lidos del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Felipe Borrego Estrada, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta al Gobierno del Distrito Federal a que expida el Reglamento de la Ley de Residuos S&oacute;lidos del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Felipe Borrego Estrada, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a las autoridades de Zacatecas a que investiguen amenazas contra periodistas de la entidad. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; de la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita al INAH que intervenga en la restauraci&oacute;n, preservaci&oacute;n de la Parroquia Santa Mar&iacute;a Aztlahuac&aacute;n, monumento hist&oacute;rico de la delegaci&oacute;n Iztapalapa. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos, y de Cultura.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita a los Centros de Readaptaci&oacute;n Femenil que cuenten con Centros de Desarrollo Infantil. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Robinson Uscanga Cruz, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta a Pemex a que instrumente los mecanismos necesarios para que en la reparaci&oacute;n y reconstrucci&oacute;n de las instalaciones afectadas por los atentados del 10 de septiembre de 2007 se considere la construcci&oacute;n de albergues y trazos de rutas de evacuaci&oacute;n en las comunidades y poblaciones afectadas. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, informe a esta soberan&iacute;a el inicio del procedimiento de financiamiento de responsabilidades resarcitorias a la empresa Gutsa, Infraestructura, Sociedad An&oacute;nima de Capital Variable, respecto de las obras de la Biblioteca Vasconcelos. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Esta Presidencia tambi&eacute;n recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud y a la Profeco a que proh&iacute;ban la venta de bebidas energetizantes en el pa&iacute;s. T&uacute;rnese a las Comisiones Unidas de Salud y Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Isidro Pedraza Ch&aacute;vez, del Grupo Parlamentario del PRD, punto de acuerdo en relaci&oacute;n con el fideicomiso que administrar&aacute; el Fondo de Apoyo Social para ex trabajadores migratorios mexicanos. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Mario Enrique Del Toro, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al titular del Ejecutivo federal a que gestione las acciones necesarias para financiar las obras p&uacute;blicas del Sistema de Transporte Colectivo Metro en el Distrito Federal y en Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; del diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a que gestione las acciones necesarias para que las escuelas de educaci&oacute;n b&aacute;sica sean dotadas con suficientes pupitres para los alumnos zurdos. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a los gobiernos estatales y municipales a que tomen las medidas conducentes para hacer de sus calles y avenidas v&iacute;as ecol&oacute;gicas, mediante la instalaci&oacute;n de adoquinado y empedrado en los costados de las vialidades. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Alonso Manuel Lizaola de la Torre, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta al Ejecutivo federal a que se realicen los estudios necesarios para conocer la viabilidad y factibilidad t&eacute;cnica, econ&oacute;mica y social que justifique la aplicaci&oacute;n de la tarifa dom&eacute;stica de alto consumo. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta al Poder Judicial de la Federaci&oacute;n a que revise el caso del param&eacute;dico Jos&eacute; Antonio Vera D&iacute;az, para que el principio de administraci&oacute;n de justicia pronta, gratuita y expedita, y el derecho humano al acceso a recursos efectivos de justicia se hagan realidad. T&uacute;rnese a la Comisi&oacute;n de Justicia…</P>

<P>Esta Presidencia recibi&oacute; del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Salud. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XXVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se excita a la Comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI, solicitud de excitativa al Senado de la Rep&uacute;blica. Rem&iacute;tase al Senado de la Rep&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Alliet Mariana Bautista Bravo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se excita a la Comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario de Convergencia, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se excita a la Comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (16:05 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 9 de octubre, a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
