<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 1 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Se tienen registrados previamente 256 diputados y diputadas; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:23 horas)<B>:</B> Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B>. Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 178 aniversario luctuoso de Josefa Ortiz de Dom&iacute;nguez, el pr&oacute;ximo 2 de marzo a las 10:00 horas, en el monumento erigido en su memoria, en Plaza de Santo Domingo, ubicada en Rep&uacute;blica de El Brasil y Belisario Dom&iacute;nguez.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez; Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Eduardo S&aacute;nchez Hern&aacute;ndez.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Comunicaci&oacute;n del Congreso del estado de Coahuila, remite acuerdo por el que se pronuncia a favor de la no discriminaci&oacute;n de las personas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Derechos Humanos, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Comunicaci&oacute;n del Congreso del estado de Coahuila, remite acuerdo por el que manifiesta su respeto a la petici&oacute;n realizada por diversos partidos pol&iacute;ticos, en el marco de la inminente reforma electoral.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>El Gobierno del Estado de M&eacute;xico remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Senadores por el que remite acuerdo sobre agenda legislativa, aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Mesa Directiva en relaci&oacute;n con dict&aacute;menes negativos de puntos de acuerdo, mismos que fueron publicados en la Gaceta Parlamentaria el d&iacute;a 28 de febrero de 2007 de las Comisiones de Juventud y Deporte, de Seguridad P&uacute;blica y de Seguridad Social.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que comunica que el diputado Faustino Soto Ramos causa baja como integrante de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos:</P>

<P>Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos mediante el que se determina que las directivas de las comisiones deber&aacute;n informar a ese &oacute;rgano parlamentario sobre la asistencia de servidores p&uacute;blicos federales.</P>

<P>Con fundamento en el art&iacute;culo 38, numeral 1, incisos a) y c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, con base en los siguientes</P>

<P>Considerandos</P>

<P>Uno. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica es el &oacute;rgano colegiado en el que se impulsan entendimientos y convergencias con las instancias y &oacute;rganos necesarios para alcanzar acuerdos a fin de que la C&aacute;mara pueda adoptar las decisiones que le corresponden constitucional y legalmente y sus miembros forman parte de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos junto con el Presidente de la C&aacute;mara.</P>

<P>Dos. Que en t&eacute;rminos del art&iacute;culo 22, numeral 2, de la Ley Org&aacute;nica del Congreso, es el Presidente de la C&aacute;mara de Diputados quien conduce las relaciones institucionales con el Poder Ejecutivo federal.</P>

<P>Tres. Que la Conferencia, por su parte, tiene a su cargo impulsar el trabajo de las comisiones para la elaboraci&oacute;n y el cumplimiento de los programas legislativos de acuerdo con lo que establece el inciso c) del p&aacute;rrafo uno del art&iacute;culo 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Cuatro. Que es reiterada la necesidad de acuerdos con los &oacute;rganos del Poder Ejecutivo, lo cual permite el cumplimiento del objetivo mencionado anteriormente de manera que corresponde al inter&eacute;s de esta Junta estar atenta y presente en los di&aacute;logos y reuniones concurrentes de las comisiones legislativas y funcionarios del m&aacute;s alto nivel del Gobierno de la Rep&uacute;blica, pues de esa manera puede contribuir al mejor aprovechamiento de las reuniones y comparecencias as&iacute; como asegurar el prestigio de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n.</P>

<P>En raz&oacute;n de lo anterior, los integrantes de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos adoptan el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Las comisiones podr&aacute;n programar convocatorias para celebrar reuniones de trabajo, encuentros de informaci&oacute;n o citar a comparecer a los servidores p&uacute;blicos del Poder Ejecutivo federal para el efecto de dar curso a situaciones que por su importancia o trascendencia requieran de la presencia en la C&aacute;mara del titular respectivo.</P>

<P>Segundo. En el marco de lo se&ntilde;alado por el art&iacute;culo 45, numeral 4, de la Ley Org&aacute;nica del Congreso General, as&iacute; como los art&iacute;culos 53 en correlaci&oacute;n con el 90 del Reglamento para el Gobierno Interior del Congreso y con el fin de que la C&aacute;mara de Diputados refleje organizaci&oacute;n y coordinaci&oacute;n interna de los trabajos en su relaci&oacute;n con el Poder Ejecutivo, las invitaciones que pretendan realiza las comisiones a los titulares de las dependencias y entidades mencionadas en el punto anterior se comunicar&aacute;n a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos y corresponder&aacute; al Presidente de &eacute;sta comunicar las fechas de su presencia a los funcionarios en los recintos de la C&aacute;mara, sea en comisiones o en el seno de los grupos de trabajo.</P>

<P>En el caso de que exista la misma fecha propuesta por varias comisiones, los presidentes de las mismas acordar&aacute;n lo conducente con el Presidente de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Cuando se trate de participaciones en el Pleno de la C&aacute;mara de Diputados deber&aacute; mediar acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica o en su caso, de la Conferencia.</P>

<P>El mecanismo que se establece en este punto, ser&aacute; aplicado exclusivamente cuando se trate de la presencia de servidores del Poder Ejecutivo Federal de los rangos referidos en el art&iacute;culo 93 constitucional.</P>

<P>Tercero. Del resultado de cada comparecencia, la directiva de la comisi&oacute;n correspondiente dar&aacute; cuenta a la Conferencia en un plazo de hasta 15 d&iacute;as, mediante informe escrito que resuma las consideraciones y compromisos legislativos parlamentarios.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Firman, el Presidente de la Mesa Directiva y los coordinadores de los grupos parlamentarios.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se modifican los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica,</P>

<P>Considerando</P>

<P>Primero. Que el 2 de junio de 2005 entr&oacute; en vigor el acuerdo emitido con fecha 31 de mayo del mismo a&ntilde;o por la Junta de Coordinaci&oacute;n Pol&iacute;tica, por medio del cual se establecen los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro.</P>

<P>Segundo. Que con fecha 11 de diciembre de 2006, la Junta de Coordinaci&oacute;n Pol&iacute;tica ratific&oacute; los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro, vigentes desde el 2 de junio de 2005.</P>

<P>Tercero. Que de conformidad al gran n&uacute;mero de solicitudes recibidas para autorizar la venta de productos artesanales en las instalaciones del Palacio Legislativo y con objeto de apoyar a los artesanos nacionales cuyo trabajo representa y difunde las expresiones culturales del pueblo mexicano, la Junta de Coordinaci&oacute;n Pol&iacute;tica ha determinado la pertinencia de crear mecanismos para que se analice y, en su caso, autorice la posibilidad de que los expositores vendan sus productos artesanales; por lo que resulta necesario ajustar la normatividad vigente a efecto de permitir, de manera controlada y acotada, la venta de productos artesanales.</P>

<P>Por lo antes expuesto y de conformidad con lo establecido por el art&iacute;culo 34, numeral 1, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica expide el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se modifican los art&iacute;culos 3º, numeral 3, 5º, 20º, inciso a), 21º y 24º de los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro, para quedar como sigue:</P>

<P>Lineamientos</P>

<P>Art&iacute;culo 3º. Los presentes lineamientos tienen como principios para la autorizaci&oacute;n de las exposiciones art&iacute;sticas y muestras artesanales.</P>

<P>Tercero. Procurar&aacute; la debida imagen de la C&aacute;mara de Diputados, quedando prohibida la autorizaci&oacute;n de venta de art&iacute;culos, con excepci&oacute;n de los productos artesanales que as&iacute; hayan sido autorizados, en virtud del apoyo exclusivo para eventos que difundan el arte mexicano.</P>

<P>Art&iacute;culo 5º. La Comisi&oacute;n de Cultura ser&aacute; responsable de evaluar en cada caso espec&iacute;fico, las solicitudes presentadas para las exposiciones art&iacute;sticas y muestras artesanales as&iacute; como para la venta de productos artesanales, la cual dar&aacute; curso a dichas peticiones para su realizaci&oacute;n.</P>

<P>De la realizaci&oacute;n</P>

<P>Art&iacute;culo 20. La duraci&oacute;n de los eventos ser&aacute; la siguiente:</P>

<P>A. Artesanales hasta una semana, tanto en casos de per&iacute;odo ordinario de sesiones como de receso.  Para el caso de exposiciones artesanales con permiso de venta s&oacute;lo podr&aacute; autorizarse la realizaci&oacute;n de hasta dos eventos por mes.</P>

<P>De las prohibiciones</P>

<P>Art&iacute;culo 21. No se permitir&aacute; la venta de ning&uacute;n tipo de art&iacute;culo que no tenga el car&aacute;cter de artesanal y la autorizaci&oacute;n espec&iacute;fica para ello, por lo que, en caso de que se expendan art&iacute;culos que no cuenten con el permiso correspondiente, la Secretar&iacute;a General, con el auxilio de la Direcci&oacute;n General de Resguardo y Seguridad podr&aacute; tomar las medidas pertinentes, inclusive la cancelaci&oacute;n de exposiciones.</P>

<P>Art&iacute;culo 24. Queda estrictamente prohibida la instalaci&oacute;n de bazares comerciales o actividades cuyo fin sea lucrativo, excepci&oacute;n hecha de aquellas que tengan el car&aacute;cter de muestra artesanal de productos nacionales y cuenten con el permiso correspondiente.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente acuerdo entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en la Gaceta Parlamentaria.</P>

<P>Segundo. Salvo las modificaciones previstas en este acuerdo, subsistir&aacute; &iacute;ntegramente el diverso publicado en la Gaceta Parlamentaria de 2 de junio de 2005.</P>

<P>Palacio Legislativo, M&eacute;xico Distrito Federal, 28 de febrero de 2007. El documento est&aacute; signado por el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario del Convergencia; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el segundo informe semestral de la Comisi&oacute;n Nacional de Sistema de Ahorro para el Retiro, sobre la situaci&oacute;n que guardan los Sistemas de Ahorro para el Retiro 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, del Trabajo y Previsi&oacute;n Social y de Seguridad Social, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que se remiten contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente durante el primer receso del primer a&ntilde;o del ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse al promoverte para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores con el que remite acuerdo para exhortar a los gobiernos estatales y municipales, as&iacute; como del Distrito Federal y sus delegaciones pol&iacute;ticas, y a los Poderes de la Uni&oacute;n tomen en cuenta las medidas de austeridad en gasto corriente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma los art&iacute;culos 109 y 212 de la Ley del Impuesto sobre la Renta, presentada por la senadora Minerva Hern&aacute;ndez Ramos, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Honorable Asamblea. La Secretar&iacute;a de la Mesa Directiva ha dado cuenta que el orden del d&iacute;a de esta sesi&oacute;n, publicado en la Gaceta Parlamentaria, entre otros asuntos consigna el desahogo de siete iniciativas de ciudadanas y ciudadanos diputados y 136 proposiciones con puntos de acuerdo, de las cuales en 63 est&aacute; solicitando el tr&aacute;mite como de urgente resoluci&oacute;n.</P>

<P>Esta Presidencia hace del conocimiento del Pleno que, en cumplimiento de lo que dispone el art&iacute;culo 18 del Acuerdo parlamentario relativo al orden del d&iacute;a de las sesiones, el d&iacute;a de ayer, en reuni&oacute;n de la Conferencia, se acord&oacute; otorgar siete minutos para la presentaci&oacute;n de iniciativas y tres para la presentaci&oacute;n de proposiciones con puntos de acuerdo. Por tal motivo, solicitamos a ustedes la comprensi&oacute;n para cumplir con los tiempos acordados para hacer uso de la tribuna y estar en posibilidades de desahogar el mayor n&uacute;mero posible de asuntos.</P>

<P>Tiene la palabra el diputado Ector Ram&iacute;rez Barba, del grupo parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Sanidad Animal y de la Ley General de Salud, suscrita por los diputados Ector Jaime Ram&iacute;rez Barba y Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Con su permiso, se&ntilde;or Presidente. Los suscritos, diputados federales Ector Jaime Ram&iacute;rez Barba y Francisco Dom&iacute;nguez Servi&eacute;n, a nombre de los diputados del Partido Acci&oacute;n Nacional que integran las comisiones de Salud y Agricultura y Ganader&iacute;a y de Especial de Ganader&iacute;a de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos ante esta honorable Asamblea la iniciativa con proyecto de decreto que reforma el art&iacute;culo 63 y adiciona los art&iacute;culos 15 Bis y 64 a la Ley Federal de Sanidad Animal, y adiciona los art&iacute;culos 378 y 456 Bis a la Ley General de Salud.</P>

<P>Durante los &uacute;ltimos a&ntilde;os las sustancias conocidas como betaagonistas, se han utilizado en la alimentaci&oacute;n del llamado &quot;ganado de engorda&quot;; sin embargo, alguna de estas sustancias, como el clembuterol, son da&ntilde;inas para la salud humana.</P>

<P>El clembuterol es un anabolizante de la familia de los betaagonistas entre cuyas drogas sint&eacute;ticas destacan el salbutamol y el cimaterol. Cuando est&aacute;n incluidas en la dieta normal del ganado, aumentan el dep&oacute;sito de prote&iacute;nas del animal en un 15 por ciento y reducen la grasa en un 18 por ciento, aumentando con ello el valor comercial del ganado.</P>

<P>Sin embargo, como se ha notificado en los &uacute;ltimos d&iacute;as con m&aacute;s de 200 ciudadanos intoxicados en Aguascalientes y Zacatecas por la mala pr&aacute;ctica del uso de betaagonistas en la engorda de ganado, que se suman a los m&aacute;s de mil 357 casos acumulados en los estados de Jalisco, Distrito Federal, Guanajuato, Tlaxcala, Michoac&aacute;n, Zacatecas, Hidalgo, Quer&eacute;taro, Veracruz y el Estado de M&eacute;xico, cobra una enorme relevancia en el pa&iacute;s por los da&ntilde;os que ha provocado en la salud de la poblaci&oacute;n.</P>

<P>Cabe enfatizar adem&aacute;s, que por cada caso documentado existen al menos 10 casos de intoxicaci&oacute;n que no son reportados o documentados, ya que requieren ex&aacute;menes de laboratorio.</P>

<P>Existen suficientes antecedentes del uso indebido de betaagonistas para la engorda del ganado en nuestro pa&iacute;s, aunque por fortuna no ha habido ni ha originado ninguna muerte.</P>

<P>Sin embargo, se han presentado diferentes iniciativas que se encuentran algunas en la colegisladora.</P>

<P>Nosotros consideramos que la presente iniciativa, adem&aacute;s de recoger los incrementos en las penas se&ntilde;aladas en las iniciativas mencionadas anteriormente, tiene la enorme ventaja de ampliar las facultades tanto de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Pesca y Alimentaci&oacute;n, como a la Secretar&iacute;a de Salud para atajar el problema antes de que se presente el da&ntilde;o a la poblaci&oacute;n. Es decir, poder detectarlo y detenerlo oportunamente.</P>

<P>Somos tambi&eacute;n conscientes de que actualmente est&aacute; turnada a la Comisi&oacute;n de Agricultura de esta Honorable C&aacute;mara de Diputados la minuta con proyecto de la Ley Federal de Sanidad Animal, de la cual su T&iacute;tulo Sexto denominado &quot;Del control de Productos para Uso o Consumo Animal, Establecimientos, Actividades y Servicios&quot;, contempla diversas disposiciones encaminadas a impedir el uso de sustancias que puedan da&ntilde;ar la salud del ser humano.</P>

<P>Nuestro inter&eacute;s no va dirigido a obstaculizar el avance del proceso legislativo de la referida minuta, sino en todo caso, enriquecerlo, por lo que consideramos una redacci&oacute;n m&aacute;s adecuada y que otorga mayores facultades a las secretar&iacute;as para detener el uso indebido de betaagonistas.</P>

<P>En este orden de ideas y compartiendo la preocupaci&oacute;n de todos aquellos quienes ocupan la salud de nuestros representados, pero teniendo en cuenta que las sustancias a las que hemos hecho referencia poseen tambi&eacute;n cualidades y usos medicinales, creemos indispensable sancionar el uso indebido de los betaan&aacute;logos, por lo que ponemos a consideraci&oacute;n de ustedes la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 63 y adiciona los art&iacute;culos 15 Bis y 64 de la Ley Federal de Sanidad Animal y los art&iacute;culos 378 Bis y 456 Bis a la Ley General de Salud.</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 63 y se adicionan los art&iacute;culos 15 Bis y 64 a la Ley Federal de Sanidad Animal, para quedar como sigue:</P>

<P>Art&iacute;culo 15 Bis. La Secretar&iacute;a podr&aacute; emitir, a trav&eacute;s de disposiciones generales publicadas en el Diario Oficial de la Federaci&oacute;n, los nombres de las sustancias que impliquen un riesgo zoosanitario, referidas en el art&iacute;culo 63 de esta Ley, sin que la falta de dicha publicaci&oacute;n sea motivo para no perseguir a los probables responsables de las conductas delictivas previstas en dicho art&iacute;culo.</P>

<P>Art&iacute;culo 63. Al que produzca, manufacture, fabrique, elabore, prepare, acondicione, transporte, trafique, venda, compre, adquiera o enajene, introduzca o extraiga del pa&iacute;s, suministre o utilice sustancias que impliquen un riesgo zoosanitario o sustancias que por su naturaleza o desv&iacute;o de su uso originario ponen en riesgo a la salud humana, para ser usadas en alimentados destinados al consumo por animales para el abasto, se le impondr&aacute; una pena de cuatro a ocho a&ntilde;os de prisi&oacute;n y de trescientos a mil d&iacute;as multa.</P>

<P>Art&iacute;culo 64. El que ordene el suministro o suministre, a animales destinados al abasto, algunas sustancias o alimento de los que hace alusi&oacute;n el art&iacute;culo 63 de esta ley ser&aacute; sancionado con tres a siete a&ntilde;os de prisi&oacute;n y trescientos a mil d&iacute;as multa.</P>

<P>Art&iacute;culo segundo. Se adicionan los art&iacute;culos 378 Bis y 456 Bis a la Ley General de Salud, para quedar como sigue:</P>

<P>Art&iacute;culo 378 Bis. La Secretar&iacute;a podr&aacute; emitir, a trav&eacute;s de disposiciones generales publicadas en el Diario Oficial de la Federaci&oacute;n, los nombres de las sustancias que por su naturaleza o desv&iacute;o de su uso originario pongan en riesgo la salud humana, sin que la falta de dicha publicaci&oacute;n sea motivo para no perseguir a los probables responsables de las conductas delictivas previstas en el art&iacute;culo 456 Bis de esta ley.</P>

<P>Art&iacute;culo 456 Bis. Ser&aacute; sancionado con una pena de cuatro a diez a&ntilde;os de prisi&oacute;n y con cuatrocientos a mil d&iacute;as multa al que con fines de lucro produzca, manufacture, fabrique, elabore, prepare, acondicione, trafique, venda, compre o adquiera, enajene, suministre, introduzca o extraiga del pa&iacute;s, administre, distribuya, almacene o posea animales destinados al consumo humano a los que se les hayan administrado las sustancias a las que se refiere el art&iacute;culo 378 Bis de esta ley, o productos o subproductos de los mismos, destinados al consumo humano que contengan diversas sustancias.</P>

<P>Transitorios</P>

<P>Primero. La Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n contar&aacute; con un plazo de 30 d&iacute;as h&aacute;biles a partir de la publicaci&oacute;n del presente decreto para emitir las disposiciones respectivas.</P>

<P>Segundo. La Secretar&iacute;a de Salud contar&aacute; con un plazo de 30 d&iacute;as h&aacute;biles a partir de la publicaci&oacute;n del presente decreto para emitir las disposiciones respectivas.</P>
<P>Tercero. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, diputado Ector Ram&iacute;rez Barba. T&uacute;rnese a las Comisiones Unidas de Agricultura  y Ganader&iacute;a y de Salud.</P>

<P>Esta Presidencia saluda al grupo de personas que se encuentran presentes del municipio de Apan, Hidalgo. Tambi&eacute;n a los j&oacute;venes del Centro para Adolescentes de San Miguel de  Allende, Guanajuato, y al grupo de ciudadanos de Tecolutla, Veracruz, aqu&iacute; presentes, que invitan a su ciudad, a la cocada m&aacute;s grande del mundo.</P>

<P>Tiene la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muy buenos d&iacute;as. Con su permiso, diputado Presidente. El que suscribe, Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, diputado federal de la LX Legislatura, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de esta honorable soberan&iacute;a, la presente iniciativa con proyecto de decreto que reformad la fracci&oacute;n X del art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y modifica los art&iacute;culos 25, 30 y 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, relacionados con las tarifas el&eacute;ctricas.</P>

<P>Exposici&oacute;n de motivos</P>

<P>El alto nivel de los cargos de las tarifas el&eacute;ctricas en nuestro pa&iacute;s ha venido convirti&eacute;ndose en un impedimento para su desarrollo econ&oacute;mico y en flagelo para los sectores de la poblaci&oacute;n m&aacute;s vulnerable.</P>

<P>Lo anterior se ha manifestado a trav&eacute;s de m&uacute;ltiples denuncias de los diferentes usuarios del servicio de energ&iacute;a el&eacute;ctrica, muchas de ellas recogidas en el centenar de puntos de acuerdo presentados por legisladores de distintos partidos pol&iacute;ticos.</P>

<P>Tambi&eacute;n ha producido la formaci&oacute;n de organizaciones de resistencia contra esos altos cargos en diferentes partes del pa&iacute;s; as&iacute; como la realizaci&oacute;n frecuente de manifestaciones p&uacute;blicas y otras expresiones de malestar social m&aacute;s &aacute;speras como la negaci&oacute;n al pago de la facturaci&oacute;n el&eacute;ctrica, los apagones masivos o la toma de oficinas de la Comisi&oacute;n Federal de Electricidad, que nos indican el grado de irritaci&oacute;n generado.</P>

<P>Particular referencia merece la situaci&oacute;n del sector con d&eacute;biles ingresos, el cual constituye un amplio sector en nuestro pa&iacute;s y se ha venido ampliando con la aplicaci&oacute;n de pol&iacute;ticas econ&oacute;micas conocidas como neoliberalismo.</P>

<P>En reconocimiento de la existencia de este sector a partir de la nacionalizaci&oacute;n de la industria el&eacute;ctrica, el Estado mexicano aplic&oacute; una pol&iacute;tica de solidaridad social instaurando una estructura de tarifas el&eacute;ctricas con bajos cargos para los usuarios pertenecientes a ese sector. Esa solidaridad se ha ido abandonando en las &uacute;ltimas administraciones federales.</P>

<P>Una expresi&oacute;n notoria de este abandono fue la expedici&oacute;n, por la administraci&oacute;n del licenciado Vicente Fox, del acuerdo publicado en el Diario Oficial de la Federaci&oacute;n el 7 de febrero de 2002, mediante el cual se reduce el subsidio para los usuarios dom&eacute;sticos, los que represent&oacute; una elevaci&oacute;n en la facturaci&oacute;n el&eacute;ctrica que erosion&oacute; las econom&iacute;as familiares de la mayor parte de la poblaci&oacute;n con mayor severidad para los habitantes de climas extremosos.</P>

<P>Lo anterior muestra que las denominadas pol&iacute;ticas neoliberales, por una parte, han ensanchado el sector de d&eacute;biles ingresos; y por otra, a ese sector le han deteriorado m&aacute;s sus condiciones de vida.</P>

<P>Ante esta realidad social a la C&aacute;mara de Diputados como  representaci&oacute;n m&aacute;s directa de la sociedad, corresponde disponer de la informaci&oacute;n que explique las causas de estos altos cargos y aprobar las disposiciones jur&iacute;dicas tendentes a proteger el inter&eacute;s de esa sociedad; dichas son las motivaciones de esta iniciativa.</P>

<P>Estamos conscientes de que actualmente el art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica establece como criterio para fijar las tarifas el&eacute;ctricas que &eacute;stas tiendan a cubrir las necesidades financieras para el servicio el&eacute;ctrico. Ello implica la responsabilidad de aplicar las pol&iacute;ticas administrativas que tiendan a obtener los menores costos de este servicio, a fin de que de ello se beneficie la sociedad.</P>

<P>Contrariamente, el Ejecutivo federal en uso de sus facultades viene aplicando pol&iacute;ticas que encarecen este servicio. Ejemplo de eso lo presentamos a continuaci&oacute;n: la informaci&oacute;n existente sobre los costos de explotaci&oacute;n muestra que 70 por ciento de estos costos los constituyen actualmente los combustibles y que una pol&iacute;tica racional ser&iacute;a emplear los combustibles de m&aacute;s bajo costo, como se practica en otros pa&iacute;ses.</P>

<P>En diversos foros se indica que el precio de la energ&iacute;a el&eacute;ctrica es menor en Estados Unidos que en M&eacute;xico, sin ser esto del todo exacto. Generalmente se omite que en ese pa&iacute;s el 53 por ciento de su generaci&oacute;n el&eacute;ctrica se lleva a cabo utilizando como energ&eacute;tico el carb&oacute;n mineral que tiene un precio por unidad t&eacute;rmica de la cuarta parte del precio del gas natural, que es el energ&eacute;tico que m&aacute;s se utiliza en M&eacute;xico.</P>

<P>Brasil, con abundancia en recursos hidr&aacute;ulicos, genera 85 por ciento de su electricidad, utilizando ese recurso como energ&eacute;tico. Esos dos pa&iacute;ses con niveles de econom&iacute;a diferentes, aplican la racionalidad de utilizar el energ&eacute;tico que poseen en mayor abundancia y de menor precio.</P>

<P>En M&eacute;xico, contrariamente se ha aplicado la pol&iacute;tica de emplear en mayor proporci&oacute;n el gas natural para generaci&oacute;n de electricidad; 36 por ciento de la generaci&oacute;n. Un energ&eacute;tico del que somos deficitarios y que representa un precio vol&aacute;til con tendencia al alza y del que incluso se planea intensificar el empleo.</P>

<P>No alcanza el tiempo para esto, me voy  a ir a la parte final de fundamento de esta iniciativa.</P>

<P>En nuestra propuesta se sigue confiando a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Comisi&oacute;n Federal de Electricidad, la estructuraci&oacute;n y fijaci&oacute;n de las tarifas, por reconocer que se trata de una tarea compleja especializada y con incidencias en las finanzas p&uacute;blicas.</P>

<P>La C&aacute;mara de Diputados intervendr&aacute; para transparentar los criterios de asignaci&oacute;n de costos a las diferentes tarifas, el nivel de los mismos y para establecer los subsidios verificando la correspondencia de los mismos con la realidad social y para prever los equilibrios presupuestales que constitucionalmente se le han conferido. No pasa inadvertida la existencia de concepciones sobre una nueva relaci&oacute;n entre el Ejecutivo federal y los organismos del sector el&eacute;ctrico.</P>

<P>Compa&ntilde;eros, compa&ntilde;eras diputadas, en virtud de que el texto de esta iniciativa est&aacute; publicado en la Gaceta Parlamentaria solicito a la Presidencia se inserte &iacute;ntegro este texto de esta iniciativa en el Diario de los Debates. Es cuanto, diputado Presidente.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n. Ins&eacute;rtese de manera &iacute;ntegra la iniciativa presentada tal como lo ha solicitado el diputado Almaz&aacute;n Gonz&aacute;lez y t&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Energ&iacute;a.</P>

<P>Se concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 76, 78 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante, compa&ntilde;ero diputado.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>En representaci&oacute;n de varios diputados, diputadas de diferentes fracciones parlamentarias que conforman esta soberan&iacute;a, y adem&aacute;s en obvio del tiempo vengo a presentar una iniciativa que modifica el art&iacute;culo 76, 78 y 89 constitucionales.</P>

<P>El tema de la reforma del Estado y m&aacute;s concretamente, las reformas que se pretenden hacer a nuestra Constituci&oacute;n, no pueden ser discutidas sin tomar en cuenta el problema de la seguridad p&uacute;blica.</P>

<P>Hoy acudimos a esta alta tribuna para exponer una cuesti&oacute;n que consideramos de la mayor relevancia, m&aacute;xime cuando hablamos de un &aacute;rea estrat&eacute;gica y vital para el desarrollo de nuestra naci&oacute;n. No debemos perder de vista que uno de los elementos cardinales que permiten la formaci&oacute;n de un Estado democr&aacute;tico y de derecho es la preservaci&oacute;n de la seguridad de la poblaci&oacute;n en sus diferentes modalidades.</P>

<P>En este tema est&aacute; comprobado que el Poder Legislativo es una instancia fundamental que debe de participar en la toma de decisiones a&uacute;n aquellas consideradas de mero tr&aacute;mite o simplistas.</P>

<P>La cuesti&oacute;n aqu&iacute; radica, en entender que la sociedad merece y exige la participaci&oacute;n activa de sus representantes; por eso se nos ha conferido la facultad de realizar diversos actos, no s&oacute;lo como hacedores de leyes, sino tambi&eacute;n como &quot;garantes del control constitucional&quot;.</P>

<P>Aqu&iacute; entramos a los mecanismos de control con que actualmente cuenta el Poder Legislativo. Entrar&iacute;an las comparecencias que solicitamos a los titulares de las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal; los informes que pedimos a los funcionarios gubernamentales; la vigilancia en el ejercicio de los recursos; pero tambi&eacute;n aquellas acciones que tienen que ver con los nombramientos de las personas que son llamadas por el titular del Ejecutivo para colaborar en el desarrollo del mandato constitucional que le fue dado en las urnas.</P>

<P>Sabemos todos que no es un tema reciente, de hecho, este tipo de control ha estado presente desde los inicios de nuestro constitucionalismo, salvo un caso de excepci&oacute;n encontrado por los estudiosos del derecho en 1843, referente a los nombramientos de los funcionarios de la Secretar&iacute;a de Hacienda.</P>

<P>En s&iacute; mismo, este mecanismo de control ha demostrado su funcionalidad a lo largo de la historia y en diferentes latitudes, ya sea que hablemos de sistemas parlamentarios, semiparlamentarios o presidencialistas. En cualquiera de estos casos su operatividad var&iacute;a; sin embargo, su esencia gira en torno a garantizar un ejercicio del poder de forma responsable y leg&iacute;tima.</P>

<P>Nuestra Constituci&oacute;n vigente contempla varios supuestos de los cuales la C&aacute;mara de Senadores est&aacute; facultada para ratificar los nombramientos de determinados servidores p&uacute;blicos; en particular nos referimos a los art&iacute;culos 76, fracci&oacute;n II, 78, fracci&oacute;n V y 89, fracci&oacute;n IX. En todos ellos existe una ausencia que no debe continuar. Nos referimos a la ratificaci&oacute;n del secretario de Seguridad P&uacute;blica, &aacute;rea relevante del gobierno que en cualquier democracia moderna est&aacute; sujeta a la vigilancia del Legislativo.</P>

<P>La reforma que hoy presentamos actualiza nuestra Constituci&oacute;n e incorpora dentro de los supuestos del control al secretario de Seguridad P&uacute;blica, cargo que, al igual que el se&ntilde;or procurador general, deben ser ratificados por un &oacute;rgano del Congreso, siendo para el caso concreto y respetando nuestra tradici&oacute;n constitucional, la C&aacute;mara de Senadores.</P>

<P>La reforma que expongo en representaci&oacute;n de mis compa&ntilde;eras y compa&ntilde;eros diputados, busca terminar con una laguna legal que desfasa y debilita el papel del Legislativo en materia de seguridad p&uacute;blica.</P>

<P>No debemos dejar esta ausencia normativa sin un tratamiento, ya sea que entremos de lleno a la llamada reforma del Estado y modificamos nuestro sistema de gobierno, o ya se que s&oacute;lo reformemos nuestra Constituci&oacute;n y modernicemos el sistema de seguridad p&uacute;blica. Cualquier camino que tomemos, debemos de tener presente la propuesta legislativa que hoy hacemos, m&aacute;xime cuando es parcialmente una realidad la unificaci&oacute;n de las polic&iacute;as bajo un solo mando.</P>

<P>Este hecho que est&aacute; pr&oacute;ximo a discutirse en esta honorable Asamblea, nos debe sensibilizar sobre el gran poder que se concentrar&aacute; en una sola Secretar&iacute;a y la importancia que est&eacute; bajo el control constitucional del Poder Legislativo.</P>

<P>Dejo a la fina reflexi&oacute;n de este Pleno y de aquellos legisladores que participar&aacute;n en su dictaminaci&oacute;n la aprobaci&oacute;n de esta reforma. No hacerla traer&iacute;a consecuencias que hoy podr&iacute;amos y deber&iacute;amos prevenir.</P>

<P>Recordemos que las circunstancias sociales dan la pauta para ampliar y reforzar las facultades que le confiere la Constituci&oacute;n al Legislativo. Por ello, la facultad de control debe ser ampliada a otras &aacute;reas del gobierno que por alguna raz&oacute;n no fueron contempladas ni por el Constituyente ni por el legislador permanente.</P>

<P>Para concluir, quiero recordar el ofrecimiento hecho por el titular del Poder Ejecutivo el pasado 5 de febrero de 2007 en Palacio Nacional. Hagamos valer los principios constitucionales de 1857 y de 1917: &quot;renovemos el derecho desde el derecho, para adecuar los &oacute;rganos del Estado&quot;. Yo a&ntilde;adir&iacute;a: &quot;seamos actores y no espectadores de nuestro presente, porque la historia ser&aacute; la actora y no espectadora de nuestro pasado&quot;.</P>

<P>Atentamente, diputado Jes&uacute;s Reyna Garc&iacute;a, diputado Alfonso Izquierdo, diputada Mayra Pe&ntilde;uelas, diputado Gilberto Ojeda, diputado Rodrigo Medina, diputado Jorge Godoy, diputado Armando Barreiro, diputada Guadalupe Garc&iacute;a, diputada Pilar Guerrero, diputado Francisco Elizondo, Jos&eacute; Luis Aguilera, Ram&oacute;n Vald&eacute;s, El&iacute;as C&aacute;rdenas, Martha Tagle, Juan Abad de Jes&uacute;s, Jos&eacute; Manuel del R&iacute;o, Layda Sansores, Robinson Uscanga, Jos&eacute; Luis Varela, Juan Guerra, Mar&iacute;a Soledad L&oacute;pez, Antonio Ortega, Mario Enrique del Toro, Mart&iacute;n Zepeda, Daniel Amador Gaxiola.</P>

<P>Se&ntilde;or Presidente, ruego que se inserte esta participaci&oacute;n completa en el Diario de los Debates, debido a que se sumaron algunos legisladores adicionales. Muchas gracias. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Y tal como lo ha solicitado el diputado Gerardo Octavio Vargas Landeros, ins&eacute;rtese &iacute;ntegra la iniciativa presentada en el Diario de los debates.</P>

<P>Esta Mesa Directiva saluda al licenciado H&eacute;ctor Rub&eacute;n Espino Santana, presidente municipal de San Luis R&iacute;o Colorado, Sonora, invitado por las diputadas Mar&iacute;a Mercedes Corral y Dolores de Mar&iacute;a Manuell-G&oacute;mez, bienvenido se&ntilde;or presidente.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 401 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se concede el uso de la tribuna a la diputada Olga Patricia Chozas y Chozas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo segundo de la Ley Reglamentaria del art&iacute;culo 5o. constitucional relativo al ejercicio de las profesiones en el Distrito Federal.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La acelerada transformaci&oacute;n de la sociedad, los nuevos conceptos relativos a los derechos universales del hombre, los avances cient&iacute;ficos y tecnol&oacute;gicos, as&iacute; como los cambios profundos de reordenamiento privatizador han provocado el surgimiento de nuevas profesiones a fin de satisfacer las exigencias de nuestro pa&iacute;s.</P>

<P>As&iacute;, a 62 a&ntilde;os de la promulgaci&oacute;n de la Ley Reglamentaria del art&iacute;culo 5o. constitucional, relativo al ejercicio de las profesiones en el Distrito Federal y despu&eacute;s de solo dos reformas en el 74 y en 1993, la conocida Ley de Profesiones que rige en toda la Rep&uacute;blica en asuntos del orden federal resulta obsoleta para la realidad de la naci&oacute;n.</P>

<P>Por ello, ante un M&eacute;xico inmerso en los procesos de la globalizaci&oacute;n y el constante cambio es esencial una revisi&oacute;n urgente de la Ley de Profesiones respecto de uno de sus temas centrales que es el acreditamiento profesional. A trav&eacute;s del acreditamiento es posible asegurar el nivel de conocimientos y habilidades que poseen los profesionistas para salvaguardar el patrimonio, salud e integridad de las personas e instituciones a las que sirven.</P>

<P>Por otro lado, incrementa la eficiencia terminal de la educaci&oacute;n superior en M&eacute;xico, as&iacute; como impulsa la certificaci&oacute;n profesional. Esta &uacute;ltima, definida como una evaluaci&oacute;n externa que no solo reconoce los conocimientos de profesionistas sino que garantiza a nivel nacional e internacional que el mismo cuente con una capacidad t&eacute;cnica de mayor calidad y actualizada asegurando su libre movilidad en el extranjero.</P>

<P>Actualmente, la Ley Reglamentaria del art&iacute;culo 5o. constitucional, relativa al ejercicio de las profesiones en el Distrito Federal y que es aplicable para asuntos de orden federal, establece en su art&iacute;culo segundo que las leyes que regulen campos de acci&oacute;n relacionados con alguna rama o especialidad profesional, determinar&aacute;n cu&aacute;les son las actividades profesionales que necesitan t&iacute;tulo y c&eacute;dula para su ejercicio.</P>

<P>Si bien la normatividad contempla la exigencia de una c&eacute;dula profesional para el ejercicio de las actividades profesionales, la misma es limitada y discrecional. Los riesgos son reales. Si consideramos que no s&oacute;lo existen algunos mexicanos mal preparados y que ejercen sin t&iacute;tulo ni c&eacute;dula correspondientes, sino tambi&eacute;n extranjeros que ejercen sus servicios profesionales sin contar en muchas ocasiones con la acreditaci&oacute;n y calidad necesarias.</P>

<P>Cuando el gobierno no act&uacute;a mediante una regulaci&oacute;n adecuada, la sociedad genera formas de organizaci&oacute;n del ejercicio de las profesiones que no siempre est&aacute;n apegadas al marco legal e incluso est&aacute;n de manera extra legal. Es por esto que a partir de la perspectiva de los derechos de los consumidores y su relaci&oacute;n con los prestadores de servicios profesionales, la acreditaci&oacute;n se convierte en un elemento fundamental para la defensa del consumidor.</P>

<P>Por ello consideramos que el marco jur&iacute;dico para la regulaci&oacute;n profesional es insuficiente y demanda no s&oacute;lo cuidadosas reformas sino tambi&eacute;n nuevas disposiciones, entre ellas la aplicaci&oacute;n del n&uacute;mero de profesiones bajo regulaci&oacute;n, as&iacute; como establecer un esquema de responsabilidad legal mucho m&aacute;s claro y un sistema de acceso a los tribunales expedito y sencillo para quienes puedan verse afectados por un profesional.</P>

<P>La presente iniciativa pretende llenar el vaci&oacute; legal que tiene la Ley Reglamentaria del art&iacute;culo 5o constitucional relativo al ejercicio de las profesiones en el Distrito Federal, respecto de la reglamentaci&oacute;n de las ramas o especialidades profesionales que necesitan t&iacute;tulo y c&eacute;dula para su ejercicio.</P>

<P>Bajo nuestra perspectiva, el art&iacute;culo 2o. de la mencionada ley enmarca a muy pocas profesiones para que le sea exigible el acreditamiento oficial para su ejercicio. Consideramos que no se puede limitar esta disposici&oacute;n a las pocas profesiones para las cuales s&iacute; existe una ley que reglamenta su campo de acci&oacute;n; tampoco puede expedirse una lista r&iacute;gida de profesiones que deben apegarse al acreditamiento oficial obligatorio para su ejercicio. En momentos de la creaci&oacute;n de nuevas carreras es una constante.</P>

<P>As&iacute;, proponemos que la disposici&oacute;n debe extenderse a toda la profesi&oacute;n que se encuentre registrada ante la Direcci&oacute;n General de Profesiones y aqu&eacute;llas que impacten y se relacionen directamente con el patrimonio, salud e integridad de los particulares para los cuales se lleva a cabo el ejercicio profesional.</P>

<P>Con ello, se pretende incentivar la eficiencia terminal de nuestro sistema de educaci&oacute;n superior, elevando el n&uacute;mero de profesionistas que ha probado tener los conocimientos y habilidades necesarias para poder proporcionar sus servicios a cualquier usuario o instituci&oacute;n.</P>

<P>Adicionalmente, la obligatoria acreditaci&oacute;n de las profesiones para poder ejercerse pretende contribuir a que nuestros profesionistas, en un futuro, puedan obtener la certificaci&oacute;n a nivel internacional que les permita aprobar su competitividad y tener acceso en igualdad de condiciones a los mercados laborales de otros pa&iacute;ses.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el presente decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 2o. de la Ley Reglamentaria del art&iacute;culo 5o. constitucional, relativo al ejercicio de las profesiones en el Distrito Federal.</P>

<P>&Uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 2o. de la Ley Reglamentaria del art&iacute;culo 5o. constitucional, relativo al ejercicio de las profesiones en el Distrito Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 2o. Las leyes que regulen campos de acci&oacute;n relacionados con alguna rama o especialidad profesional determinar&aacute;n cu&aacute;les son las actividades profesionales que necesiten titulo y c&eacute;dula para su ejercicio.</P>

<P>A falta de las leyes mencionadas en el p&aacute;rrafo anterior, las actividades que necesitar&aacute;n t&iacute;tulo y c&eacute;dula para su ejercicio profesional, ser&aacute;n las que</P>

<P>I. Tengan repercusi&oacute;n directa sobre el patrimonio y la salud f&iacute;sica y mental de las personas para quienes se lleve a cabo el ejercicio profesional.</P>

<P>II. Tengan impacto sobre el patrimonio nacional, medio ambiente y recursos naturales.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Gracias, diputada Chozas.</P>

<P>Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 226 de la Ley del Instituto de Seguridad Social, para las Fuerzas Armadas.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a esta tribuna a proponerles una iniciativa de decreto que reforma el art&iacute;culo 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<P>Se trata de que les informemos de que la Comisi&oacute;n de Marina de esta LX Legislatura resolvi&oacute;, el pasado 7 de febrero en sesi&oacute;n plenaria, que los seropositivos y aquellos marinos o miembros de las Fuerzas Armadas que tuvieran este s&iacute;ndrome, no fueran dados de baja. Esta Legislatura, los 30 diputados de la Comisi&oacute;n de Marina, el 7 de febrero, tomaron la decisi&oacute;n de apoyar a los marinos y soldados despedidos —desde nuestra &oacute;ptica— injustamente.</P>

<P>El 27 de febrero, hace apenas unos d&iacute;as, la Honorable Suprema Corte de Justicia de la Naci&oacute;n resolvi&oacute; que es inconstitucional el art&iacute;culo que permite que la Marina, y precisamente el Ej&eacute;rcito mexicano, den de baja a los militares que tengan el s&iacute;ndrome de inmunodeficiencia adquirida.</P>

<P>Desde esta tribuna nos manifestamos solidarios con la resoluci&oacute;n del m&aacute;ximo tribunal del Poder Judicial federal, que es la Suprema Corte de Justicia de la Naci&oacute;n. Desde aqu&iacute; reconocemos el trabajo de los ministros, de todos ellos, particularmente del ministro Guillermo Ortiz Mayagoitia, del ministro Jos&eacute; Ram&oacute;n Coss&iacute;o, del ministro Jos&eacute; de Jes&uacute;s Gudi&ntilde;o Pelayo, de la ministra Margarita Luna Ramos, del ministro Juan Silva Meza, de la ministra Olga Cordero, del ministro Salvador Aguirre Anguiano, de todos los que pusieron este tema como un tema que tuvo un final feliz. Qu&eacute; bueno que el m&aacute;ximo tribunal del pa&iacute;s declar&oacute; inconstitucional este art&iacute;culo y particularmente los numerales que se&ntilde;alan la resoluci&oacute;n del m&aacute;ximo tribunal.</P>

<P>Le toca ahora a este Congreso, les toca a ustedes, diputadas y diputados, hacer la reforma correspondiente. Proponemos que con esta iniciativa se deroguen los numerales 81, 82 y 83 de la primera categor&iacute;a y el numeral 45 de la segunda categor&iacute;a del art&iacute;culo 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.  Proponemos que la primera categor&iacute;a quede de la siguiente manera:</P>

<P>81. Los padecimientos de origen inmunol&oacute;gico rebeldes al tratamiento o de dif&iacute;cil control.</P>

<P>82. Los estados de inmunodeficiencia de cualquier etiolog&iacute;a con susceptibilidad a infecciones recurrentes.</P>
<P>83. La seropositividad a los anticuerpos contra el virus de la inmunodeficiencia humana confirmada con pruebas suplementarias, m&aacute;s infecciones por g&eacute;rmenes oportunistas y neoplasmas malignas.</P>

<P>De la segunda categor&iacute;a proponemos:</P>

<P>45. La seropositividad a los anticuerpos contra los virus de la inmunodeficiencia humana confirmada con pruebas suplementarias respecto al personal t&eacute;cnico, aeron&aacute;utico de la Fuerza A&eacute;rea Mexicana, personal de pilotos aviadores, de los servicios y especialistas, los especialistas en medicina de aviaci&oacute;n apoyados por especialistas del &aacute;rea m&eacute;dica que implique la patolog&iacute;a de que dicho personal pudiera ser portador, ser&aacute;n los responsables de clasificarlos en esta categor&iacute;a.</P>

<P>Proponemos que se recorra la secuencia de los numerales y se eliminen los que queden vac&iacute;os. Dado en Palacio Legislativo de San L&aacute;zaro el 1 de marzo de 2007.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Nosotros creemos que el esfuerzo que hace particularmente la Armada mexicana por darles el apoyo m&eacute;dico a trav&eacute;s del sector salud, lo que hace el Ej&eacute;rcito mexicano, la resoluci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n del 27 de febrero de este a&ntilde;o, la resoluci&oacute;n de la Comisi&oacute;n de Marina, donde todas las fuerzas pol&iacute;ticas participaron y el 7 de febrero se anticiparon a una resoluci&oacute;n hist&oacute;rica, obliga a este Congreso de diputadas y diputados a resolver este tema a la brevedad posible.</P>

<P>Agradezco mucho su atenci&oacute;n y tambi&eacute;n agradezco la presencia de quienes nos visitan de Veracruz, particularmente del Municipio de Tecolutla, Veracruz. Much&iacute;simas gracias. Buenos d&iacute;as.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Damos la m&aacute;s cordial bienvenida a los invitados especiales de Le&oacute;n, Guanajuato, que est&aacute;n en este Pleno invitados por la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez. Bienvenidos.</P>

<P>Sonido a la curul del diputado Miguel &Aacute;ngel Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul)<B>: </B>Presidente, pido que se ampl&iacute;e el turno a las comisiones de Salud y de Seguridad Social.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se ampl&iacute;a el turno a las comisiones propuestas por el diputado Miguel &Aacute;ngel Navarro. Sonido en la curul del diputado Peyrot.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente, nada m&aacute;s para hacer una precisi&oacute;n: el punto de acuerdo que firm&oacute; la Comisi&oacute;n de Marina no indica que no se den de baja a los militares, solamente se solicita, en base a la ley, que si se les puede dar atenci&oacute;n m&eacute;dica.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se ampl&iacute;a el turno a las Comisiones Unidas de Defensa Nacional, de Salud y de Seguridad Social.</P>

<P>Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, de la Ley del Banco de M&eacute;xico; y de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. En virtud de encontrarse publicada en la Gaceta Parlamentaria de esta honorable Asamblea, me permito dar lectura solamente a los principales aspectos de la iniciativa.</P>

<P>Durante los &uacute;ltimos 25 a&ntilde;os la banca comercial en M&eacute;xico ha sido objeto de m&uacute;ltiples transformaciones estructurales. En 1982, durante un per&iacute;odo de gran inestabilidad econ&oacute;mica y financiera en nuestro pa&iacute;s, el gobierno federal de aquel momento decidi&oacute; tomar la ruta de nacionalizar los bancos privados.</P>

<P>En 1994-95 y despu&eacute;s de un intenso proceso de privatizaci&oacute;n bancaria, el sistema financiero nacional se colaps&oacute;. Cabe resaltar que posterior a este proceso los bancos han pasado a instituciones financieras internacionales y pr&aacute;cticamente el 90 por ciento de la banca comercial en M&eacute;xico se encuentra en manos extranjeras. Durante todo este trayecto de 25 a&ntilde;os, la banca comercial, pese a sus m&uacute;ltiples desencuentros financieros, nunca ha tenido una sola p&eacute;rdida.</P>

<P>Hoy nuevamente la banca comercial se encuentra en el observatorio ciudadano respecto a un tema sustancial: las tarjetas de cr&eacute;dito como medio de pago. De acuerdo a los datos de la Comisi&oacute;n Nacional Bancaria y de Valores, el margen financiero de la banca mexicana como proporci&oacute;n de los ingresos totales ha representado entre 66 y 70 por ciento entre 2000 y 2006. En contraparte, las comisiones bancarias representan entre el 26 y 30 por ciento de los ingresos totales para el mismo per&iacute;odo en cuesti&oacute;n. Estos datos nos se&ntilde;alan que los bancos han obtenido grandes ganancias al amparo de cobrar tasas de inter&eacute;s sumamente elevadas a los clientes.</P>

<P>Todav&iacute;a m&aacute;s. Los datos del Banco de M&eacute;xico se&ntilde;alan que el monto de pr&eacute;stamos en tarjetas de cr&eacute;dito bancarias, de diciembre de 2005 a diciembre de 2006, pas&oacute; de 142 mil 278.5 millones de pesos a 211 mil 226.7 millones de pesos. Esto implica un crecimiento cercano al 50 por ciento.</P>

<P>Esto coincide con el n&uacute;mero de tarjetas de cr&eacute;dito que otorgan los bancos a sus clientes. En el a&ntilde;o de 2001 hab&iacute;a poco m&aacute;s de seis millones de tarjetas de cr&eacute;dito. Para el mes de septiembre de 2006 esta cifra lleg&oacute; a m&aacute;s de 20 millones de tarjetas de cr&eacute;dito; es decir, un incremento de 232 por ciento en menos de cinco a&ntilde;os.</P>

<P>De un monitoreo de nueve tarjetas de cr&eacute;dito de diferentes bancos se encontr&oacute; que el costo anual total oscila entre 25.23 y 60.90 por ciento.  Este elevado costo se ha visto manifestado en el incremento de la cartera vencida de las tarjetas de cr&eacute;dito.</P>

<P>De acuerdo a los datos del Banco de M&eacute;xico, el saldo de cartera vencida de la banca comercial en operaciones con tarjetas de cr&eacute;dito cerr&oacute; en 2006 con una cifra de 12 mil 916 millones, casi 113 por ciento m&aacute;s que al t&eacute;rmino de 2005; esta cantidad es el triple de la que se observ&oacute; antes de la crisis bancaria y financiera de 1995.</P>

<P>De acuerdo con la experiencia internacional, los estudios revelan que los Estados Unidos tienen una relaci&oacute;n inversa respecto a los ingresos por intereses y aquellos conseguidos v&iacute;a comisiones.  Es decir, mientras los ingresos por comisiones en ese pa&iacute;s se incrementan, los otros por la v&iacute;a de los intereses disminuyen.</P>

<P>En el caso de M&eacute;xico la relaci&oacute;n es directa, la banca mexicana no s&oacute;lo ha incrementado el pago de comisiones, sino tambi&eacute;n sigue manteniendo elevadas las tasas de intereses, en espec&iacute;fico en el segmento del dinero pl&aacute;stico.</P>

<P>En este asunto los reguladores como el Banco de M&eacute;xico, la Comisi&oacute;n Nacional Bancaria y de Valores, la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros y la Comisi&oacute;n Federal de Competencia, necesitan actuar para determinar criterios de regulaci&oacute;n acordes con la calificaci&oacute;n de riesgo-pa&iacute;s del mercado de tarjetas de cr&eacute;dito y de los propios requerimientos financieros de los usuarios.</P>

<P>Considerando el riesgo-pa&iacute;s y el mercado financiero nacional, no existe justificaci&oacute;n alguna para tener cobros tan altos en las tasas de intereses de las tarjetas de cr&eacute;dito.</P>

<P>Se propone reformar el art&iacute;culo 1 y adicionar un Cap&iacute;tulo II a la Ley para la Transparencia y Ordenamiento de los Servicios Financieros.</P>

<P>Se reforma el art&iacute;culo 26 de la Ley del Banco de M&eacute;xico y los art&iacute;culos 48 y 49 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Con esta iniciativa se pretende atacar la discrecionalidad con la que act&uacute;a la banca comercial en M&eacute;xico y es complementaria de las iniciativas acerca de las comisiones bancarias que han presentado distintos legisladores de casi todos los grupos parlamentarios en la C&aacute;mara de Diputados y en la de Senadores.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates de esta Honorable C&aacute;mara de Diputados.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Alejandro S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y tambi&eacute;n ins&eacute;rtese de manera &iacute;ntegra esta iniciativa presentada por el diputado tal y como lo ha solicitado, en el Diario de los Debates.</P>

<P>Queremos dar la bienvenida a este recinto a los alumnos de la Facultad de Ciencias Pol&iacute;ticas de la Universidad de Colima, invitados por un servidor. Y a los compa&ntilde;eros del Centro de Estudios Superiores del Norte, invitado del diputado Antonio Vega Corona. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la palabra al diputado &Aacute;lan Notholt Guerrero del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico para presentar iniciativa que adiciona diversas disposiciones al C&oacute;digo Penal Federal.</P>

<B><P>El diputado &Aacute;lan Notholt Guerrero: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los principales problemas del medio ambiente hoy son: el cambio clim&aacute;tico, la p&eacute;rdida de la biodiversidad, la amenaza que supone la contaminaci&oacute;n para la salud, el modo actual de utilizar los recursos naturales y la producci&oacute;n excesiva de los residuos. </P>

<P>Una forma de enfrentar estos problemas es mediante una legislaci&oacute;n adecuada. El medio ambiente est&aacute; vinculado a la supervivencia de la humanidad y su protecci&oacute;n es esencial para el bienestar del hombre.</P>

<P>La preservaci&oacute;n de los recursos naturales y el medio ambiente hace indispensable recurrir a la funci&oacute;n preventiva general y especial de derecho penal, a&uacute;n cuando se tuviera que atender al principio de subsidiariedad, su protecci&oacute;n en algunos supuestos requiere la adopci&oacute;n de medidas de car&aacute;cter penal, ya que hay problemas ambientales, cuya soluci&oacute;n o control no pueden estar supeditados estrictamente a la eficiencia de medios distintos.</P>

<P>Por lo tanto, es imprescindible llevar a cabo reformas penales que permitan salvaguardar estos bienes jur&iacute;dicos, frente a ataques que los lesionen o pongan en peligro, como consecuencia de conductas realizadas por servidores p&uacute;blicos; como ser&iacute;a el caso del otorgamiento il&iacute;cito de permisos para caza deportiva o las autorizaciones que se otorgan sin una verdadera evaluaci&oacute;n del impacto ambiental.</P>

<P>En este &uacute;ltimo supuesto destaca la autorizaci&oacute;n para la construcci&oacute;n de la terminal de gas natural licuado de Chevron Texaco, ubicada a 600 metros de las islas Coronado y a 13 kil&oacute;metros de la costa de Tijuana, que en d&iacute;as pasados la Comisi&oacute;n de Cooperaci&oacute;n Ambiental de Am&eacute;rica del Norte notific&oacute; que se elaborar&aacute; un expediente de hechos sobre la petici&oacute;n de investigaci&oacute;n, por la falta de aplicaci&oacute;n efectiva de la Ley del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente en la evaluaci&oacute;n de los impactos ambientales del proyecto.</P>

<P>Lo anterior, compa&ntilde;eras y compa&ntilde;eros diputados, demuestra la urgencia de inhibir y sancionar penalmente las conductas de los servidores p&uacute;blicos que producen da&ntilde;os irreversibles a los recursos naturales y al medio ambiente.</P>

<P>Es por ello, que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico propone la creaci&oacute;n de un tipo penal, conforme al cual se sancione a los servidores p&uacute;blicos que en ejercicio de sus funciones o con motivo de ellas, en contravenci&oacute;n a lo establecido en la normatividad aplicable, otorguen permisos, licencias o autorizaciones de contenido ambiental.</P>

<P>M&aacute;s a&uacute;n, la reforma propuesta resulta imprescindible si tomamos en cuenta que en el 2004 la Suprema Corte de Justicia de la Naci&oacute;n determin&oacute; la inconstitucionalidad del delito de uso indebido de atribuciones y facultades, en raz&oacute;n de que la actualizaci&oacute;n del tipo penal.</P>

<P>El t&eacute;rmino &quot;indebidamente&quot; a que se refiere el art&iacute;culo 217 del C&oacute;digo Penal sustantivo, es un elemento normativo, sujeto a valoraci&oacute;n, que al ser impreciso y ambiguo, se puede prestar a que alg&uacute;n comportamiento de un servidor p&uacute;blico pueda ser confundido y no tenga una connotaci&oacute;n penal.</P>

<P>En ese sentido, la resoluci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n nos exige legislar sobre la materia, a fin de salvaguardar los bienes jur&iacute;dicos que protege el T&iacute;tulo Vig&eacute;simo Quinto del C&oacute;digo Penal Federal, denominado &quot;Delitos contra el ambiente y la Gesti&oacute;n Ambiental&quot;.</P>

<P>La protecci&oacute;n de estos bienes jur&iacute;dicos resulta necesaria, m&aacute;xime si consideramos que dentro de la clasificaci&oacute;n de los derechos humanos reconocidos en diversos instrumentos jur&iacute;dicos internacionales, se prev&eacute; el derecho a tener un medio ambiente sano y adecuado, adem&aacute;s de que este derecho est&aacute; consagrado en el p&aacute;rrafo cuatro del art&iacute;culo 4o. de nuestra Carta Magna.</P>

<P>Por otra parte, es ineludible la observancia del principio de legalidad recogido en el art&iacute;culo 14 de nuestra Constituci&oacute;n Pol&iacute;tica federal, que exige no s&oacute;lo a los &oacute;rganos de Estado que ajusten el ejercicio de su poder a lo establecido por la Ley, sino que tambi&eacute;n que la propia ley penal que se origina por tal ejercicio, est&eacute; dise&ntilde;ada con claridad y precisi&oacute;n, de suerte que de su contenido se derive certeza jur&iacute;dica para los gobernados.</P>

<P>Esto es a fin de evitar que en lo subsecuente se determine la inconstitucionalidad de alg&uacute;n otro delito por ambig&uuml;edad en la norma, con el fin de que no queden impunes conductas que ponen en peligro o lesionan gravemente bienes jur&iacute;dicos, tan importantes como: salud p&uacute;blica, los recursos naturales, la flora, la fauna, los ecosistemas, la preservaci&oacute;n del equilibrio ecol&oacute;gico y la protecci&oacute;n del medio ambiente.</P>

<P>Proponemos la adici&oacute;n de un art&iacute;culo 429 quinquies, al Cap&iacute;tulo Quinto, Disposiciones Comunes a Delitos contra el Ambiente, del T&iacute;tulo Vig&eacute;simo Quinto del C&oacute;digo Penal Federal.</P>

<P>Finalmente, compa&ntilde;eras y compa&ntilde;eros diputados, no olvidemos que el deterioro al medio ambiente, pone en riesgo a las presentes generaciones, a las futuras y a la vida humana. Preservar los recursos naturales y respetar el medio ambiente es una tarea que no podemos posponer. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia. Gracias, diputado &Aacute;lan. El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de las Comisiones Unidas de Puntos Constitucionales, y de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma el art&iacute;culo 6º. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; de la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a los ciudadanos Zen&oacute;n Joel Cort&eacute;s Villegas y Marcos Erac Sierra Ram&iacute;rez, para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Elena S&aacute;nchez Ortiz G&oacute;mez, Silvia Irene C&aacute;rdenas Castro, Irma Ayala Castillo Adriana, Priscila Acosta Chavira, Gesper Antonio Ruiz Garc&iacute;a. John Charles Palmer&iacute;n, Mario Rivera Landavazo, Laura Yolanda Palma Ram&iacute;rez y Carolina Mar&iacute;n Hern&aacute;ndez, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, en Guadalajara, Jalisco, en Hermosillo, Sonora y Matamoros, Tamaulipas, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a las ciudadanas Neyda Reyes Carlos y Mar&iacute;a Ang&eacute;lica Reza Cabestany, para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico. Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 79 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios en este orden, los siguientes diputados y diputadas: Diputado Fernando Enrique Mayans Canabal, diputada Mar&iacute;a Oralia Vega Ortiz y diputada Margarita Arenas Guzm&aacute;n. Tiene el uso de la palabra el diputado Fernando Enrique Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Como ven, el trabajo de la Comisi&oacute;n de Salud ha estado dando frutos y el d&iacute;a de hoy este dictamen que presento ante ustedes, ante los representantes del pueblo de M&eacute;xico es algo fundamental por el cual vamos progresando en el sentido de que nuestro problema fundamental en el pa&iacute;s es la educaci&oacute;n, es la cultura y por eso en el &aacute;mbito de salud tambi&eacute;n la educaci&oacute;n es fundamental.</P>

<P>La salud de la poblaci&oacute;n mexicana tiene una muy alta prioridad para alcanzar el tipo de sociedad a que aspiramos y que implica los niveles de bienestar general y de calidad de la vida que merecen todos los ciudadanos.</P>

<P>La salud es un derecho plasmado en el art&iacute;culo 4º de la Constituci&oacute;n, que establece que toda persona tiene derecho a la protecci&oacute;n de la salud; es decir, que es un derecho universal y de ah&iacute; la importancia de normar jur&iacute;dicamente los requisitos para quienes presten servicios en la materia.</P>

<P>El dictamen a discusi&oacute;n pretende reformar el segundo p&aacute;rrafo del art&iacute;culo 79 de la Ley General de Salud, con objeto de incluir la atenci&oacute;n m&eacute;dica prehospitalaria entre las actividades t&eacute;cnicas o auxiliares que requieren conocimientos espec&iacute;ficos y que las personas que presten dicha atenci&oacute;n cuenten con los diplomas correspondientes, legalmente expedidos y registrados por las autoridades educativas competentes.</P>

<P>La atenci&oacute;n prehospitalaria es de gran importancia, ya que constituye el conjunto de servicios de atenci&oacute;n de enfermos o v&iacute;ctimas de accidentes fuera de los servicios de un hospital; es decir, es una extensi&oacute;n del servicio de urgencia hospitalaria que comprende la atenci&oacute;n de salvamento, atenci&oacute;n m&eacute;dica, transporte de los pacientes a las instituciones hospitalarias que correspondan de acuerdo a su traumatismo o lesiones.</P>

<P>Esta propuesta, de ser aprobada vendr&iacute;a a llenar un vac&iacute;o en la materia; toda vez, que si hemos de ser honestos debemos reconocer que la atenci&oacute;n prehospitalaria ha tenido un desarrollo limitado y deficiente en nuestro pa&iacute;s.</P>

<P>En ese sentido es menester impulsar y mandatar desde la Ley, un servicio que no se limite s&oacute;lo al traslado de ambulancias, sino que incluye intervenciones especializadas como maniobras de reanimaci&oacute;n, control de hemorragia, inmovilizaciones, estabilizaci&oacute;n de signos vitales, etc&eacute;tera,  las cuales requieren de conocimientos y habilidades esenciales para el tratamiento adecuado del paciente, ya que en muchas ocasiones de ah&iacute; depende su vida e incluso su calidad de vida futura.</P>

<P>En tal sentido es que pongo a su consideraci&oacute;n el beneficio para las y los mexicanos, de contar con personal capacitado y certificado que otorgue una atenci&oacute;n adecuada a los pacientes que se encuentren en una etapa prehospitalaria; porque cuando la vida y la salud est&aacute;n en riesgo, el Estado mexicano no puede solapar ning&uacute;n tipo de improvisaciones; porque nada es m&aacute;s importante que la integridad de cada hombre y cada mujer, independientemente de su edad o condici&oacute;n econ&oacute;mica.</P>

<P>En tal virtud, solicito el apoyo de todos ustedes y su solidaridad con el presente dictamen que se ver&aacute; reflejado en beneficio de los pacientes prehospitalarios, entre los cuales podemos estar cualquiera de nosotros o nuestros familiares. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra la diputada Margarita Arenas Guzm&aacute;n, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea, la suscrita diputada federal Margarita Arenas Guzm&aacute;n, en mi calidad de integrante de la Comisi&oacute;n de Salud y de conformidad con lo establecido en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante este honorable Pleno la fundamentaci&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo segundo del art&iacute;culo 79 de la Ley General de Salud.</P>

<P>En los &uacute;ltimos 15 a&ntilde;os los accidentes se han ubicado como la cuarta causa de mortalidad general de la poblaci&oacute;n mexicana, baste decir que en el a&ntilde;o 2004 se registraron cerca de 35 mil defunciones originadas por esta problem&aacute;tica.</P>

<P>Adem&aacute;s, de acuerdo con el Consejo Nacional para la Prevenci&oacute;n de Accidentes, m&aacute;s del 90 por ciento del total de accidentes que ocurren en nuestro pa&iacute;s son evitables. Lo cual, da muestra de la incipiente cultura de la prevenci&oacute;n de accidentes y la necesidad de contemplar en nuestro marco normativo, disposiciones que garanticen la eficaz atenci&oacute;n a las personas accidentadas.</P>

<P>El Consejo Nacional para la Prevenci&oacute;n de Accidentes resalta que la atenci&oacute;n integral del paciente accidentado se logra a trav&eacute;s del sistema de atenci&oacute;n m&eacute;dica de urgencias, que se inicia con la atenci&oacute;n prehospitalaria, por lo cual representa una parte primordial de los servicios m&eacute;dicos de urgencia.</P>

<P>Los diputados integrantes de la Comisi&oacute;n de Salud sabemos que el tiempo entre un accidente y el tratamiento m&eacute;dico inicial es de vital importancia para la atenci&oacute;n del paciente, por lo cual consideramos necesaria la reforma planteada ya que es en beneficio directo de la ciudadan&iacute;a.</P>

<P>La atenci&oacute;n prehospitalaria debe ser entendida como el conjunto de servicios de atenci&oacute;n de enfermos o v&iacute;ctimas de accidentes fuera del servicio de un hospital, es decir es una extensi&oacute;n del servicio de urgencias hospitalarias que comprende tanto la atenci&oacute;n de salvamento, atenci&oacute;n m&eacute;dica y transporte de los pacientes al servicio hospitalario.</P>

<P>En nuestro pa&iacute;s la atenci&oacute;n prehospitalaria ha tenido un desarrollo limitado y ha estado limitada m&aacute;s al sector privado que al sector p&uacute;blico. Los primeros organismos que se encargaron de la atenci&oacute;n prehospitalaria fueron los diferentes grupos de socorro con tripulantes voluntarios dentro de sus ambulancias y con niveles de entrenamiento no formal impartidos por las mismas instituciones de socorro.</P>

<P>En la actualidad el sector privado ha desarrollado sistemas de atenci&oacute;n para emergencias m&eacute;dicas o consulta m&eacute;dica urgente a domicilio bajo sistemas de prepago. Igualmente, existen en todo el territorio nacional grupos de asociaciones civiles que en forma voluntaria ofrecen los servicios de atenci&oacute;n prehospitalaria para casos de accidente, siniestros y desastres.</P>

<P>El concepto de atenci&oacute;n prehospitalaria naci&oacute; aproximadamente en 1940 con los cuerpos de bomberos de los Estados Unidos, quienes fueron los primeros en brindar atenci&oacute;n m&eacute;dica a los enfermos o heridos mientras eran transportados. Hist&oacute;ricamente la atenci&oacute;n prehospitalaria influy&oacute; en el comportamiento de la morbilidad en las grandes guerras, con lo cual se aprecia cuando se han empleado y mejorado los sistemas de atenci&oacute;n prehospitalaria.</P>

<P>Es un hecho estad&iacute;stico que en la Primera Guerra Mundial el tiempo promedio en comenzar la atenci&oacute;n de un herido de batalla se iniciaba en las primeras 12 o 18 horas, con un porcentaje de mortalidad de 8.5. En la Segunda Guerra Mundial la atenci&oacute;n a las v&iacute;ctimas inici&oacute; en las ocho o 12 horas siguientes, present&aacute;ndose una mortalidad del 3.3 por ciento. En la Guerra de Corea el tiempo de la asistencia a los pacientes se redujo de dos a cuatro horas y la mortalidad descendi&oacute; a 2.4 por ciento. En Vietnam este tiempo de asistencia inicial baj&oacute; de una a cuatro horas y la mortalidad tambi&eacute;n descendi&oacute; a 1.9.</P>

<P>Con la experiencia b&eacute;lica de Corea y Vietnam, donde se evidenci&oacute; la importancia de la asistencia inmediata de los heridos en el campo de batalla por personal especializado combin&aacute;ndolo con un transporte r&aacute;pido para la iniciaci&oacute;n del tratamiento definitivo, fue que los sistemas de atenci&oacute;n en salud tanto p&uacute;blicos como privados empezaron a incorporar a los sistemas de atenci&oacute;n en salud recursos espec&iacute;ficos para que pudiera darse una adecuada asistencia en corto tiempo a las v&iacute;ctimas de traumatismos o hechos violentos y as&iacute; disminuir la mortalidad por esta causa.</P>

<P>Es evidente, y como profesionales de la salud sabemos, que el tiempo que transcurre desde el momento del accidente hasta el momento de la atenci&oacute;n en el hospital es invaluable y en ello radica la importancia del decreto que hoy sometemos a su consideraci&oacute;n, ya que es nuestra obligaci&oacute;n como legisladores dar certidumbre a la poblaci&oacute;n de que la atenci&oacute;n que est&aacute; recibiendo est&eacute; debidamente reglamentada.</P>

<P>Por lo anterior, los diputados integrantes de la Comisi&oacute;n de Salud hemos coincidido en la importancia de la reforma al art&iacute;culo 79 de la Ley General de Salud, que el ejercicio de la atenci&oacute;n m&eacute;dica prehospitalaria est&eacute; debidamente certificado y por lo cual solicitamos el voto aprobatorio de esta honorable Asamblea para el presente dictamen. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;era diputada Arenas Guzm&aacute;n. Esta Presidencia ha recibido solicitud para fijar la posici&oacute;n del grupo parlamentario del PRI, de la diputada Mar&iacute;a Oralia Vega Ortiz. Tiene el uso de la palabra.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz: </B>Con su permiso, se&ntilde;or Presidente. La atenci&oacute;n m&eacute;dica es una parte importante de la cual en algunos momentos todos necesitamos el servicio fuera de un establecimiento de atenci&oacute;n m&eacute;dica. Por ello, esta iniciativa que reforma el art&iacute;culo 79 de la Ley General de Salud para incluir dentro de las actividades t&eacute;cnicas y auxiliares la atenci&oacute;n m&eacute;dica prehospitalaria, la cual va a permitir que todos los prestadores de servicio en las unidades m&oacute;viles, ambulancias, deber&aacute;n contar con el reconocimiento de las autoridades educativas competentes, as&iacute; como el diploma correspondiente que acredite que cuentan con los conocimientos suficientes y necesarios para atender los casos de urgencia que se presenten en la v&iacute;a p&uacute;blica o en los espacios p&uacute;blicos de mayor riesgo para la poblaci&oacute;n.</P>

<P>La atenci&oacute;n prehospitalaria ocupa un espacio de gran importancia para el salvamento y la atenci&oacute;n oportuna de las personas que han sufrido alg&uacute;n accidente o su salud se ve quebrantada de improviso y que requiere la atenci&oacute;n urgente para su conducci&oacute;n a una unidad m&eacute;dica para la atenci&oacute;n hospitalaria.</P>

<P>La urgencia hospitalaria comprende la atenci&oacute;n de salvamento, atenci&oacute;n m&eacute;dica y transporte de los pacientes a la unidad hospitalaria, lo cual representa que el cuidado de su salud debe ser atendida por personal param&eacute;dico con los conocimientos suficientes para la aplicaci&oacute;n de mayor maniobra de reanimaci&oacute;n, control de hemorragias, inmovilizaci&oacute;n, estabilidad de signos vitales y otros signos que son s&iacute;ntomas que requieren urgencia y atenci&oacute;n y que deber&aacute;n ser aplicados por el personal que acredite su capacitaci&oacute;n y certificaci&oacute;n de la atenci&oacute;n prehospitalaria.</P>

<P>Esta propuesta, aprobada, vendr&iacute;a a dar certidumbre a los pacientes que requieren el servicio del personal param&eacute;dico ya que contar&aacute;n con el aval de las autoridades educativas para certificar y validar la capacidad personal de los prestadores de servicio de atenci&oacute;n prehospitalaria.</P>

<P>Por este hecho, se&ntilde;ores compa&ntilde;eros diputados, todos en alg&uacute;n momento podemos requerir de los servicios de atenci&oacute;n prehopitalaria, por eso es vital apoyar esta reforma que beneficiar&aacute; el derecho a la salud a la que todos los mexicanos aspiramos y queremos. Es por eso, se&ntilde;ores, que pedimos que aprueben esta reforma al art&iacute;culo 79 de la Ley General de Salud. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Oralia Vega Ortiz. Tiene la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Vengo a hablar en pro de la iniciativa, sin embargo quisiera hacer algunas puntualizaciones con respecto a lo que el propio dictamen propone.</P>

<P>Me parece que —y lo voy a dejar como interrogantes— me parece que no es un asunto de certificaci&oacute;n de entidades educativas &uacute;nicamente. Yo les digo que solamente hay dos universidades en el pa&iacute;s, que es la Universidad Aut&oacute;noma de Guadalajara, la que tiene la licenciatura para que los j&oacute;venes salgan como t&eacute;cnicos superiores universitarios param&eacute;dicos y la Universidad Aut&oacute;noma de Aguascalientes, que tiene una carrera t&eacute;cnica y salen como param&eacute;dicos los muchachos.</P>

<P>Yo creo que tendr&iacute;amos que tener mucho cuidado. Este me parece que es un buen paso pero habr&iacute;a que tener cuidado si es la entidad educativa la que tiene que certificar o en su caso tambi&eacute;n las entidades m&eacute;dicas. Est&aacute; el caso de la Cruz Roja Mexicana que recientemente conviene con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que puedan ser certificados.</P>

<P>La atenci&oacute;n pre hospitalaria tambi&eacute;n tiene que ver con las ambulancias, no es solamente el personal. Habr&iacute;a que definir si tiene que ir un m&eacute;dico, tiene que ir un param&eacute;dico, tienen que ir ambos, pero tiene que ver tambi&eacute;n con el tipo de ambulancia.</P>

<P>Yo les platico el caso del Distrito Federal en donde podemos ver ambulancias en los cruceros, el que mejor les parezca, ah&iacute; hay una ambulancia. Yo creo que tiene que haber un control de las ambulancias tambi&eacute;n, tiene que haber un ente administrativo que vigile que las ambulancias cumplan con todos los requisitos.</P>

<P>Hoy tenemos ambulancias de traslado &uacute;nicamente y hay una norma oficial que regula el funcionamiento y operaci&oacute;n de estas ambulancias, la Norma Oficial 020 que menciona la propia iniciativa y que no se cumple en muchas de sus partes.</P>

<P>Presento estas observaciones para que se tengan en cuenta y no me resta m&aacute;s que decir que estamos en pro de este dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Efra&iacute;n Morales. Agotado el n&uacute;mero de oradores, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n hasta por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 119, del diputado Gustavo Ram&iacute;rez Villarreal.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul)<B>:</B> A favor de la propuesta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se emitieron 353 votos en pro y cero en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 353 votos el proyecto de decreto que reforma el art&iacute;culo 79 de la Ley General de Salud. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se rectifica el tr&aacute;mite dado a la iniciativa presentada por el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, que reforma el art&iacute;culo 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas y se turna a las comisiones unidas de Seguridad Social y de Salud, con opini&oacute;n de la Comisi&oacute;n de la Defensa Nacional.</P>

<P>Esta Presidencia saluda a los miembros del honorable ayuntamiento de Santa Cruz Xococotl&aacute;n del estado de Oaxaca.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 98, segundo p&aacute;rrafo del art&iacute;culo 316 y adiciona un art&iacute;culo 41 Bis a la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n)… las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Esta Presidencia informa que se han anotado para fijar posiciones, los diputados Elsa Conde Rodr&iacute;guez, Silvia Luna Rodr&iacute;guez, Olga Patricia Chozas y Chozas, Mar&iacute;a Oralia Vega Ortiz, Efra&iacute;n Morales S&aacute;nchez y Adriana Rebeca Vieyra Olivares.</P>

<P>En consecuencia tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con el permiso de la Mesa Directiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Honorable Asamblea. Estamos de acuerdo con la imperiosa necesidad de que el Sistema Nacional de Salud cuente con comit&eacute;s de bio&eacute;tica que proporcionen los lineamientos necesarios para continuar con el avance cient&iacute;fico y tecnol&oacute;gico que tantos beneficios ha aportado al desarrollo de la humanidad. Por ello, daremos nuestro voto a favor, en lo general, a esta iniciativa.</P>

<P>Sin embargo, la redacci&oacute;n del art&iacute;culo 41 Bis en comento no incluye ning&uacute;n procedimiento de selecci&oacute;n de qui&eacute;nes integrar&iacute;an los comit&eacute;s se&ntilde;alados ni establece con la anuencia de qu&eacute; instituciones deber&aacute;n ser ratificados los integrantes de dichos &oacute;rganos.</P>

<P>Con lo que se corre el grave riesgo de que los comit&eacute;s queden constituidos por un n&uacute;mero mayoritario de personas con posturas preponderantemente conservadoras o preponderantemente liberales, lo que en cualquiera de los dos casos atenta contra las bases democr&aacute;ticas sobre las que se ha instaurado el Estado mexicano y que tantos a&ntilde;os de esfuerzo nos ha costado.</P>

<P>Es el caso de la Comisi&oacute;n Nacional de Bio&eacute;tica, cuya conformaci&oacute;n queda a juicio &uacute;nicamente del Secretario de Salud, quien tiene todas las facultades para nombrar a sus integrantes e incluso para removerlos.</P>

<P>Una instancia deliberativa y de opini&oacute;n tan trascendente como la que nos ocupa, requiere conformarse mediante un procedimiento democr&aacute;tico y de validaci&oacute;n que no deje lugar a dudas de que su actuar ser&aacute; imparcial y que en su seno est&aacute;n representadas todas las posturas y visiones, dejando siempre a salvo el hecho de que estos &oacute;rganos emiten opiniones y no puedan estar por encima de los derechos de nadie.</P>

<P>De ah&iacute; que estando conformes con el hecho de que se requiere que los servicios m&eacute;dicos en el pa&iacute;s cuenten con los comit&eacute;s de bio&eacute;tica necesarios, consideramos que es necesario precisar que en los comit&eacute;s no s&oacute;lo est&eacute;n representadas todas las disciplinas requeridas por un cuerpo bio&eacute;tico de las caracter&iacute;sticas que se se&ntilde;alan para el cumplimiento de los fines que en la propia norma se enumeran, sino que adem&aacute;s se garantice que en su conformaci&oacute;n quedar&aacute;n representadas todas las posturas que respecto al tema puedan verterse.</P>

<P>Por lo anterior, respetando la redacci&oacute;n actual de la iniciativa, someto a la consideraci&oacute;n de este Pleno una redacci&oacute;n alterna en la que solamente se incluya al final del art&iacute;culo 41 Bis, la precisi&oacute;n de que ambos comit&eacute;s deber&aacute;n estar conformados de modo tal que sus integrantes representen la pluralidad acad&eacute;mica y cient&iacute;fica del pa&iacute;s.</P>

<P>Quedar&iacute;a de la siguiente manera:</P>

<P>Fracci&oacute;n I… Exactamente como se establece en la redacci&oacute;n.</P>

<P>Fracci&oacute;n II, solamente agregar al final del segundo p&aacute;rrafo la siguiente redacci&oacute;n: Se procurar&aacute; que ambos comit&eacute;s est&eacute;n conformados de modo tal que sus integrantes representen la pluralidad acad&eacute;mica y cient&iacute;fica del pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elsa Conde Rodr&iacute;guez. Tiene el uso de la palabra la diputada Silvia Luna Rodr&iacute;guez, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con permiso de la Presidencia. Compa&ntilde;eros legisladores. Ante la preocupaci&oacute;n sobre los impactos negativos de la ciencia y la tecnolog&iacute;a en la sociedad se ha replanteado la necesidad de incorporar una visi&oacute;n sustentada en la &eacute;tica, m&aacute;s a&uacute;n cuando las decisiones involucran la vida humana y el cuidado de la salud.</P>

<P>A la bio&eacute;tica le corresponde el estudio de los dilemas que se derivan de la investigaci&oacute;n de la vida humana y se ha constituido como un valioso instrumento para respaldar las decisiones de los m&eacute;dicos cuando se enfrentan ante la necesidad de aplicar procedimientos que significan un conflicto e involucran la dignidad, la autonom&iacute;a o alg&uacute;n aspecto que afecte a sus pacientes o a las personas con las que se interact&uacute;a.</P>

<P>Con el fin de ayudar a los m&eacute;dicos, a la sociedad y a los pacientes, en esas instituciones han surgido los comit&eacute;s de &eacute;tica hospitalarios, mismos que desde su aparici&oacute;n han ido adquiriendo una importancia y un desarrollo superior a cualquier forma institucional de estudio de la &eacute;tica profesional.</P>

<P>El grupo parlamentario de Nueva Alianza comparte con amplios sectores de nuestra sociedad el inter&eacute;s para que se promueva la bio&eacute;tica como una instancia rectora de las pr&aacute;cticas m&eacute;dicas y de investigaci&oacute;n cuando se trata de la vida y salud humana. Sustentamos valores a favor de la dignidad y el respeto a los derechos humanos, al derecho a una vida plena y a contar con servicios de salud que pongan, en primer lugar, un trato que sea sensible a las necesidades del paciente.</P>

<P>Por ello nos pronunciamos a favor de que las instituciones hospitalarias, tanto privadas como p&uacute;blicas, cuenten con sus respectivos comit&eacute;s hospitalarios de bio&eacute;tica, instancias que deben aportar un sano debate entre profesionistas de la salud en temas que sean controversiales.</P>

<P>Como legisladores, es nuestra obligaci&oacute;n el crear las normas y leyes que garanticen el bienestar y el respeto a los derechos de las personas. Para quienes acuden a las instituciones de salud se debe ofrecer tanto calidad en el servicio como atenci&oacute;n sustentada en valores &eacute;ticos y humanos.</P>

<P>El Comit&eacute; de Bio&eacute;tica Hospitalaria se debe concebir como un grupo multidisciplinario y de pluralidad acad&eacute;mica dentro del hospital, cuyas funciones deber&aacute;n consistir en orientar y aconsejar al personal encargado de la salud, a partir del an&aacute;lisis juicioso y razonado de casos concretos, para llegar a una conclusi&oacute;n que podr&aacute; externarse al grupo que solicite la opini&oacute;n. Asimismo, el Comit&eacute; podr&aacute; acceder a tomar un caso por iniciativa propia o por solicitud del cuerpo directivo, cuando la magnitud del problema lo amerite.</P>

<P>El grupo parlamentario de Nueva Alianza ratifica en esta tribuna su apuesta por el futuro, por las transformaciones y por los cambios que nuestra sociedad exige. Confiamos en que, a trav&eacute;s de los comit&eacute;s hospitalarios de bio&eacute;tica se contribuya a dar a las instituciones de salud herramientas para hacer m&aacute;s humana la atenci&oacute;n que se presta.</P>

<P>Por todo lo anterior, el grupo parlamentario de Nueva Alianza ratifica su apoyo a esta propuesta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Silvia Luna Rodr&iacute;guez. Tiene el uso de la palabra la diputada Olga Patricia Chozas y Chozas, del grupo parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas: </B>Con su permiso, Presidenta. Compa&ntilde;eros diputados. Se ha puesto de manifiesto la necesidad de conformar comit&eacute;s de bio&eacute;tica ante la eminencia de toma de decisiones frente a problemas, en ocasiones de resoluci&oacute;n impostergable, en donde no alcanzaban s&oacute;lo la ciencia m&eacute;dica, la legislaci&oacute;n no contemplaba o lo hac&iacute;a parcialmente y el sentido com&uacute;n ayudaba hasta no m&aacute;s all&aacute; de la divisi&oacute;n del camino que supon&iacute;a la posibilidad de alternativas diferentes.</P>

<P>Puesto en otros t&eacute;rminos, ocurre lo que con similares caracter&iacute;sticas sucedi&oacute; en otros &aacute;mbitos, m&aacute;s all&aacute; del cient&iacute;fico-m&eacute;dico. El avance de la ciencia y el vertiginoso desarrollo tecnol&oacute;gico trajeron como consecuencia la posibilidad de abordar y resolver problemas de manera antes impensada; pero los incre&iacute;bles  aportes conllevan la aparici&oacute;n de nuevos dilemas tampoco antes imaginados, con implicaciones subsecuentes no deseadas y peligrosas hasta terriblemente perniciosas.</P>

<P>En ese marco la medicina cient&iacute;fica gener&oacute; los m&aacute;s grandes avances en el diagn&oacute;stico y tratamiento, cont&oacute; con el concurso de otras ciencias y tecnolog&iacute;a, super&oacute; los l&iacute;mites de lo hasta hace poco cre&iacute;ble.</P>

<P>La &eacute;tica analiza y estudia los comportamientos tratando de otorgar mayor comprensi&oacute;n  a los actos y a las particularidades en que est&aacute;n inmersos, determinando en s&iacute; situaciones particulares y espec&iacute;ficas en el caso de la bio&eacute;tica, poniendo de relieve el car&aacute;cter &uacute;nico y sin igual de cada ser humano.</P>

<P>Y si bien la bio&eacute;tica trata singularidades, lo hace dando cabida a la participaci&oacute;n de otros actores que estaban relegados por la ciencia, incluyendo a la pol&iacute;tica planteada desde una dimensi&oacute;n distinta y al derecho, replanteando desde lo singular el sentido de lo justo.</P>

<P>Los comit&eacute;s de bio&eacute;tica de nuestro pa&iacute;s deben ajustarse conforme a pautas y directrices internacionales para la creaci&oacute;n y funcionamiento de &oacute;rganos de revisi&oacute;n &eacute;tica, trabajo fundamentalmente sobre la pl&aacute;tica de una &eacute;tica del consenso, sin desconocer que admiti&eacute;ndole una valoraci&oacute;n positiva no pueden soslayarse sus ambig&uuml;edades y limitaciones.</P>

<P>Con la aprobaci&oacute;n de este dictamen va nuestro anhelo de lograr una voz un&aacute;nime que se constituya en respuesta al imperativo de que los trabajadores de la salud, junto con la excelencia de su formaci&oacute;n cient&iacute;fico-t&eacute;cnica, adquieran una serie de formaci&oacute;n human&iacute;stica, como los ciudadanos esperan. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Olga Patricia Chozas y Chozas. Tiene el uso de la palabra la diputada Mar&iacute;a Oralia Vega Ortiz, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz: </B>Con su permiso, se&ntilde;ora Presidenta. El grupo parlamentario del Partido Revolucionario Institucional por mi conducto apoya la propuesta del dictamen con proyecto de decreto que adiciona el art&iacute;culo 45 bis de la Ley General de Salud, para que los establecimientos de atenci&oacute;n m&eacute;dica tanto p&uacute;blicos como privados tengan la obligaci&oacute;n de contar con un comit&eacute; hospitalario de bio&eacute;tica para la resoluci&oacute;n en la materia, mismos que ser&aacute;n responsables del an&aacute;lisis, discusi&oacute;n, apoyo en la toma de decisiones respecto de los problemas bio&eacute;ticos en la pr&aacute;ctica cl&iacute;nica.</P>

<P>Cabe se&ntilde;alar que la bio&eacute;tica es la reflexi&oacute;n racional de las implicaciones &eacute;ticas que tienen ciertas pr&aacute;cticas m&eacute;dicas y ciertas metodolog&iacute;as de investigaci&oacute;n biol&oacute;gica y cl&iacute;nica.</P>

<P>A la bio&eacute;tica se le ha encomendado el estudio de todos los problemas &eacute;ticos o morales relativos a la vida humana, as&iacute; como de los principios o normas a que deben sujetarse quienes se dedican al estudio o la investigaci&oacute;n dentro del campo de la vida humana. Su objetivo es proponer criterios a los responsables de tomar decisiones que impliquen conflictos de obligaci&oacute;n o de derecho en el campo de la investigaci&oacute;n biom&eacute;dica y de la pr&aacute;ctica m&eacute;dica.</P>

<P>Bajo este entendimiento, la fracci&oacute;n parlamentaria del PRI apoya el dictamen con proyecto de decreto que adiciona el art&iacute;culo 41 bis de la Ley General de Salud y por mi conducto les hago un atento llamado para apoyar este dictamen, ponderando que los comit&eacute;s de bio&eacute;tica, como queda se&ntilde;alado en esta reforma, ni sustituyen ni son una evoluci&oacute;n de los comit&eacute;s de &eacute;tica que se&ntilde;ala la propia Ley, y su esfera de aplicaci&oacute;n no es m&aacute;s amplia que la de la &eacute;tica.</P>

<P>De hecho esta norma es una forma especializada de la &eacute;tica. Los comit&eacute;s de bio&eacute;tica no tienen esfera de decisi&oacute;n superiores a los comit&eacute;s de &eacute;tica, porque carecen de figura jur&iacute;dica que les permita acceder al &aacute;mbito de las decisiones sino que se constituye en una v&iacute;a estrat&eacute;gica para la institucionalizaci&oacute;n de la bio&eacute;tica en el desarrollo del pensamiento deliberativo, as&iacute; como en las pol&iacute;ticas institucionales en materia de bio&eacute;tica.</P>

<P>Un factor importante que debemos resaltar es que la bio&eacute;tica en esta iniciativa se convierte en una disciplina que brinda herramientas de apoyo al personal de salud, a la docencia y como conducci&oacute;n de investigaci&oacute;n, adem&aacute;s de jugar un papel de velar por el bienestar, la dignidad y los derechos tanto de los pacientes como de los participantes en investigaci&oacute;n.</P>

<P>Las modificaciones que se plantea la Ley General de Salud para adicionar el art&iacute;culo 41 bis, objeto de esta iniciativa, viene a dar congruencia con lo referido a los art&iacute;culos 98 y 136 de la Ley mencionada, as&iacute; como un reordenamiento e incorporaci&oacute;n de elementos en el cuerpo del decreto, que cabe se&ntilde;alar que las principales modificaciones son: la redefinici&oacute;n de los comit&eacute;s hospitalarios de bio&eacute;tica y lo anterior, para precisar sus funciones y responsabilidades.</P>

<P>Se definen los casos de establecimiento de atenci&oacute;n m&eacute;dica que lleven actividades de investigaci&oacute;n en seres humanos, se&ntilde;alando que deber&aacute;n contar con un comit&eacute; de &eacute;tica en investigaci&oacute;n, quienes ser&aacute;n los responsables de evaluar y de dictaminar los protocolos de investigaci&oacute;n en seres humanos; y por &uacute;ltimo, los comit&eacute;s de bio&eacute;tica supervisar&aacute;n las acciones previstas en el cuerpo del art&iacute;culo que se propone adicionar.</P>

<P>Por lo anterior, compa&ntilde;eros diputados, es de aprobarse el dictamen en comento y le estaremos dando certidumbre y transparencia a todos los actos que implican la toma de decisiones en los dilemas bio&eacute;ticos.  Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Oralia Vega Ortiz. Tiene el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia.  Vengo a nombre de mi partido, mi partido de la Revoluci&oacute;n Democr&aacute;tica, a fijar posici&oacute;n respecto a este dictamen que hoy se discute.  Sin duda los comit&eacute;s de &eacute;tica hospitalarios han venido tomando fuerza, yo recuerdo, y si no mal recuerdo, desde mediados de 1970 ya ven&iacute;an funcionando; sin embargo, esto ha tomado una fuerza tal que ha llevado a que muchos opinen en relaci&oacute;n a la necesidad de normar la conformaci&oacute;n de estos comit&eacute;s, me parece importante.</P>

<P>Quiero compartir con ustedes informaci&oacute;n, creo que esto es muy importante que estemos informados y lo voy a hacer sin demeritar la iniciativa del diputado Salvador L&oacute;pez, y empezar&iacute;amos por preguntarnos: ¿qu&eacute; es la Comisi&oacute;n Nacional de Bio&eacute;tica?</P>

<P>La Comisi&oacute;n Nacional de Bio&eacute;tica es un &oacute;rgano desconcentrado de la Secretar&iacute;a de Salud con autonom&iacute;a t&eacute;cnica y operativa, responsable de definir las pol&iacute;ticas nacionales que plantea esta disciplina.  Sus objetivos son: establecer las pol&iacute;ticas p&uacute;blicas de salud vinculadas con la tem&aacute;tica de la bio&eacute;tica;  fungir como &oacute;rgano de consulta nacional sobre temas espec&iacute;ficos de bio&eacute;tica; propiciar debates sobre cuestiones bio&eacute;ticas con la participaci&oacute;n de los diversos sectores de la sociedad; fomentar la ense&ntilde;anza de la bio&eacute;tica, particularmente en lo que toca a la atenci&oacute;n m&eacute;dica y de investigaci&oacute;n en salud; promover la creaci&oacute;n de comisiones estatales de bio&eacute;tica.</P>

<P>Promover que las instituciones de salud p&uacute;blica y privada se organicen y funcionen comit&eacute;s hospitalarios de bio&eacute;tica y comit&eacute;s de &eacute;tica en investigaci&oacute;n con las facultades que le otorguen las disposiciones jur&iacute;dicas aplicables; as&iacute; como apoyar la capacitaci&oacute;n de los miembros de estos comit&eacute;s, que es el caso que nos ocupa.</P>

<P>Establecer y difundir criterios que deban considerar los comit&eacute;s hospitalarios de bio&eacute;tica y comit&eacute;s de &eacute;tica en investigaci&oacute;n, para el desarrollo de sus actividades.</P>

<P>¿Qu&eacute; son los comit&eacute;s hospitalarios de bio&eacute;tica? Son grupos multidisciplinarios que auxilian al personal involucrado en la atenci&oacute;n m&eacute;dica y a los pacientes a conducirse de manera &eacute;tica ante los avances de la medicina moderna y los nuevos procedimientos de diagn&oacute;stico.</P>

<P>Su funci&oacute;n principal es asegurar que se provea la mejor atenci&oacute;n encaminada a restituir y a mantener la salud. Asistir en las decisiones para atender a los pacientes sin interferir en las relaciones m&eacute;dico-pacientes.</P>

<P>Sus funciones est&aacute;n en analizar, discutir y apoyar en la toma de decisiones respecto de los problemas o dilemas bio&eacute;ticos que se presenten en la pr&aacute;ctica cl&iacute;nica, la atenci&oacute;n m&eacute;dica, o en la docencia que se imparte en el &aacute;rea de la salud.</P>

<P>Elaborar los lineamientos y pol&iacute;ticas &eacute;ticas institucionales para la atenci&oacute;n y la docencia m&eacute;dica.</P>

<P>Promover la educaci&oacute;n bio&eacute;tica permanentemente de sus miembros y del personal del establecimiento.</P>

<P>Proponer una soluci&oacute;n prudente, no sancionar; no es deontol&oacute;gico.</P>

<P>Retomo finalmente una de las consideraciones que hizo el Senado: la bio&eacute;tica es una forma especializada de la &eacute;tica. Los comit&eacute;s de bio&eacute;tica no tienen esferas de decisi&oacute;n superiores a los comit&eacute;s de &eacute;tica porque carecen de una figura jur&iacute;dica que les permita acceder al &aacute;mbito de las decisiones.</P>

<P>Por esta raz&oacute;n, nuestro grupo parlamentario va a votar a favor de este dictamen. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Efra&iacute;n Morales. Tiene el uso de la palabra la diputada Adriana Rebeca Vieyra Olivares, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable Asamblea. La suscrita, diputada federal Adriana Rebeca Vieyra Olivares, en mi car&aacute;cter de secretaria de la Comisi&oacute;n de Salud y de conformidad con lo establecido por el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante este honorable Pleno la fundamentaci&oacute;n del </P>

<P>Dictamen con proyecto de decreto sobre la minuta que reforma los art&iacute;culos 98 y 316, segundo p&aacute;rrafo y adiciona un art&iacute;culo 41 Bis, a la Ley General de Salud.</P>

<P>En 1971 el onc&oacute;logo Van Ronsselaer Potter inici&oacute; la discusi&oacute;n sobre una novedosa visi&oacute;n de la ciencia, la medicina y la tecnolog&iacute;a, introduciendo justamente el t&eacute;rmino de <I>bio&eacute;tica</I>. Los estudiosos consideran este evento como un disparo de la bio&eacute;tica. En su libro <I>Bio&eacute;tica: un puente hacia el futuro</I>, Potter englobaba la disciplina que combina el conocimiento biol&oacute;gico con el de los valores humanos.</P>

<P>La prestigiosa Enciclopedia <I>Bioetic</I> define a la bio&eacute;tica como el estudio sistem&aacute;tico de la conducta humana en el &aacute;rea de las ciencias, de la vida y del cuidado sanitario, en cuanto que tal conducta se examina a la luz de los valores, y por supuesto, de los principios morales.</P>

<P>A la bio&eacute;tica no se le ha encomendado el estudio de todos los problemas &eacute;ticos o morales relativos a la vida humana, as&iacute; como el de los principios o normas a que deben sujetarse quienes se dedican al estudio o a la investigaci&oacute;n dentro del campo de la vida humana.</P>

<P>Su objetivo es proponer criterios a los responsables de tomar decisiones que implican conflicto de obligaci&oacute;n o de derecho en el campo de la investigaci&oacute;n biom&eacute;dica y la pr&aacute;ctica cl&iacute;nica. El objetivo de la bio&eacute;tica es animar al debate y al di&aacute;logo interdisciplinario entre la medicina, la filosof&iacute;a y la &eacute;tica; y supone una notable renovaci&oacute;n de la &eacute;tica en la medicina tradicional.</P>

<P>Es un hecho que, ante el inminente y veloz progreso cient&iacute;fico, la legislaci&oacute;n ha quedado rezagada y con el esp&iacute;ritu de subsanar dicha demora, los legisladores tanto de la LIX, LVIII y Legislatura anteriores buscaron adecuar el texto de la Ley General de Salud para darle una frescura a los nuevos tiempos.</P>

<P>La Comisi&oacute;n de Salud reconoce la necesidad de regular la instalaci&oacute;n de los comit&eacute;s hospitalarios de la bio&eacute;tica, de acuerdo con la complejidad de las instituciones y centros de atenci&oacute;n m&eacute;dica como espacios, por supuesto, de an&aacute;lisis de discusi&oacute;n y apoyo en las tomas de decisiones respecto de los dilemas bio&eacute;ticos en los temas que son de su competencia.</P>

<P>En la aprobaci&oacute;n del dictamen que hoy presentamos hemos considerado que los comit&eacute;s de bio&eacute;tica ni sustituyen ni son una evoluci&oacute;n de los comit&eacute;s de la &eacute;tica. La esfera de la aplicaci&oacute;n de la bio&eacute;tica no es m&aacute;s amplia que el de la &eacute;tica; de hecho la bio&eacute;tica es una forma especializada de la &eacute;tica.</P>

<P>Los comit&eacute;s de bio&eacute;tica no tienen esferas de decisiones superiores a los comit&eacute;s de &eacute;tica porque carecen de la figura jur&iacute;dica que les permita acceder al &aacute;mbito de las decisiones: la intenci&oacute;n de la reforma es, pues, redefinir los comit&eacute;s hospitalarios de bio&eacute;tica, precisando sus funciones y sus responsabilidades.</P>

<P>Lo anterior lo hemos logrado mediante la incorporaci&oacute;n de los elementos propuestos por el dictamen de la C&aacute;mara de Diputados y la redacci&oacute;n misma que el Senado envi&oacute; a este Pleno. Es de este modo que lo legisladores de la LX Legislatura buscamos incorporar, al texto de la Ley General de Salud, herramientas que nos permitan enfrentar de la mejor forma los nuevos retos y dilemas a los que se enfrentan la medicina y la ciencia; y por lo que pedimos su apoyo aprobatorio para el presente dictamen. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Adriana Rebeca Vieyra Olivares. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea si se admite la modificaci&oacute;n propuesta por la diputada Elsa Conde Rodr&iacute;guez, previa lectura, por favor.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En el art&iacute;culo 41 Bis, en el &uacute;ltimo p&aacute;rrafo, se agregar&iacute;a: Se procurar&aacute; que ambos comit&eacute;s est&eacute;n conformados de modo tal, que sus integrantes representen a la pluralidad acad&eacute;mica y cient&iacute;fica del pa&iacute;s.</P>

<P>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por la diputada Elsa de Guadalupe Conde Rodr&iacute;guez: los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n); los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea si del dictamen que se est&aacute; presentando, y que se discuti&oacute;, se pueda tomar la votaci&oacute;n. Ya est&aacute; suficientemente discutido, ya presentamos la modificaci&oacute;n. S&iacute;, perd&oacute;n. El diputado Mayans. Si le dan sonido a la curul del diputado Mayans, por favor.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul)<B>:</B> Presidenta, este dictamen ya fue votado en la C&aacute;mara, enviado al Senado, se le hicieron las modificaciones correspondientes, por lo tanto el d&iacute;a de hoy no proceder&iacute;a hacer esta votaci&oacute;n y esta adici&oacute;n que se le quiere hacer a la ley.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, ser&iacute;a regresar a la C&aacute;mara de Senadores precisamente por esta modificaci&oacute;n que se le est&aacute; realizando y la C&aacute;mara de Diputados tendr&iacute;a ese derecho de enviar la modificaci&oacute;n. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese la curul 119 del diputado Gustavo Ram&iacute;rez Villarreal, que su voto va a ser de viva voz.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul)<B>: </B>A favor de la propuesta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se emitieron 363 votos en pro, cero en contra, cero abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 363 votos; el proyecto de decreto que reforma los art&iacute;culos 98; el segundo p&aacute;rrafo del art&iacute;culo 316; y adiciona un art&iacute;culo 41 Bis a la Ley General de Salud. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Esta Presidencia recibi&oacute; del diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo a la reserva de la bi&oacute;sfera Chamela-Cuixmala, se turne a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, del grupo parlamentario del Verde Ecologista, punto de acuerdo por el que se exhorta a la Sagarpa que expida el Reglamento General de los Distritos de Desarrollo Rural y aqu&eacute;llos necesarios para el cumplimiento de la Ley de Desarrollo Rural Sustentable. Se turna a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Desarrollo Rural.</P>

<P>Esta Presidencia recibi&oacute; del diputado C&eacute;sar Horacio Duarte J&aacute;cquez, del grupo parlamentario del PRI, punto de acuerdo por el que se exhorta a los titulares del Ejecutivo federal y de la Conagua se conduzcan de acuerdo con la normatividad vigente en materia de incentivos para la regularizaci&oacute;n de la explotaci&oacute;n, uso o aprovechamiento de aguas nacionales. Se turna a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; de la diputada Sara Latife Ruiz Ch&aacute;vez, del grupo parlamentario del PRI, punto de acuerdo por el que se exhorta a la Comisi&oacute;n Nacional de Salarios M&iacute;nimos a que integre a diversos municipios del estado de Quintana Roo al &aacute;rea geogr&aacute;fica A. Se turna a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Jes&uacute;s Ram&iacute;rez Stabros, del grupo parlamentario del PRI, punto de acuerdo por el que se solicita la comparecencia del titular de la Secretar&iacute;a de Comunicaciones y Transportes, a fin de que informe sobre los costos de las obras de ampliaci&oacute;n del aeropuerto internacional de la Ciudad de M&eacute;xico. Se turna a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Se recibi&oacute; del diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del PRI, punto de acuerdo en relaci&oacute;n al recorte de recursos presupuestales a diversos municipios del estado de Veracruz. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Juan Guerra Ochoa, del grupo parlamentario del PRD, para presentar punto de acuerdo para que se integre una Comisi&oacute;n de Investigaci&oacute;n de los organismos descentralizados y empresas de participaci&oacute;n estatal mayoritaria, en cuanto al origen, cobro, destino e impacto que tiene en sus finanzas el pago de derechos de tr&aacute;mite aduanero.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadano Presidente. Compa&ntilde;eras, compa&ntilde;eros. Todos ustedes saben el esc&aacute;ndalo que hubo y esa putrefacci&oacute;n que se vio que se ha querido sepultar con el caso de ISOSA, donde incluso fallece uno de los directivos en circunstancias por dem&aacute;s extra&ntilde;as, sin esclarecerse; donde incluso r&aacute;pidamente la Corte dice que no era auditable aun cuando maneja recursos p&uacute;blicos y todos conocemos esa relaci&oacute;n, ese contubernio que ha habido entre ISOSA y los fideicomisos Aduanas 1, Aduanas 2 y c&oacute;mo esta empresa que no se ha querido auditar, maneja el pago de derecho de tr&aacute;mite aduanero.</P>

<P>Por este esc&aacute;ndalo el diputado Pablo Trejo, en tiempo, en forma, ajust&aacute;ndose a nuestra Constituci&oacute;n, al art&iacute;culo 93 de la Constituci&oacute;n, present&oacute; la integraci&oacute;n de una Comisi&oacute;n de Investigaci&oacute;n, tal como lo mandata nuestra Constituci&oacute;n.</P>

<P>Estamos hablando de un derecho consagrado en la Constituci&oacute;n para la minor&iacute;a de esta C&aacute;mara de Diputados, una minor&iacute;a que puede ser quien integre m&aacute;s de la cuarta parte de firmas para realizar o concretar estas comisiones de investigaci&oacute;n. Y qu&eacute; es lo que ha pasado con el tr&aacute;mite que hizo el diputado Pablo Trejo, qu&eacute; se ha hecho; simple y sencillamente la Junta de coordinadores —nuestro &oacute;rgano m&aacute;ximo adem&aacute;s de la Mesa Directiva— no ha querido que se cumpla la Constituci&oacute;n.</P>

<P>Me van a perdonar tanto el coordinador de Acci&oacute;n Nacional como del PRI, pero, ¿qui&eacute;n los faculta para violar la Constituci&oacute;n? ¿Qui&eacute;n les da derecho a estar violentando la Constituci&oacute;n?</P>

<P>El PRD en otras legislaturas no ha sido segunda bancada; ha sido a veces un grupo con menos legisladores y nunca en la historia de las legislaturas se hab&iacute;a venido a violar la Constituci&oacute;n en contra de las minor&iacute;as. Se entend&iacute;a que aun cuando la mayor&iacute;a no compartiera el criterio de que se investigara tal o cual instancia, esto se ten&iacute;a que hacer porque as&iacute; lo mandata la Constituci&oacute;n.</P>

<P>Hoy no ha ocurrido as&iacute;. Es inaudito, es sin precedentes. Hace cinco meses que se reunieron m&aacute;s de 130 firmas de diputadas y diputados para integrar esta Comisi&oacute;n y todav&iacute;a no se integra. Entonces yo s&iacute;…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Juan Guerra. Sonido a la curul del diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Que si me hace el favor de preguntarle al diputado Juan Guerra si me permite hacerle una pregunta y una consideraci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta, diputado Juan Guerra?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>S&iacute;, con mucho gusto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Primero, se&ntilde;or diputado Juan Guerra, decirle que el grupo parlamentario del PRI est&aacute; de acuerdo en que se formen las comisiones investigadoras y por supuesto, que quede claro que no estamos de acuerdo en que se est&eacute; violando la Constituci&oacute;n, que es muy clara en ese sentido. Por otro lado, entiendo que los coordinadores de los grupos parlamentarios est&aacute;n atendiendo este asunto, pero quisiera que me explicara y explicara a este Pleno a qui&eacute;nes se refiere cuando hace el se&ntilde;alamiento de que est&aacute; detenido este asunto y que est&aacute; viol&aacute;ndose la Constituci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Bueno, yo me refiero directamente —y lo se&ntilde;alo— al Presidente de la Junta de coordinadores, al diputado Emilio Gamboa, porque &eacute;l es el Presidente de esta Junta y es el que tiene que agilizar la integraci&oacute;n de estas comisiones. Y me refiero directamente al coordinador de la bancada de Acci&oacute;n Nacional, porque es el grupo mayoritario y sin esa opini&oacute;n tampoco se integra.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Murat. ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Para hacerle una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted otra pregunta, diputado Juan Guerra?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>S&iacute;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Estoy en condiciones, diputado Juan Guerra, de decirle que el grupo parlamentario del PRI, en el que est&aacute; el diputado Emilio Gamboa, estamos de acuerdo en la integraci&oacute;n de los grupos parlamentarios y entiendo que ya se ha tratado esto en la Junta coordinadora y que a m&aacute;s tardar el lunes o la pr&oacute;xima semana deben quedar integrados estos grupos con comisiones de investigaci&oacute;n, como lo marca la Constituci&oacute;n y como est&aacute; en la regla y debe funcionar inmediatamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Juan Guerra.</P>
<B>
<P>El diputado Juan Nicasio Guerra Ochoa: </B>Yo agradezco esa opini&oacute;n de la bancada del PRI; espero que haya el mismo compromiso de la bancada de Acci&oacute;n Nacional, porque si no, ¿qu&eacute; es lo que parece? Que se quiere proteger a Gil D&iacute;az, que no se quiere que se investigue la corrupci&oacute;n de Gil D&iacute;az, personaje por dem&aacute;s que tiene denuncias de otro tipo, que se sabe que acomod&oacute; a sus familiares en diversas posiciones de Aduana. O sea, lo que pareciera o la impresi&oacute;n que se da si no se integra esta Comisi&oacute;n, es que se est&aacute; tratando de proteger la corrupci&oacute;n de Gil D&iacute;az.</P>

<P>Por eso agradezco la opini&oacute;n de la bancada del PRI, el compromiso para que se integre y pido lo mismo de Acci&oacute;n Nacional, que haya ese compromiso.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Desde luego que asumimos ese compromiso —nada m&aacute;s para responderle al se&ntilde;or orador.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Se le ha acabado el tiempo, diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>S&iacute;, termino. Agradezco mucho la opini&oacute;n de la bancada de Acci&oacute;n Nacional. Es cuanto, ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Guerra. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>El punto de acuerdo presentado por el diputado Jes&uacute;s Ram&iacute;rez Stabros, del PRI, se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra el diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al Ejecutivo y a la Secretar&iacute;a de Hacienda para que obligue a las instituciones financieras de banca y cr&eacute;dito, enviar un reporte de no adeudo a las sociedades de informaci&oacute;n crediticia con respecto a las personas que han liquidado sus deudas.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Con su venia, se&ntilde;or Presidente. Honorable Asamblea. El Bur&oacute; de Cr&eacute;dito es una sociedad de informaci&oacute;n crediticia cuya misi&oacute;n es recabar antecedentes sobre la conducta crediticia de las personas f&iacute;sicas y morales. El Bur&oacute; tiene sus inicios en el a&ntilde;o de 1996 por dos empresas de nacionalidad extranjera: <I>Trans Union de M&eacute;xico S. A </I>y <I>Dan Embrad Street, S. A, </I>ambas contando con el permiso de la Secretar&iacute;a de Hacienda y Cr&eacute;dito Publico y tienen como prop&oacute;sito integrar informaci&oacute;n sobre personas f&iacute;sicas y morales conformando una base de datos que ofrece a otras instancias.</P>

<P>Hasta hoy, es un importante marco de referencia para el otorgamiento de cr&eacute;dito en M&eacute;xico debido a que cuenta con expedientes crediticios de personas f&iacute;sicas, personas f&iacute;sicas con actividad empresarial y personas morales que han contra&iacute;do un cr&eacute;dito en alguna entidad del sistema financiero mexicano y casas comerciales que otorgan cr&eacute;ditos al consumo y menudeo.</P>

<P>En virtud de lo anterior, resulta relevante apuntar que el bur&oacute; de cr&eacute;dito no decide si un cr&eacute;dito debe o no aprobarse. Asimismo no emite juicios sobre si una persona es o no sujeta de cr&eacute;dito, &uacute;nicamente se remite a proporcionar informaci&oacute;n sobre el comportamiento crediticio de personas f&iacute;sicas y morales a trav&eacute;s de la vida de los empr&eacute;stitos.</P>

<P>Diversos bancos y prestadores de servicio a cr&eacute;dito, recurren a la informaci&oacute;n del bur&oacute; con el fin de investigar si una persona es sujeta de cr&eacute;dito o no lo es. La mayor&iacute;a de los mexicanos han sido part&iacute;cipes de compras a cr&eacute;dito y pr&eacute;stamos.</P>

<P>El no pagar a tiempo dichos pr&eacute;stamos, conlleva a que aparezcan en la base de datos del bur&oacute; de cr&eacute;dito, teniendo como resultado el contar con un historial crediticio negativo. Al solicitar un nuevo cr&eacute;dito se rechaza la solicitud debido a que al estar dentro del bur&oacute; se considera una persona morosa.</P>

<P>Otro supuesto en el que se han visto inmersas las personas que recurren a cr&eacute;ditos, es el llamado quebranto de la instituci&oacute;n. Es decir, cuando el deudor negocia el pago con la instituci&oacute;n crediticia logrando una reducci&oacute;n del adeudo total para su finiquito.</P>

<P>No obstante tal negociaci&oacute;n, los bancos no reflejan el reporte de pago del deudor ante el bur&oacute; argumentando el ya mencionado quebranto a la instituci&oacute;n. Es por eso que debemos decir que los efectos negativos que trae aparejado el estar situado en el bur&oacute; de cr&eacute;dito, les hace recurrir a pr&eacute;stamos en condiciones de usura para liquidar las deudas por el hecho de estar en dicho bur&oacute;.</P>

<P>Reitero, los efectos de ser acreedores a una nota negativa provocan enfrentar problemas dif&iacute;ciles de resolver pues impide acceder a los servicios financieros, principalmente al acceso de cr&eacute;ditos bancarios, teniendo que recurrir as&iacute; a cr&eacute;ditos caros.</P>

<P>De igual manera cuando se presentan oportunidades de compra de alg&uacute;n bien inmueble u otro tipo, estos le son negados y no son asequibles por la ya mencionada situaci&oacute;n. Esto, debido a que cuando liquidan la deuda con un banco este no pasa el reporte a tiempo para informar que dichas deudas han sido liquidadas y que el historial crediticio denote una buena referencia.</P>

<P>Es por lo anteriormente expuesto compa&ntilde;eros, que resulta importante que los bancos y prestadores de servicios que piden el reporte a las sociedades de informaci&oacute;n crediticia para verificar el ya mencionado historial crediticio, tengan la obligaci&oacute;n de pasar el reporte de no adeudo en cuanto el cr&eacute;dito sea liquidado y/o finiquitado.</P>

<P>Por lo anteriormente expuesto y de conformidad con el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, pongo a su consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo Federal y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que obliguen a las instituciones financieras de banca y cr&eacute;dito p&uacute;blicas y privadas, casas comerciales y entidades afiliadas al bur&oacute; de cr&eacute;dito, a pasar el reporte de no adeudo cuando los deudores hayan cumplido y/o finiquitado cabalmente con sus compromisos de pago, debiendo hacer esto las entidades crediticias en un t&eacute;rmino no mayor de 30 d&iacute;as naturales, de lo contrario se har&aacute;n acreedores a una sanci&oacute;n de 100 salarios m&iacute;nimos diarios a partir del d&iacute;a 31 y as&iacute; sucesivamente por cada d&iacute;a de atraso que no entreguen dicho reporte.</P>

<P>Muchas gracias compa&ntilde;eros. Solicito a esta Presidencia sea insertado &iacute;ntegro en el Diario de los Debates el presente punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Flores Dom&iacute;nguez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia les recuerda que el d&iacute;a de ayer en la reuni&oacute;n de Conferencia con todos los coordinadores se acord&oacute; que para disminuir el rezago legislativo, los puntos de acuerdo tuvieran una duraci&oacute;n de tres minutos. Se les pide su comprensi&oacute;n a los diputados que van a pasar a presentar puntos de acuerdo.</P>

<P>Tiene la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n incorpore en el calendario oficial del 24 de agosto como d&iacute;a de la firma de los Tratados de C&oacute;rdoba y declare fiesta nacional.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, se&ntilde;or Presidente. Ruego a usted anticipadamente que el texto &iacute;ntegro de este documento se inscriba en el Diario de los Debates.</P>

<P>Al hablar de la Independencia de M&eacute;xico, nos remontamos justamente al 16 de septiembre de 1810, fecha en la que la historia ha marcado como el d&iacute;a en el que el pueblo mexicano inicia la independencia del imperio espa&ntilde;ol; 16 de septiembre, d&iacute;a en que se inicia tambi&eacute;n uno de los cap&iacute;tulos m&aacute;s importantes de la vida de M&eacute;xico como pa&iacute;s naciente. A&ntilde;os m&aacute;s tarde, la Batalla del 21 de mayo de 1821 en la Villa de C&oacute;rdoba, Veracruz, fue un hecho sumamente importante, en ella los cordobeses lucharon por su independencia derrotando al Ej&eacute;rcito realista espa&ntilde;ol.</P>

<P>Esta &uacute;ltima acci&oacute;n de armas realizada en esta ciudad, constituye un importante paso para la consumaci&oacute;n de la independencia de nuestro pa&iacute;s. Estuvo y este suceso sirvi&oacute; para que el 24 de agosto del mismo a&ntilde;o se reuniera en la poblaci&oacute;n cordobesa, Agust&iacute;n de Iturbide, Jefe del Ej&eacute;rcito Trigarante y Juan de O’Donoj&uacute;, &uacute;ltimo virrey de la Nueva Espa&ntilde;a, para fijar los Tratados de C&oacute;rdoba mediante los cuales se reconoc&iacute;a la independencia del pa&iacute;s y se daba fin a la guerra.</P>

<P>El valor que demostraron en ese entonces, concedi&oacute; a C&oacute;rdoba el 2 de noviembre de 1880 el t&iacute;tulo de heroica, siendo esta ciudad y el municipio de Veracruz, las &uacute;nicas que ostentan dicho honor en todo el estado.</P>

<P>La firma de los Tratados de C&oacute;rdoba el 24 de agosto de 1821, como lo mencionamos, pone fin a 11 a&ntilde;os de una guerra en la que miles de mexicanos perdieron la vida por uno de los fines m&aacute;s nobles que una persona puede buscar; la libertad.</P>

<P>Por lo mismo, la firma de los Tratados de C&oacute;rdoba no es una fecha que tenga que ser excluida del calendario oficial, hay veces que la misma historia causa injusticias. Por eso hacemos esta propuesta. Precisamente por lo anterior es que creemos que tambi&eacute;n este acontecimiento es motivo de ser incluido de manera m&aacute;s espec&iacute;fica en los libros de texto gratuitos.</P>

<P>Actualmente las jornadas del 21 mayo de 1821 y del 24 de agosto de ese mismo a&ntilde;o, s&oacute;lo se recuerdan y se celebran localmente en la Ciudad de C&oacute;rdoba y no les dan el lugar hist&oacute;rico que les corresponde.</P>

<P>De ah&iacute;, que M&eacute;xico sea el &uacute;nico pa&iacute;s que festeje y celebre el inicio de su movimiento liberatorio y no se reconozca a qui&eacute;n lo concluy&oacute; y mucho menos d&oacute;nde se realiz&oacute; dicho acontecimiento. De ah&iacute; la injusticia hist&oacute;rica oficial para con la ciudad de C&oacute;rdoba.</P>

<P>Rememorando la culminaci&oacute;n de la lucha de independencia as&iacute; como la &uacute;ltima batalla disputada para alcanzarla, no hacemos menos el 16 de septiembre; al contrario, hacemos que nuestras fiestas patrias sean completas celebrando tanto el inicio como el fin de un cap&iacute;tulo fundamental en la historia de nuestro pueblo. No hacemos menos ni hacemos m&aacute;s una fecha de la otra.</P>

<P>Que este Congreso le haga justicia al pueblo de C&oacute;rdoba y al estado de Veracruz en la parte que dentro de la historia de nuestra independencia nos corresponden. Festejemos como lo hacemos con el inicio de nuestra independencia. No dejemos de festejar y de celebrar el t&eacute;rmino y la culminaci&oacute;n de la misma. En sus manos, se&ntilde;oras y se&ntilde;ores diputados, est&aacute; esto. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duck N&uacute;&ntilde;ez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Francisco D&aacute;vila Garc&iacute;a, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a los congresos estatales, a fin de que realicen la creaci&oacute;n e integraci&oacute;n de una Comisi&oacute;n de Turismo.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Proposici&oacute;n con punto de acuerdo de urgente resoluci&oacute;n para exhortar a los Congresos estatales a la creaci&oacute;n e integraci&oacute;n de una comisi&oacute;n de turismo.</P>

<P>El de la voz, Francisco D&aacute;vila Garc&iacute;a, a nombre de los diputados integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento proposici&oacute;n con punto de acuerdo de urgente resoluci&oacute;n para exhortar a los congresos estatales a la creaci&oacute;n e integraci&oacute;n de una comisi&oacute;n de turismo.</P>

<P>Consideraciones</P>

<P>La atenci&oacute;n en lo particular al tema del turismo implica una gran diversidad de estudios, acciones, programas y estrategias, teniendo como &uacute;nica finalidad el desarrollo de la actividad en los destinos con oportunidad para su potencializaci&oacute;n, gener&aacute;ndoles un crecimiento econ&oacute;mico y, por tanto, un beneficio social a sus habitantes.</P>

<P>Ejemplo de ello lo encontramos en los cinco centros integralmente planeados por Fonatur en los destinos: Los Cabos, Loreto, Ixtapa, Canc&uacute;n y Huatulco. &Eacute;stos se iniciaron a finales de los a&ntilde;os 70, con una pol&iacute;tica de visi&oacute;n a futuro que tuvo como objetivo el crear fuentes de empleo que permitieran urbanizar y dotar de infraestructura b&aacute;sica a nuevas poblaciones para elevarlas a rango de ciudades con todos los servicios p&uacute;blicos.</P>

<P>Con este antecedente de dise&ntilde;o, creaci&oacute;n y desarrollo de un destino tur&iacute;stico, puedo asegurar que la atenci&oacute;n integral para la actividad tur&iacute;stica puede acrecentar de manera sustantiva el crecimiento econ&oacute;mico de un municipio, regi&oacute;n o estado.</P>

<P>Por ello propongo que los congresos estatales que a&uacute;n no cuenten con una comisi&oacute;n que atienda &uacute;nicamente ese tema analicen las oportunidades, ventajas y beneficios que el turismo generar&aacute; en sus estados con la implementaci&oacute;n de pol&iacute;ticas propias para el tipo o modalidad de turismo que se pueda aprovechar en cada una de estas entidades, con un ordenamiento jur&iacute;dico que tenga como base de referencia el desarrollo e incremento de la actividad tur&iacute;stica y particularizando lo relativo a las necesidades propias del estado.</P>

<P>Lo anterior deber&aacute; ser en cumplimiento a la disposici&oacute;n constitucional estipulada en el inciso k), fracci&oacute;n XXIX, del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, donde se establece la facultad que tiene el Congreso de la Uni&oacute;n para legislar en materia de turismo y la concurrencia con las entidades de la federaci&oacute;n para establecer las bases de esta materia.</P>

<P>Al contar con una comisi&oacute;n para esta actividad, los congresos estatales podr&aacute;n estudiar, analizar y legislar lo relativo en materia de turismo para su estado y coparticipar en la planeaci&oacute;n y creaci&oacute;n de las pol&iacute;ticas que se formulen para potencializar las oportunidades que el turismo otorgue al estado.</P>

<P>Por ello, me permito realizar dicho exhorto de manera respetuosa a mis compa&ntilde;eros legisladores de los estados, ya que en estos momentos nuestro pa&iacute;s est&aacute; afrontando la urgente necesidad de crear empleos y &eacute;stos, a su vez, deben generar salarios que permitan satisfacer las necesidades b&aacute;sicas de las personas.</P>

<P>La actividad tur&iacute;stica, compa&ntilde;eros y compa&ntilde;eras, es promotora de un mayor n&uacute;mero de empleos directos e indirectos; y esa actividad econ&oacute;mica genera a sus trabajadores una remuneraci&oacute;n que se encuentra 30 por ciento por encima de la media nacional.</P>

<P>Esto confirma la importancia de impulsar y llevar a cabo acciones en las que se propicie la participaci&oacute;n de los sectores involucrados en torno al turismo, de tal forma que nuestra funci&oacute;n como legisladores se manifieste a favor de dar soluciones concretas y prontas en pro del bienestar com&uacute;n de los representados de nuestro pa&iacute;s, cumpliendo con el encargo para el que fuimos electos.</P>

<P>Con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento proposici&oacute;n con punto de acuerdo de urgente resoluci&oacute;n.</P>

<P>&Uacute;nico, por el que se exhorta a los Congresos estatales a la creaci&oacute;n e integraci&oacute;n de una comisi&oacute;n de turismo de pronta creaci&oacute;n.</P>

<P>Dado en el Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro el 1 de marzo de 2007. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado D&aacute;vila Garc&iacute;a. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Se recibi&oacute; del diputado Jorge Toledo Luis, del grupo parlamentario del PRI, punto de acuerdo por el que se exhorta al Ejecutivo implemente un programa de incentivos que compensen el pago de cuotas al IMSS e Infonativ para el sector empresarial en el estado de Oaxaca. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica aplique de manera obligatoria los ex&aacute;menes de oposici&oacute;n para el ingreso de docentes al sistema de educaci&oacute;n b&aacute;sica.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su permiso, diputado Presidente. La suscrita, diputada integrante del grupo parlamentario del Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados de la LX Legislatura, con fundamento en los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de este Pleno proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno federal a que, en el &aacute;mbito de sus facultades, instrumente las medidas necesarias para que se apliquen de manera obligatoria, p&uacute;blica y sin excepci&oacute;n, los ex&aacute;menes de oposici&oacute;n para el ingreso de docentes al sistema de educaci&oacute;n b&aacute;sica en las plazas que le corresponden a la Secretar&iacute;a, bajo los siguientes</P>

<P>Considerandos</P>

<P>Que la educaci&oacute;n que tenemos no es a&uacute;n la que necesitamos para construir el pa&iacute;s que queremos, un M&eacute;xico democr&aacute;tico, libre, justo y pr&oacute;spero, orgulloso de su cultura ancestral y a la vez competente para participar en la comunidad internacional contempor&aacute;nea.</P>

<P>Que los medios para impulsar el desarrollo integral de los mexicanos y de la sociedad en general es contar con un sistema educativo de buena calidad, que est&eacute; orientado a mejorar la educaci&oacute;n p&uacute;blica y privada en todos sus niveles y modalidades, creando una cultura nacional de evaluaci&oacute;n continua para el mejor desarrollo de las capacidades.</P>

<P>Que en la actualidad nuestro sistema educativo presenta en diferentes medidas fallas de articulaci&oacute;n, liquidez en los programas de estudio, insuficiente diversificaci&oacute;n de las instituci&oacute;n, repetici&oacute;n y deserci&oacute;n, falta de aprovechamiento, problemas de cobertura, as&iacute; como desigualdades entre los estados, las regiones y los diversos sectores sociales.</P>

<P>Que en la baja calidad de nuestra educaci&oacute;n intervienen, entre otros, los siguientes factores: existencia de profesores con perfiles inapropiados para el adecuado desempe&ntilde;o de su funci&oacute;n y la falta de instrumentos de evaluaci&oacute;n integral y en general un avance insuficiente en la cultura de rendici&oacute;n de cuentas.</P>

<P>Que en un informe sobre la formaci&oacute;n docente, presentado en el a&ntilde;o 2004 ante la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, el gobierno mexicano reconoci&oacute; que prevalecen en el pa&iacute;s procedimientos discrecionales en la asignaci&oacute;n de plazas magisteriales, lo que promueve su corrupci&oacute;n.</P>

<P>Que en el marco del compromiso social para la calidad en la educaci&oacute;n, las autoridades educativas de los gobiernos federal y estatales asumieron la responsabilidad de realizar la evaluaci&oacute;n integral de los procesos educativos y la rendici&oacute;n de cuentas.</P>

<P>Que en el mismo compromiso, el Sindicato Nacional de Trabajadores de la Educaci&oacute;n Nacional, convencido de la necesidad de llevar a cabo una profunda transformaci&oacute;n en el sistema educativo, asumi&oacute; el compromiso de impulsar una nueva cultura laboral orientada hacia la mejora de la calidad de las formas de organizaci&oacute;n y gesti&oacute;n escolar, as&iacute; como de fomentar una actitud responsable y comprometida entre los trabajadores de la educaci&oacute;n con su materia de trabajo y con el derecho de los mexicanos a contar con una educaci&oacute;n de buena calidad y equitativa.</P>

<P>Que la relaci&oacute;n entre el Sindicato y las autoridades educativas debe ser respetuosa, clara, transparente y propositiva, privilegiando la concepci&oacute;n de acuerdos que coadyuven con los retos que enfrenta la educaci&oacute;n en este pa&iacute;s.</P>

<P>Por lo anteriormente expuesto sometemos a consideraci&oacute;n de este Pleno la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Se exhorta al a Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno federal a que en el &aacute;mbito de sus facultades instrumente las medidas necesarias para que se apliquen de manera obligatoria, p&uacute;blica, sin excepci&oacute;n, los ex&aacute;menes de oposici&oacute;n para el ingreso de docentes al sistema educaci&oacute;n b&aacute;sica en las plazas que le corresponden a la Secretar&iacute;a.</P>

<P>Segundo. Se solicita respetuosamente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno federal que promueva a trav&eacute;s de los acuerdos necesarios con el Sindicato Nacional de Trabajadores de la Educaci&oacute;n, el cumplimiento al compromiso social por la calidad de la educaci&oacute;n. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Pedro Pulido Pecero, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Sagarpa y a las secretar&iacute;as de Econom&iacute;a y de Hacienda consideren retomar el cierre de las importaciones de carne provenientes de pa&iacute;ses infectados con fiebre aftosa.</P>

<B><P>El diputado Pedro Pulido Pecero: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados y diputadas. Vengo a pedirles su apoyo en este punto de acuerdo de urgente u obvia resoluci&oacute;n para exhortar a la Secretaria de Hacienda y Cr&eacute;dito P&uacute;blico, as&iacute; como a la de Agricultura, Ganader&iacute;a, Desarrollo Rural y Pesca retomen el cierre de las importaciones de carne proveniente de los pa&iacute;ses afectados de fiebre aftosa.</P>

<P>La fiebre aftosa es una enfermedad aguda-infecciosa y en extremo contagiosa que afecta principalmente al ganado bovino, cuyo impacto econ&oacute;mico es tan severo que cuando una naci&oacute;n la reporta, todos los pa&iacute;ses del mundo se cierran a sus exportaciones.</P>

<P>Para su erradicaci&oacute;n se deber&aacute;n sacrificar todos los animales alrededor del foco de infecci&oacute;n, debiendo permanecer bajo aislamiento cinco a&ntilde;os y otros cinco sin reporte, en el caso, para poder ser declarado como libre de fiebre aftosa.</P>

<P>El inventario actual es de 29 mil millones de bovinos, que implica la generaci&oacute;n directa de 1.1 millones de empleos en el campo, as&iacute; como una relaci&oacute;n estrecha con tres millones de empleos en la red de valor de la carne de res.</P>

<P>El total del inventario es superior a los 30 millones de d&oacute;lares, por lo que el arriesgar a nuestro pa&iacute;s a un contagio de esta enfermedad, implicar&iacute;a p&eacute;rdidas por m&aacute;s de cuatro millones de d&oacute;lares, que es la producci&oacute;n anual.</P>

<P>En Am&eacute;rica del Sur existe una fuerte incidencia de fiebre aftosa, debido al contrabando de ganado y c&aacute;rnicos de Brasil, Colombia, Uruguay, Paraguay, Venezuela, Bolivia, Argentina, Chile; son pa&iacute;ses con presencia de enfermedad, por lo cual ven limitadas sus exportaciones a sus importaciones de carne refrigerada y congelada.</P>

<P>En el 2001 Uruguay present&oacute; un brote de fiebre aftosa que propici&oacute; el cierre de sus exportaciones; sin embargo cinco a&ntilde;os despu&eacute;s Uruguay alcanz&oacute; el status de libre bajo vacunaci&oacute;n intensiva, lo que no implica que el riesgo de contagio se ha terminado.</P>

<P>Las organizaciones pecuarias de M&eacute;xico han manifestado su inconformidad ante esta reapertura pues no s&oacute;lo se pone en riesgo la econom&iacute;a del sector pecuario sino la sanidad y el riesgo que implica para el consumo humano. Por lo anteriormente expuesto, el grupo parlamentario de Acci&oacute;n Nacional somete a consideraci&oacute;n de este Pleno el siguiente </P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal, por conducto de la Sagarpa, la Secretar&iacute;a de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico, se considere el retomar el cierre de las importaciones de carne provenientes de los pa&iacute;ses infectados de fiebre aftosa.</P>

<P>Este punto de acuerdo es considerado de urgente u obvia resoluci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pulido. Consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n:  las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Salvador Barajas del Toro del grupo parlamentario del PRI para hablar sobre el mismo tema.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Con el permiso de la Presidencia, diputadas y diputados de esta Honorable C&aacute;mara, subo a esta tribuna para manifestar la adhesi&oacute;n de mi fracci&oacute;n parlamentaria a la propuesta hecha por el diputado Pedro Pulido Pecero, que consiste en exhortar al Ejecutivo federal a que considere retomar el cierre a las importaciones de carne de los pa&iacute;ses afectados con fiebre aftosa.</P>

<P>Estimamos que la soluci&oacute;n que se plantea en el citado punto de acuerdo es la adecuada.  En nuestro pa&iacute;s la fiebre aftosa ha sido erradicada desde mediados del siglo pasado, no obstante esta es una enfermedad viral, altamente transmisible que afecta a los animales, espec&iacute;ficamente al ganado bovino, ovino, caprino y porcino, que est&aacute; latente en otras latitudes, en pa&iacute;ses productores de ganado de Am&eacute;rica del Sur con los que M&eacute;xico tiene intercambio comercial.</P>

<P>Puede considerarse incluso que esta situaci&oacute;n vulnerar&iacute;a la seguridad nacional, ya que provocar&iacute;a una amenaza y riesgo para nuestra poblaci&oacute;n, es decir, aunque no se trata de una zoonosis, que significa la posibilidad de transmisi&oacute;n hacia el ser humano, implica la posibilidad de da&ntilde;ar a millones de animales que son comercializados en el mercado interno.</P>

<P>Es necesario tomar en consideraci&oacute;n los efectos devastadores que en la econom&iacute;a representa una epidemia de esta naturaleza, por lo cual nuestro pa&iacute;s debe de tomar las medidas necesarias para evitar que nuestros productores no se vean amenazados por una posible introducci&oacute;n al pa&iacute;s de animales infectados, pero sobre todo, salvaguardar la salud general de la poblaci&oacute;n.</P>

<P>El Partido Revolucionario Institucional, haciendo uso de la m&aacute;xima tribuna nacional, manifiesta su preocupaci&oacute;n para que se lleven a cabo las medidas preventivas y permanentes por las autoridades correspondientes, que tomen en consideraci&oacute;n la importancia de no permitir el ingreso de animales, productos o subproductos importados y contaminados de fiebre aftosa, as&iacute; como con mirar que las autoridades encargadas de la inspecci&oacute;n sanitaria realicen eficazmente y mesuradamente su trabajo, porque &eacute;stas son las principales agentes que deben de garantizar la protecci&oacute;n de la salud de los mexicanos.</P>

<P>Por &uacute;ltimo, cualquier estrategia que se lleve a cabo en nuestro territorio para la prevenci&oacute;n de enfermedades provenientes de otras latitudes requiere de apoyo permanente de las autoridades involucradas y de la previsi&oacute;n adecuada de los recursos econ&oacute;micos destinados para estos fines.</P>

<P>No debemos de permitir que una mala actuaci&oacute;n de las autoridades correspondientes ponga en riesgo la salud del ganado mexicano, que es una de las principales actividades econ&oacute;micas de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barajas. Tiene la palabra el diputado Fernel G&aacute;lvez  Rodr&iacute;guez  del PRD.</P>

<B><P>El diputado Fernel Galv&aacute;n Rodr&iacute;guez: </B>Con su permiso, diputado Presidente. Tambi&eacute;n mi grupo parlamentario del PRD nos sumamos a esta proposici&oacute;n con punto de acuerdo que presenta el diputado Pedro Pulido Pecero, dadas nuestras condiciones tambi&eacute;n como m&eacute;dico veterinario zootecnista, con la experiencia de haber contribuido en las diferentes campa&ntilde;as que nuestro pa&iacute;s ha impulsado a trav&eacute;s de los programas de la Sagarpa para controlar estas diferentes enfermedades.</P>

<P>La fiebre aftosa no nada m&aacute;s ha dejado huella en la econom&iacute;a nacional de nuestro pa&iacute;s, sino tambi&eacute;n ha dejado una huella muy profunda en cuanto al fallecimiento y acribillamiento, incluso de m&eacute;dicos veterinarios zootecnistas por haber cumplido tambi&eacute;n con sus deberes en cuanto a la aplicaci&oacute;n del rifle sanitario, en muchos a&ntilde;os atr&aacute;s.</P>

<P>Yo considero que la proposici&oacute;n con punto de acuerdo que hace el compa&ntilde;ero diputado es tambi&eacute;n de car&aacute;cter de urgente y obvia resoluci&oacute;n, por lo cual mi grupo parlamentario del PRD, tambi&eacute;n le damos nuestro respaldo y apoyo.</P>

<P>Dado que estas enfermedades como la fiebre aftosa, que es una enfermedad que ha causado grandes p&eacute;rdidas econ&oacute;micas para el pa&iacute;s; y considerando que esta enfermedad que pudiera penetrar nuevamente a la explotaci&oacute;n agropecuaria, o mejor dicho, pecuaria de nuestro pa&iacute;s, ser&iacute;a de un destrozo econ&oacute;mico muy fuerte y pondr&iacute;a en riesgo la salud de nuestros mexicanos. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado G&aacute;lvez. Consulte la Secretar&iacute;a a la Asamblea, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. La propuesta agendada por el diputado Gildardo Guerrero Torres respecto de una solicitud a la Secretar&iacute;a de Comunicaciones y Transportes y a Capufe, se pospone.</P>

<P>Se recibi&oacute; del diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, punto de acuerdo por el que se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica, crear una Fiscal&iacute;a Especial para la investigaci&oacute;n de los hechos delictivos, derivados del conflicto pol&iacute;tico-social, oaxaque&ntilde;o. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia saluda a las personas del Frente Nacional de Productores y Consumidores de Leche presentes en esta sesi&oacute;n. Tiene la palabra el diputado Jorge Salum del Palacio, del grupo parlamentario del PAN, para presentar punto de acuerdo relativo a la declaratoria de Patrimonio Mundial al proyecto Camino Real de Tierra Adentro.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio: </B>Con su permiso, se&ntilde;or Presidente. El suscrito diputado, Jorge Salum del Palacio, en representaci&oacute;n de los diputados que suscribimos el presente documento, integrantes del grupo parlamentario del PAN, de la LX Legislatura y pertenecientes a los estados de Quer&eacute;taro, San Luis Potos&iacute;, Guanajuato, Zacatecas, Durango y Chihuahua, someto a consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara, con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la siguiente</P>

<P>Propuesta con punto de acuerdo a efecto de exhortar al Ejecutivo Federal para que expida la declaratoria nacional de Zona de Monumentos Arqueol&oacute;gicos e Hist&oacute;ricos, del itinerario cultural del Camino Real de Tierra Adentro; y de la misma, solicitar a la H. C&aacute;mara de Diputados, exhortar a los congresos locales de las entidades que est&aacute;n dentro de esta ruta y a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica del H. Congreso de la Uni&oacute;n, para que se asignen recursos necesarios, a fin de realizar los trabajos e investigaciones requeridas para la inscripci&oacute;n como Patrimonio Mundial de la Humanidad, del itinerario cultural Camino Real de Tierra Adentro, por parte de la UNESCO.</P>

<P>Lo anterior, en atenci&oacute;n a las siguientes </P>

<P>Consideraciones</P>

<P>El Camino Real de Tierra Adentro es una ruta hist&oacute;rica de dos mil 900 kil&oacute;metros que se integr&oacute; durante La Colonia. Despu&eacute;s de m&aacute;s de 400 a&ntilde;os, representa un testimonio de historia viva que pocos conocen. Hace cinco siglos un&iacute;a a la capital de la Nueva Espa&ntilde;a con la ciudad de Santa Fe, en Nuevo M&eacute;xico.</P>

<P>El Camino Real de Tierra Adentro tuvo tambi&eacute;n su origen en las ciudades prehisp&aacute;nicas que conformaron natural y socialmente una ruta que permiti&oacute; hacia los siglos XVI y XVII, la fundaci&oacute;n de ciudades como Zacatecas, Durango, Paso del Norte —hoy Ciudad Ju&aacute;rez—, Parral, Chihuahua, Albuquerque y Santa Fe. Este pasado hist&oacute;rico gener&oacute; una riqueza patrimonial y cultural a trav&eacute;s de su arquitectura, adem&aacute;s de que sirvi&oacute; para explotar el desarrollo comercial de la regi&oacute;n, as&iacute; como el de su evangelizaci&oacute;n.</P>

<P>Por lo tanto, esta ruta es una de las m&aacute;s largas de Am&eacute;rica Latina, va desde la Ciudad de M&eacute;xico, Quer&eacute;taro, Guanajuato, Jalisco, Zacatecas, Aguascalientes, Chihuahua y Nuevo M&eacute;xico, en las que se fundaron las primeras misiones, villas, presidios, haciendas y reales de minas, y en la cual tambi&eacute;n existen sitios prehisp&aacute;nicos.</P>

<P>Precisamente porque dicha ruta llega hasta Nuevo M&eacute;xico, desde hace 11 a&ntilde;os, el Instituto Nacional de Antropolog&iacute;a e Historia y el servicio de parques nacionales en Estados Unidos, investigan y preservan el Camino Real de Tierra Adentro, antes Camino de la Plata o Camino de Santa Fe.</P>

<P>Por las consideraciones expuestas, se observa que se han llevado a cabo diferentes acciones para su rescate, conservaci&oacute;n y protecci&oacute;n.</P>

<P>La inscripci&oacute;n en la lista mundial de la Unesco de la declaratoria como Patrimonio de la Humanidad de la Ruta Camino Real de Tierra Adentro permitir&iacute;a potenciar de manera importante las posibilidades de todos los estados incluidos en esta ruta, para preservar el patrimonio cultural y arquitect&oacute;nico de los edificios y monumentos incluidos, as&iacute; como ser&iacute;a de gran aliciente para fomentar el turismo de todos los sitios y estados incluidos. Por lo anterior me permito presentar a su consideraci&oacute;n la siguiente propuesta de</P>

<P>Punto de acuerdo</P>

<P>Primero. Que la C&aacute;mara de Diputados exhorte al Ejecutivo federal para que en el uso de sus facultades expida la declaratoria nacional de zona de monumentos arqueol&oacute;gicos de la Ruta del Camino Real de Tierra Adentro.</P>

<P>Segundo. Que la C&aacute;mara de Diputados exhorte a los congresos locales de las entidades dentro de las que se encuentra el Camino Real de Tierra Adentro, y a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que se asignen recursos a fin de acelerar los trabajos e investigaciones necesarias para la declaratoria de Patrimonio Mundial de la Humanidad del itinerario conocido como Camino Real de Tierra Adentro, por parte de la Unesco. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Jorge Salum. T&uacute;rnese a la Comisi&oacute;n de Cultura. Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al presidente municipal de Acapulco, cumpla con la normatividad vigente para la construcci&oacute;n del distribuidor vial sobre el canal de Aguas Blancas. En virtud de que no se encuentra, se turna a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Tiene la palabra el diputado Emilio Ram&oacute;n Flores Dom&iacute;nguez, del PAN, para presentar punto de acuerdo a nombre de diputados de diversos partidos, por el que se exhorta a la Secretar&iacute;a de la Defensa Nacional y a la Procuradur&iacute;a General de la Rep&uacute;blica, suspendan la revisi&oacute;n en los tramos carreteros en Samalayuca, en el estado de Chihuahua.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Solicito a la Presidencia se me concedan cinco minutos para dar lectura a este punto de acuerdo. Muchas gracias.</P>

<P>Honorable Asamblea. Es por todos sabido que en M&eacute;xico existen puntos de revisi&oacute;n carreteros conocidos como Precos, para combatir al narcotr&aacute;fico, el tr&aacute;fico de armas y en estos d&iacute;as de Navidad —este punto de acuerdo se agenda para leerse en diciembre— se revisan mercanc&iacute;as de procedencia extranjera, olvidando que los ciudadanos ya pasaron por dos aduanas.</P>

<P>En este sentido quiero referir el caso del Estado de Chihuahua, en el cual los puntos de revisi&oacute;n carreteros a cargo de la Procuradur&iacute;a General de la Rep&uacute;blica, en coordinaci&oacute;n con la Secretar&iacute;a de la Defensa Nacional, proliferan a lo largo y ancho de la carretera y en algunos casos como en el tramo Chihuahua-Ju&aacute;rez, a la altura del kil&oacute;metro 316 en el punto de revisi&oacute;n Precos-Samalayuca, el flujo de automovilistas se ha visto afectado por las constantes revisiones en estos retenes desde hace varios a&ntilde;os y que son controlados por las mencionadas instituciones federales, hasta en dos puntos en la misma carretera en un tramo menor a tres kil&oacute;metros.</P>

<P>Quiero se&ntilde;alar que el tomar medidas para evitar el tr&aacute;fico de drogas no debe ser un esfuerzo minimizado ni eliminado. Pero tambi&eacute;n estoy cierto que estos puntos de revisi&oacute;n constantemente est&aacute;n recibiendo reporte de personas por diversas anomal&iacute;as que ah&iacute; se cometen cotidianamente en las personas que van a bordo de autom&oacute;viles, de veh&iacute;culos, pasando dos veces por la falta de respeto hacia quienes tienen la necesidad de transitar por estas v&iacute;as y ser detenidos de manera arbitraria e injustificada para solicitarles documentos que &eacute;stos no tienen obligaci&oacute;n legal de mostrar, provocando actos de extorsi&oacute;n, principalmente me refiero a los paisanos que ingresan por las carreteras fronterizas.</P>

<P>Sin embargo, este plan de combate a la delincuencia encabezado por la Secretar&iacute;a de la Defensa Nacional, en coordinaci&oacute;n con la Procuradur&iacute;a General de la Rep&uacute;blica en el caso del estado de Chihuahua, tiene un costo negativo para los conductores, especialmente los que transitan de Chihuahua a Ciudad Ju&aacute;rez y viceversa. Donde existe un doble ret&eacute;n de la Agencia Federal de Investigaciones y la Secretar&iacute;a de la Defensa Nacional, que exaspera con su lentitud por las revisiones a los conductores que hacen filas eternas de varios kil&oacute;metros, con tiempos de espera a las afueras de Samalayuca y que a la postre parafraseando al maestro y jurista Ignacio Burgoa, enlodan la Constituci&oacute;n.</P>

<P>Estos retenes carreteros que existen en toda la Rep&uacute;blica Mexicana son inconstitucionales; porque los efectivos militares y la Procuradur&iacute;a General de la Rep&uacute;blica est&aacute;n entorpeciendo el desplazamiento de autom&oacute;viles en las carreteras correspondientes y est&aacute;n actuando sin &oacute;rdenes estrictas de la autoridad competente, ignorando el art&iacute;culo 16 de la Constituci&oacute;n.</P>

<P>De tal manera que esa situaci&oacute;n de inconstitucionalidad obedece a la grave situaci&oacute;n por la que no solamente Chihuahua sino muchos estados de la Rep&uacute;blica est&aacute;n pasando en este momento, pero desde un punto de vista estrictamente constitucional.</P>

<P>Cito el art&iacute;culo 29 de nuestra Carta Magna: Solamente habr&aacute; comandancias militares fijas y permanentes en los castillos, fortalezas y almacenes que dependan inmediatamente del gobierno de la uni&oacute;n o en los campamentos, cuarteles o dep&oacute;sitos que fuera de las poblaciones estableciere para la estaci&oacute;n de tropas.</P>

<P>Adem&aacute;s los encargos de los retenes, a veces no tienen un criterio adecuado para realizar las funciones que les son encomendadas y por esa raz&oacute;n en muchas ocasiones molestan a los ciudadanos de manera innecesaria y no respetan los derechos civiles de las personas y de las familias.</P>

<P>Por eso no s&oacute;lo coincido, sino aplaudo al maestro Burgoa, en que las revisiones que realicen los miembros del Ej&eacute;rcito y la PGR, violan flagrantemente la libertad de tr&aacute;nsito consagrada en el art&iacute;culo 11 de la Constituci&oacute;n general de la Rep&uacute;blica. Garant&iacute;a que otorga a los mexicanos el derecho para entrar en la Rep&uacute;blica, salir de ella, viajar por su territorio y mudar de residencia sin necesidad de carta de seguridad, pasaporte, salvoconducto u otros requisitos semejantes, m&aacute;s a&uacute;n cuando ya pasaron el punto de revisi&oacute;n aduanal 20 kil&oacute;metros antes.</P>

<P>Urge desaparecer este punto de revisi&oacute;n que estrangula las garant&iacute;as individuales de los chihuahuenses y todos los mexicanos con esos retenes, que se practican en forma indiscriminada y que no resuelven el problema, porque hasta ahora no se conocen decomisos importantes ni de armas ni de drogas que se hayan efectuado en este punto de revisi&oacute;n militar.</P>

<P>Pero eso no es todo, ya que existen testimonios de Chihuahua del abuso de autoridad, cohecho y extorsi&oacute;n en contra de trabajadores migratorios, los paisanos que en los d&iacute;as navide&ntilde;os y en los d&iacute;as de Semana Santa pr&oacute;ximos, y por carecer de documentos de identificaci&oacute;n personal, reincidiendo nuevamente al claro atropello del referido art&iacute;culo 11 de la Carta Magna.</P>

<P>Es realmente preocupante la situaci&oacute;n que se est&aacute; viviendo por las consecuencias que traen aparejadas estos retenes militarizados, que como ya lo hice notar, no s&oacute;lo enlodan la Constituci&oacute;n, tambi&eacute;n discriminan a nuestros compatriotas migrantes, quienes hoy por hoy aportan la segunda derrama econ&oacute;mica del pa&iacute;s desde hace ya muchos a&ntilde;os y ya nos tienen muy cansados estos retenes.</P>

<P>Por lo anteriormente expuesto, vengo a someter a consideraci&oacute;n de esta honorable soberan&iacute;a, el siguiente </P>

<P>Punto de acuerdo de urgente u obvia resoluci&oacute;n</P>

<P>&Uacute;nico. La LX Legislatura de la Honorable C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de la Defensa Nacional y a la Procuradur&iacute;a General de la Rep&uacute;blica, suspender el preco Samalayuca en el estado de Chihuahua que no contribuye eficazmente al combate de tr&aacute;fico, drogas y armas, y s&iacute; propicia las violaciones a los derechos humanos, la corrupci&oacute;n y la impunidad. Atentamente, firmado por todos los diputados federales del estado de Chihuahua, su servidor Emilio Flores Dom&iacute;nguez, del Partido Acci&oacute;n Nacional; diputado Rub&eacute;n Aguilar Jim&eacute;nez, del Partido del Trabajo; diputado Israel Beltr&aacute;n Montes, del Partido Revolucionario Institucional; diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Partido Acci&oacute;n Nacional; el diputado C&eacute;sar Horacio Duarte J&aacute;cquez, del Partido Revolucionario Institucional; del diputado Jacinto G&oacute;mez Pasillas, del Partido de Nueva Alianza; del diputado Felipe Gonz&aacute;lez Ruiz, del PAN; la diputada Mar&iacute;a Soledad Limas Frescas del PAN; diputada Lilia Guadalupe Merodio Reza del PRI; diputado Cruz P&eacute;rez Cuellar, del PAN; diputado Carlos Armando Reyes L&oacute;pez del PAN, diputado Enrique Serrano Escobar, del PRI y diputado V&iacute;ctor Leopoldo Valencia de los Santos, del PRI. Dado en el Palacio Legislativo de San L&aacute;zaro, a 1 de marzo de 2007. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Flores Dom&iacute;nguez. Consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Para solicitarle si puede pedir qu&oacute;rum, porque ahorita en esta votaci&oacute;n somos muy pocos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento. Abrase el sistema de votaci&oacute;n hasta por cinco minutos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solicito la palabra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estamos en la verificaci&oacute;n del qu&oacute;rum, diputado. Contin&uacute;a la sesi&oacute;n mientras se verifica el qu&oacute;rum. Tiene la palabra el diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, Presidente. Por supuesto que estamos de acuerdo con este punto en el que los reclamos de la ciudadan&iacute;a a lo largo y ancho del pa&iacute;s, es en c&oacute;mo de manera violenta, se violenta el marco legal. Se establecen puntos de revisi&oacute;n a veces sin mayor tr&aacute;mite que el que se paran en las carreteras y que se presta, sin duda, a veces, para gente que tambi&eacute;n no pertenece a los cuerpos polic&iacute;acos o de seguridad.</P>

<P>Pero quiero llamar la atenci&oacute;n precisamente en  el hecho de que, qu&eacute; posici&oacute;n guardamos como Congreso ante un problema de seguridad en el que es importante que la vigilancia y la presencia de los cuerpos de seguridad se den en las v&iacute;as carreteras; pero por otra, que estamos permitiendo de manera flagrante y clara la violaci&oacute;n a las garant&iacute;as constitucionales al impedir el libre tr&aacute;nsito que nuestra Carta Magna consagra.</P>

<P>El punto es en que para qu&eacute; traer un punto de acuerdo en el que expresamos nuestra visi&oacute;n y reclamamos el hecho de que se violenten las garant&iacute;as y se quite una revisi&oacute;n en Samalayuca, llegando a Ciudad Ju&aacute;rez, o el por qu&eacute; no iniciamos una revisi&oacute;n en el marco jur&iacute;dico para facultar, de alguna manera, a las instituciones que prestan seguridad, a permitir que ese hecho se consume cuando tenga naturalmente la estrategia de garantizar la vigilancia en algunas de las rutas carreteras del pa&iacute;s.</P>

<P>El punto es que vayamos m&aacute;s all&aacute;: que iniciemos un proceso de revisi&oacute;n en el tema, porque es fundamental que el Ej&eacute;rcito, que la Procuradur&iacute;a General de la Rep&uacute;blica, que la Polic&iacute;a Federal Preventiva, que las autoridades estatales y municipales, en el marco legal hagan, sin duda de su facultad, la vigilancia y revisi&oacute;n de las carreteras.</P>

<P>Es un hecho muy importante, es un asunto elemental, pero en el que no estamos de acuerdo es que con una posici&oacute;n de mutis, una posici&oacute;n de indiferencia o simple y sencillamente una posici&oacute;n ligera y superficial, no estemos en condiciones de generar el marco jur&iacute;dico debido para prestar garant&iacute;a a los ciudadanos en su libre tr&aacute;nsito, pero tambi&eacute;n darle el marco jur&iacute;dico a las autoridades para llevar a cabo la vigilancia e inspecci&oacute;n en las carreteras federales.</P>

<P>Por eso el grupo parlamentario del PRI quiere dejar muy claro el punto. No estamos de acuerdo con la violaci&oacute;n constitucional en la que se imponen puntos de revisi&oacute;n fuera del marco legal, pero tambi&eacute;n estamos de acuerdo en que exista esa vigilancia. Por eso es elemental que este punto de acuerdo hoy sirva precisamente para llamar a una convocatoria que nos permita regenerar, reencuadrar, replantear el marco legal en el que este acto y hecho debe darse. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Tiene la palabra el diputado Cuauht&eacute;moc Sandoval, del grupo parlamentario del PRD, hasta por tres minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros legisladores. Este punto que ha tratado nuestro compa&ntilde;ero diputado de la bancada de Acci&oacute;n Nacional ayer tambi&eacute;n lo tratamos en un desayuno que tuvimos con el general Guillermo Galv&aacute;n Galv&aacute;n, secretario de la Defensa Nacional, ya que efectivamente estos retenes que est&aacute;n puestos en diversas carreteras federales del pa&iacute;s est&aacute;n ocasionando no solamente molestias a la ciudadan&iacute;a sino tambi&eacute;n incluso p&eacute;rdidas econ&oacute;micas ya que a veces las colas para cruzar estos retenes son muy largas y hay camiones que llevan productos perecederos que son afectados por estos puestos de revisi&oacute;n.</P>

<P>Aqu&iacute; hay dos temas que yo quisiera r&aacute;pidamente y si me da un minuto m&aacute;s lo abordo, se&ntilde;or Presidente, es que llegamos a una conclusi&oacute;n muy ben&eacute;fica con el general secretario Galv&aacute;n Galv&aacute;n en el sentido de que en este proceso de reforma del Estado, hagamos una revisi&oacute;n de la legislaci&oacute;n militar, hagamos una revisi&oacute;n de las leyes de seguridad nacional y hagamos una sola pol&iacute;tica de defensa nacional.</P>

<P>Porque se est&aacute;n ocurriendo fen&oacute;menos, est&aacute; el Acuerdo para la Seguridad y Prosperidad de Am&eacute;rica del Norte, estamos agarrando enemigos gratuitos, porque M&eacute;xico en la actualidad no tiene enemigos externos y eso yo creo que hay que agradec&eacute;rselo a la Constituci&oacute;n, al art&iacute;culo 89 constitucional donde est&aacute;n consagrados la lucha por la paz y la seguridad internacional de nuestro pa&iacute;s.</P>

<P>Sin embargo, al estar haciendo acuerdos con Estados Unidos y Canad&aacute; en el marco del ASPAN, estamos involucr&aacute;ndonos en un per&iacute;metro de seguridad que no es el nuestro. Tiene que ver en que necesitamos revisar todo el marco jur&iacute;dico.</P>

<P>Miren ustedes, la Constituci&oacute;n dice claramente que en tiempos de paz el ej&eacute;rcito no debe involucrarse en otro tipo de tareas, l&eacute;ase tareas polic&iacute;acas. Estamos permitiendo que el ej&eacute;rcito combata el narcotr&aacute;fico y qu&eacute; bueno porque est&aacute; claro que  los otros organismos polic&iacute;acos no est&aacute;n haciendo su trabajo y como medida extrema, hemos llegado a un consenso en que el ej&eacute;rcito se involucre en la lucha contra el narcotr&aacute;fico pero hag&aacute;monos cargo que esto no est&aacute; adecuado al marco constitucional.</P>

<P>Estamos en un problema jur&iacute;dico. Miren ustedes ¿qu&eacute; dicen los soldados cuando nos bajan en los retenes? —De acuerdo con la Ley Federal de Armas de Fuego y Explosivos, vamos a hacer una revisi&oacute;n de sus veh&iacute;culos.</P>

<P>Pues yo les quiero decir que supuestamente no hay que alegar esta ley que nada tiene que ver con la lucha contra el narcotr&aacute;fico porque esta ley, por cierto que nosotros la hemos objetado porque lo que permite es la pistolizaci&oacute;n del pa&iacute;s; esta Ley est&aacute; muy mal hecha porque cuando uno tiene un autom&oacute;vil y lo conduce, tiene que tener seguro del autom&oacute;vil por si causa alg&uacute;n problema, y quien tiene un arma no tiene este seguro por si hiere o mata a alguien o da&ntilde;a a otras personas; de tal modo, pues, que esa ley est&aacute; muy mal invocada.</P>

<P>Y, en concreto, yo quisiera llamar la atenci&oacute;n ahora que han regresado todas nuestras compa&ntilde;eras y compa&ntilde;eros legisladores, a agarrarle la palabra al secretario de Defensa Nacional y a que hagamos toda una discusi&oacute;n para la legislaci&oacute;n militar, para evitar que los retenes se pongan a discreci&oacute;n sin ning&uacute;n resultado objetivo.</P>

<P>En concreto tambi&eacute;n yo le plante&eacute;, como diputado guerrerense, que necesit&aacute;bamos hacer una evaluaci&oacute;n de los retenes y de los operativos antinarco en el estado de Guerrero. Me sorprendi&oacute; que por la ma&ntilde;ana tuvimos este desayuno en el campo militar n&uacute;mero uno y por la tarde ya ten&iacute;amos respuesta; el pr&oacute;ximo martes, una comisi&oacute;n de diputados de la Comisi&oacute;n de Defensa Nacional, vamos a ir a la novena regi&oacute;n militar en Guerrero, para hacer una evaluaci&oacute;n ah&iacute;, <I>in situ</I>, de estos operativos antinarco y de los retenes y creo que esto es un buen mensaje.</P>

<P>Por &uacute;ltimo, creo que tambi&eacute;n necesitamos algo que nos dec&iacute;a el general secretario, pues de que se necesita tecnolog&iacute;a m&aacute;s de punta para que el tr&aacute;nsito, sobre todo de veh&iacute;culos de carga, sea m&aacute;s expedito y creo que esto tambi&eacute;n compete a que esta soberan&iacute;a le demos m&aacute;s recursos para ese tipo de operativos en concreto. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Cuauht&eacute;moc Sandoval. Tiene la palabra el diputado David Figueroa, del PAN, hasta por tres minutos.</P>

<B><P>El diputado David Figueroa Ortega: </B>Con su permiso, se&ntilde;or Presidente. S&oacute;lo para sumarme al punto de acuerdo que present&oacute; nuestro compa&ntilde;ero Emilio hace unos minutos y expresar la realidad que estamos viviendo en el estado de Sonora.</P>

<P>En Sonora existen dos puntos de revisi&oacute;n denominados &quot;Precos&quot;. En uno de ellos, el de Benjam&iacute;n Hill, espec&iacute;ficamente, quiero decirles que tardamos... y hay l&iacute;neas de trailers hasta de 10 kil&oacute;metros; que esto hace  insostenible que exista a la luz de la competitividad que debemos de tener en nuestro pa&iacute;s. Pero adem&aacute;s tambi&eacute;n, es incre&iacute;ble la cantidad de dinero que se pierde, precisamente por la obsolescencia que se tiene en la revisi&oacute;n de estos puntos de revisi&oacute;n.</P>

<P>Quiero comentar que han existido accidentes, p&eacute;rdidas humanas en estos puntos de revisi&oacute;n porque no est&aacute;n adecuados. Si bien es cierto, debemos apoyar que exista todo aqu&eacute;l mecanismo que vaya orientado a detener y sobre todo a frenar el crimen y eso todos lo aprobamos.</P>

<P>Pero tambi&eacute;n es cierto, debemos de adecuar estos puntos de revisi&oacute;n que realmente hoy en d&iacute;a son obsoletos. El caso de Sonora verdaderamente es pat&eacute;tico lo que ah&iacute; sucede. En el sur de Sonora, en uno de ellos, en P&oacute;tam, l&iacute;neas de trailers hasta de cinco kil&oacute;metros; p&eacute;rdidas de horario hasta dos, tres o cuatro horas en la revisi&oacute;n.</P>

<P>Por eso yo quisiera pedirles, compa&ntilde;eros, que hici&eacute;ramos un exhorto muy respetuoso a la Secretar&iacute;a de la Defensa Nacional, a la Secretar&iacute;a de Comunicaciones y Transportes, a la Procuradur&iacute;a General de la Rep&uacute;blica, para que en un plazo determinado tomen cartas en el asunto y que no propiamente pidamos que se desaparezca, sino m&aacute;s bien que se modernicen y que la infraestructura que en ellos existan, permitan que sean mucho m&aacute;s &aacute;giles.</P>

<P>Hoy en d&iacute;a existe tecnolog&iacute;a de punta, los rayos gama, los rayos violeta que se utilizan en otros pa&iacute;ses y que aqu&iacute; en M&eacute;xico es necesario que se utilicen. Por eso, respetuosamente, pues, exhorto a estas entidades y m&aacute;s bien al gobierno federal para que en un plazo determinado puedan ponerle soluci&oacute;n, punto final a esta problem&aacute;tica que al menos en el estado de Sonora es ca&oacute;tica. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Figueroa. Tiene la palabra el diputado Rodolfo Sol&iacute;s Parga, del PT.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con el permiso de la Presidencia. Honorable Asamblea. Vengo en este acto a sumarnos al punto de acuerdo que han propuesto nuestros compa&ntilde;eros diputados, amigos legisladores del estado de Chihuahua.</P>

<P>Hay que decir que han puesto el dedo en la llaga porque el tema de los retenes de los Precos se extiende por toda la carretera Panamericana, por la 57, por las carreteras que accesan a la Ciudad de M&eacute;xico, por las carreteras interiores de los estados.</P>

<P>Es lamentable que la instituci&oacute;n castrense, que por cierto ha mantenido un papel en los &uacute;ltimos tiempos de ecuanimidad frente a las convulsiones sociales y pol&iacute;ticas de nuestro pa&iacute;s, se vea involucrada en tareas polic&iacute;acas. Una de dos, o se le est&aacute; rebajando de dignidad a la instituci&oacute;n castrense, o es parte de las formas con las que se establece para la sociedad, como asunto com&uacute;n y corriente, la presencia del Ej&eacute;rcito de manera p&uacute;blica.</P>

<P>Tendr&iacute;amos que se&ntilde;alar adem&aacute;s que no solamente es el problema de los retenes; es el problema de la operaci&oacute;n, de la inteligencia de las corporaciones polic&iacute;acas para enfrentar al crimen organizado; retenes que tienen 15 o 20 a&ntilde;os en las carreteras, son retenes por donde no van a pasar los cargamentos de droga y de enervantes. Entonces, para qui&eacute;n son esos retenes: ¿para acostumbrar a la poblaci&oacute;n a la presencia del Ej&eacute;rcito y a la actuaci&oacute;n del Ej&eacute;rcito p&uacute;blicamente?</P>

<P>¿Y qu&eacute; otros problemas tenemos? Que mientras los delincuentes se encuentran perfectamente pertrechados, los ciudadanos se encuentran encarcelados en sus casas e inermes frente a los delitos.</P>

<P>Por ello es importante, entonces, no solamente para el estado de Chihuahua este punto de acuerdo, sino para toda la Rep&uacute;blica y para que a partir de ah&iacute; se inicie una revisi&oacute;n de los criterios de la seguridad p&uacute;blica en este pa&iacute;s. Es cuanto. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sol&iacute;s Parga. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 302 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or Secretario. Si alguien no alcanz&oacute; a registrarse… Se toma el registro, diputada Campos. Tiene la palabra la diputada Marina Arvizu, de Alternativa.,</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;or Presidente. Est&aacute; agendado en el orden del d&iacute;a una proposici&oacute;n con punto de acuerdo donde Alternativa, a trav&eacute;s de mi voz, est&aacute; solicitando a la Secretar&iacute;a de la Defensa Nacional y a la Procuradur&iacute;a informen sobre los alcances y eficacia de los retenes y puntos de revisi&oacute;n carreteros instalados en el pa&iacute;s.</P>

<P>No voy a abundar en todos los argumentos que dieron mis compa&ntilde;eros que me antecedieron en la tribuna respecto a por qu&eacute; es necesario hacer este exhorto a la Secretar&iacute;a de la Defensa y a la Procuradur&iacute;a. Solamente me voy a referir a un punto en el que nadie hasta hoy ha puesto atenci&oacute;n y tiene que ver con el tema de la discriminaci&oacute;n y la violaci&oacute;n a los derechos humanos.</P>

<P>Esos retenes carreteros, adem&aacute;s de todo lo que ya dijeron nuestros compa&ntilde;eros, hay una cosa que me parece muy grave, que dejamos la responsabilidad en un oficial de la Procuradur&iacute;a de la Rep&uacute;blica o en un militar, la responsabilidad de definir qui&eacute;n tiene cara de delincuente o no.</P>

<P>Es decir, si estos retenes carreteros fueran iguales para todos y a todas las personas nos detuvieran en el momento en que pasamos con nuestros veh&iacute;culos, est&aacute; muy bien; pero resulta que si usted va en un veh&iacute;culo negro con vidrios polarizados, seguramente lo van a detener porque en esas caracter&iacute;sticas tiene cara de delincuente.</P>

<P>La preocupaci&oacute;n de Alternativa en este sentido, adem&aacute;s de lo que ya dijeron nuestros compa&ntilde;eros, es solicitar a la Secretar&iacute;a de la Defensa Nacional, respetuosamente, que en efecto, como dec&iacute;a nuestro compa&ntilde;ero Figueroa, se modernicen en el establecimiento de estos retenes, pero fundamentalmente que garanticen el libre tr&aacute;nsito de las personas y que garanticen nuestros derechos humanos, porque en efecto, estamos muy preocupados cada vez que vienen nuestros paisanos en vacaciones a visitar a sus familias a los diferentes estados de la Rep&uacute;blica.</P>

<P>Pero por otro, en estos retenes militares son constantemente agredidos y violentados. Y si estos veh&iacute;culos en los que se transportan las personas tienen placa de frontera o de los estados del norte de Estados Unidos, definitivamente los van a detener.</P>

<P>Entonces yo creo que es muy importante que hagamos conciencia de esto, que busquemos y que solicitemos que la Secretar&iacute;a de la Defensa nos informe en general  d&oacute;nde est&aacute;n los retenes, cu&aacute;les han sido los alcances y los resultados de dichos retenes, y as&iacute; tendr&iacute;amos la posibilidad de comprobar si realmente est&aacute;n siendo eficaces en todos los sentidos y sobre todo, que no est&eacute;n violando derechos humanos de las personas y el libre tr&aacute;nsito de los mexicanos o de los extranjeros que cruzan por nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Marina Arvizu. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse de punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, perm&iacute;tame, diputado. D&iacute;game. Sonido en la curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, hemos dialogado con los diputados de Acci&oacute;n Nacional y ya tenemos una propuesta de redacci&oacute;n conjunta que es un poco distinta a la que originalmente se present&oacute;, de tal modo que yo propondr&iacute;a que el diputado la leyera, que ser&iacute;a ya el punto de consenso.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pres&eacute;ntela por escrito. Que d&eacute; lectura la Secretar&iacute;a. D&eacute; lectura. D&eacute; lectura por favor, compa&ntilde;ero.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Gracias. Gracias, compa&ntilde;eros. En virtud de que ha sido un punto que nos ata&ntilde;e a todas las fracciones parlamentarias y que ata&ntilde;e a toda la poblaci&oacute;n del pa&iacute;s, y el apoyo al que se han sumado todas las fracciones, hemos acordado cambiar el sentido del punto de acuerdo en esta direcci&oacute;n: se acuerda exhortar al Ejecutivo federal para que en un plazo perentorio no mayor de 30 d&iacute;as proponga a esta soberan&iacute;a un esquema de evaluaci&oacute;n y modernizaci&oacute;n de los puntos de revisi&oacute;n carreteros. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Consulte la Secretar&iacute;a si es de aprobarse el punto de acuerdo en estos t&eacute;rminos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Esta Presidencia recibi&oacute; de la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n del grupo parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Del diputado Manuel C&aacute;rdenas Fonseca del grupo parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se excita a las Comisiones mencionadas para que emitan el dictamen correspondiente a m&aacute;s tardar antes del pr&oacute;ximo 29 de marzo.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez del grupo parlamentario de Alternativa, punto de acuerdo por el que se solicita al titular del Ejecutivo emita decreto para declarar el primer domingo de marzo de cada a&ntilde;o D&iacute;a Nacional de las Familias.   Se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>De la diputada Sara Latife Ruiz de Ch&aacute;vez, escrito por el que informa que a partir del d&iacute;a 20 de febrero se reincorpora a sus actividades.  Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:22 horas)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 6 de marzo a las 11:00 horas.  Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
