<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 1 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento del esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se informa a la Presidencia que existen registrados previamente 435 diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:38 horas)<B>: </B>Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se va a dar lectura al orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>La C&aacute;mara de Diputados, de conformidad con lo que establece el art&iacute;culo 65 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, hoy primero de febrero de dos mil siete, declara formalmente iniciado el segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio de la LX Legislatura. Pueden tomar su lugar.</P>

<P>La Mesa Directiva, para dar cumplimiento al art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; por escrito que la C&aacute;mara de Diputados ha iniciado formalmente el segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Contin&uacute;e la Secretar&iacute;a.

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal que, con motivo del 90 Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1917 y el 150 Aniversario de la Constituci&oacute;n Pol&iacute;tica de 1857, tendr&aacute; lugar el 5 de febrero a las 10:00 horas en el Museo Pante&oacute;n de San Fernando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes diputados. Diputado Obdulio &Aacute;vila Mayo, diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar.</P>

<P>Esta Presidencia saluda a los j&oacute;venes de la Escuela Secundaria T&eacute;cnica n&uacute;mero 30, de Uruapan, Michoac&aacute;n, y a las personas de Tantoyuca, Veracruz, que asisten a esta sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Grupo parlamentario del Partido Verde Ecologista de M&eacute;xico. Palacio Legislativo, primero de febrero de dos mil siete. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Por este motivo, y con fundamento en el numeral 4 del art&iacute;culo 26 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito presentar a usted en tiempo y forma la agenda legislativa del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico para el segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio de esta LX Legislatura.</P>

<P>Sin otro particular, agradezco de antemano la atenci&oacute;n que se sirva prestar y aprovecho la oportunidad para enviarle un cordial saludo. Atentamente, diputada Gloria Lavara Mej&iacute;a, Coordinadora.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Acuerdo de la Mesa Directiva de la C&aacute;mara de Diputados por el que resuelve el turno de los asuntos pendientes de la anterior Comisi&oacute;n de Justicia y Derechos Humanos.</P>

<P>Sonido en la curul del diputado Diego Cobo Terrazas.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Para hacerle una atenta solicitud. El d&iacute;a de hoy se lleva a cabo en el mundo una iniciativa para hacer un llamado a la concientizaci&oacute;n sobre el problema del calentamiento global, que consiste en apagar las luces cinco minutos; en M&eacute;xico corresponder&iacute;a a las 12 horas con 55 minutos para llamar la atenci&oacute;n de la ciudadan&iacute;a sobre este problema. He sido informado que varias dependencias de la Administraci&oacute;n P&uacute;blica tanto federal como estatal, se han sumado a esta iniciativa, de tal forma que le pedir&iacute;a que la C&aacute;mara de Diputados pudiera tambi&eacute;n unirse a esta iniciativa de concientizaci&oacute;n sobre este grave problema ambiental y ordenara usted el corte de electricidad en las &aacute;reas no prioritarias de esta C&aacute;mara a las 12:55 horas, para que demostremos as&iacute; nuestra voluntad de luchar en contra de este grave problema que enfrenta la humanidad, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. Con el &uacute;nico prop&oacute;sito de sumarnos a esta propuesta hecha por el compa&ntilde;ero del Partido Verde y nos parece efectivamente, un asunto enormemente preocupante y quisi&eacute;ramos enviar a las organizaciones y a los foros que hoy est&aacute;n por realizarse, nuestra opini&oacute;n, para que se pueda controlar el asunto mundial y externar nuestra preocupaci&oacute;n por estos hechos. Me sumo con todo a la propuesta hecha por el diputado Cobo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gonz&aacute;lez Garza.</P>

<P>Sonido en la curul del diputado Samuel Aguilar Sol&iacute;s.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Gracias, diputado Presidente. En el mismo sentido y a nombre de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, queremos sumarnos a este respiro mundial que el d&iacute;a de hoy se habr&aacute; de dar en contra del calentamiento global. Nos parece que es un tema fundamental, no solamente para una parte de la humanidad, sino para todo el globo y es importante que la C&aacute;mara de Diputados de M&eacute;xico mande una se&ntilde;al en ese sentido de solidaridad. Por ello nos sumamos a esta propuesta, a este punto de acuerdo para que las 12:55 se baje el <I>switch </I>de la C&aacute;mara de Diputados y de esa manera estemos dando tambi&eacute;n un respiro en contra del calentamiento global.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samuel Aguilar.</P>

<P>Sonido a la curul de la diputada Roc&iacute;o del Carmen Morgan Franco, del PAN.</P>

<P>Adelante, diputada.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul)<B>:</B> S&iacute;, se&ntilde;or Presidente. En el mismo sentido que mis compa&ntilde;eros, manifestar la adhesi&oacute;n del grupo parlamentario de Acci&oacute;n Nacional a esta propuesta que consideramos muy pertinente y muy conciente de la situaci&oacute;n que estamos viviendo. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Pablo Arreola, del Partido del Trabajo.</P>

<B><P>El diputado Pablo Arreola Ortega</B> (desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. La fracci&oacute;n del Partido del Trabajo se suma a esta propuesta, pero hacemos una atenta solicitud a usted y a la Mesa Directiva para que el d&iacute;a de ma&ntilde;ana en los diarios nacionales de mayor circulaci&oacute;n en nuestro pa&iacute;s, podamos publicar esta situaci&oacute;n y que pueda ser difundida a lo largo y ancho de nuestra Rep&uacute;blica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Sonido a la curul del diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. En el mismo sentido, la bancada del Partido Nueva Alianza se suma a esta medida y hace tambi&eacute;n votos porque ampliemos el tipo de medidas de protecci&oacute;n ambiental, cambiando h&aacute;bitos y costumbres en esta C&aacute;mara; en donde tambi&eacute;n tenemos, no solamente uso y desperdicio de energ&iacute;a, sino de otros materiales que eventualmente podr&iacute;amos contribuir a una cultura ecol&oacute;gica m&aacute;s amplia en el desempe&ntilde;o de las actividades parlamentarias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jim&eacute;nez. Sonido a la curul de la diputada Marina Arvizu.</P>

<B><P>La diputada Marina Arvizu Rivas</B> (desde la curul)<B>:</B> En el mismo sentido, el grupo parlamentario de Alternativa se adhiere a la propuesta del diputado Diego Cobo, pero tambi&eacute;n se suma a lo que acaba de comentar el diputado Miguel &Aacute;ngel Jim&eacute;nez. Qued&eacute;monos con la tarea de ir pensando qu&eacute; otro tipo de actividades podemos hacer como C&aacute;mara de Diputados para cooperar en este sentido. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Arvizu. Sonido a la curul de la diputada Layda Sansores.</P>

<B><P>La diputada Layda Sansores San Rom&aacute;n</B> (desde la curul)<B>:</B> Por la importancia del tema, la fracci&oacute;n de Convergencia se suma tambi&eacute;n a la propuesta hecha por el compa&ntilde;ero del Partido Verde Ecologista.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia hace suya la propuesta plural. Sonido a la curul del diputado F&eacute;lix Castellanos.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez </B>(desde la curul)<B>: </B>Muchas gracias, Presidente. Sum&aacute;ndonos a esta iniciativa de nuestros compa&ntilde;eros del Partido Verde y m&aacute;s all&aacute; de apagar el switch, de tener m&aacute;s actitudes, de tener algunas acciones en este Congreso, invitar a mis compa&ntilde;eros legisladores, para que aqu&eacute;llas iniciativas que tengan que ver con la preservaci&oacute;n del medio ambiente, no las obstaculicemos y las podamos apoyar. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para atender esta propuesta del diputado Cobo y hecha suya por todas las fracciones parlamentarias. Se invita a las diputadas y diputados, a expresar su solidaridad con &eacute;sta y se instruye a la Secretaria General, para que en lo posible y en tanto no exista alg&uacute;n riesgo de da&ntilde;o a las instalaciones en la C&aacute;mara, se realice el corte de energ&iacute;a a las 12:55 horas del d&iacute;a de hoy, primero de febrero, en las &aacute;reas no prioritarias, cuidando que no se afecten los servicios de la C&aacute;mara y hasta por cinco minutos. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Bicameral encargada de los festejos con motivo de la conmemoraci&oacute;n de los 150 a&ntilde;os de la Constituci&oacute;n de 1857. Ciudadanos secretarios de la C&aacute;mara de Diputados. Presentes.</P>

<P>Esta Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 34 y 88 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de la siguiente, exposici&oacute;n de motivos.</P>

<P>1. El sistema constitucional mexicano vigente desde 1917 tiene su antecedente directo en la Constituci&oacute;n liberal promulgada por el Congreso Constituyente de 1856-1857. Su g&eacute;nesis est&aacute; asociada al Plan de Ayutla, mediante el cual se desconoce la dictadura de Antonio L&oacute;pez de Santa Ana.</P>

<P>2. La Constituci&oacute;n de 1857 en sus preceptos estableci&oacute; un importante cap&iacute;tulo sobre los derechos individuales del hombre; as&iacute; como la libertad y la igualdad, la libre expresi&oacute;n, el libre ejercicio del comercio, el derecho al trabajo y de asociaci&oacute;n. En sus preceptos se restablece la Rep&uacute;blica federal, representativa y democr&aacute;tica, cuyo poder p&uacute;blico se distribuir&iacute;a en tres, siendo el Legislativo depositado en un Congreso unicameral. Adem&aacute;s se consignaron los principios fundamentales del juicio de amparo.</P>

<P>3. En el poder Constituyente que le da vida se congregaron ilustres mexicanos, tanto liberales como conservadores, conocedores del pensamiento pol&iacute;tico de su &eacute;poca y con la impronta de las graves revoluciones liberales del siglo XVIII, destac&aacute;ndose el propio Benito Ju&aacute;rez, Jos&eacute; Mar&iacute;a Iglesias, Melchor Ocampo, Ignacio L. Vallarta, Jos&eacute; Mar&iacute;a Lafragua, Sebasti&aacute;n Lerdo de Tejada y Ponciano Arriaga; intelectuales como Ignacio Manuel Altamirano e Ignacio Ram&iacute;rez, El Nigromante; periodistas como Francisco Zarco; m&eacute;dicos como Jos&eacute; Mar&iacute;a Mata.</P>

<P>4. En este sentido el Congreso de la Uni&oacute;n de diversas Legislaturas ha reconocido mediante diversos actos la importante contribuci&oacute;n de las diferentes cartas fundamentales al marco jur&iacute;dico nacional, mediante el establecimiento de comisiones conmemorativas, sesiones solemnes y organizaci&oacute;n de actos acad&eacute;micos y culturales en torno a ello.</P>

<P>Consideraciones</P>

<P>Que en los t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al Pleno de la C&aacute;mara de Diputados, proyectos de puntos de acuerdo.</P>
<P> </P>
<P>2. Que el art&iacute;culo 88 de la misma Ley Org&aacute;nica establece que se podr&aacute;n crear comisiones conjuntas con participaci&oacute;n de las dos C&aacute;maras del Congreso de la Uni&oacute;n, para atender asuntos de inter&eacute;s com&uacute;n y que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso c) del mismo ordenamiento. A la Junta corresponde proponer al Pleno la integraci&oacute;n de las comisiones.</P>

<P>Tercero. El pr&oacute;ximo 5 de febrero de 2007 tendr&aacute; lugar el 150 Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n de 1857, evento que por su importancia demanda al Congreso de la Uni&oacute;n, la organizaci&oacute;n y consecuci&oacute;n de diversos actos p&uacute;blicos en que se reconozca y se estudie el legado del texto constitucional; para lo cual se hace necesario crear una comisi&oacute;n bicameral abocada a dicho prop&oacute;sito.</P>

<P>Cuarto. Ante tal situaci&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno proponer la creaci&oacute;n de una comisi&oacute;n bicameral que participe en coordinaci&oacute;n de las autoridades e instancias encargadas de organizar los festejos de dichos eventos.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se crea la comisi&oacute;n bicameral encargada de los festejos con motivo de la conmemoraci&oacute;n de los  150 a&ntilde;os de la Constituci&oacute;n de 1857.</P>

<P>Segundo. El objetivo de la comisi&oacute;n bicameral ser&aacute; el que se deriva de su denominaci&oacute;n, debiendo organizar la ceremonia c&iacute;vica de la Sesi&oacute;n Solemne de Congreso General, as&iacute; como de los ciclos de conferencias magistrales y mesas de debate que se realicen para la conmemoraci&oacute;n.</P>

<P>Tercero. Para el cumplimiento de su objetivo, dicha comisi&oacute;n podr&aacute; allegarse de la informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo considere necesario, con las autoridades federales, estatales y municipales, designados para tal efecto; organizaciones civiles y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad al marco normativo aplicable.</P>

<P>Cuarto. La comisi&oacute;n estar&aacute; integrada por ocho diputados y cuatro senadores, propuestos por los grupos parlamentarios.</P>

<P>En lo referente a la C&aacute;mara de Diputados, en la siguiente proporci&oacute;n. Un diputado del Partido Acci&oacute;n Nacional, un diputado del Partido de la Revoluci&oacute;n Democr&aacute;tica, un diputado del Partido Revolucionario Institucional, un diputado del Partido Verde Ecologista de M&eacute;xico, un diputado del Partido de Convergencia, un diputado del Partido del Trabajo, un diputado del Partido Nueva Alianza y un diputado del Partido de Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>Las diputadas y diputados que integrar&aacute;n la Comisi&oacute;n son:</P>

<P>Felipe Borrego Estrada, del grupo parlamentario del PAN; Antonio Ortega Mart&iacute;nez, del PRD; Carlos Chaurand Arzate, del PRI; Francisco Elizondo Garrido, del Partido Verde; El&iacute;as C&aacute;rdenas M&aacute;rquez, del Partido Convergencia; Jaime Cervantes Rivera, del PT; Manuel C&aacute;rdenas Fonseca, de Nueva Alianza y Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa.</P>

<P>Quinto. La Comisi&oacute;n tendr&aacute; vigencia de un a&ntilde;o. Para estos efectos, deber&aacute; presentar de manera peri&oacute;dica un informe de actividades ante el Pleno de la C&aacute;mara de Diputados, previo conocimiento de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Sexto. Comun&iacute;quese al Senado de la Rep&uacute;blica, para los efectos correspondientes.</P>

<P>Transitorio.</P>

<P>&Uacute;nico. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Dado en el Palacio Legislativo, M&eacute;xico Distrito Federal, 16 de enero de 2007. </P>

<P>Firman el diputado Emilio Gamboa Patr&oacute;n, presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; el diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(12:05 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 6 de febrero a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 09:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
