<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 20 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:03 horas)<B>: </B>Se reanuda la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<P>Est&aacute; sonando la chicharra y est&aacute;n en los monitores. Yo pedir&iacute;a a los se&ntilde;ores diputados quienes nos est&aacute;n viendo en sus respectivas oficinas que ya se vengan. Si es necesario en un momento m&aacute;s volvemos a abrir el registro de asistencia. S&eacute; que nos est&aacute;n viendo en las oficinas y les pido que reanuden y ya est&aacute; sonando la chicharra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se dispensa la lectura del orden del d&iacute;a: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal a la ceremonia c&iacute;vica que con motivo del 201 Aniversario del Natalicio de Benito Ju&aacute;rez Garc&iacute;a, Benem&eacute;rito de las Am&eacute;ricas, tendr&aacute; lugar el 21 de marzo a las 10:00 horas en el Hemiciclo a su memoria en la Alameda Central, Delegaci&oacute;n Cuauht&eacute;moc, por lo anterior me permito solicitar a usted los nombres de los diputados de esta Honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes diputados: Adri&aacute;n Fern&aacute;ndez Cabrera y Alfonso Su&aacute;rez del Real y Aguilera.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Gobierno del estado de Nuevo Le&oacute;n remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Poder Ejecutivo del Estado de Chiapas remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres: </B>Comunicaciones de la Mesa Directiva en relaci&oacute;n con dict&aacute;menes negativos de puntos de acuerdo, que fueron publicados en la Gaceta Parlamentaria de las siguientes comisiones:</P>

<P>Agricultura y Ganader&iacute;a, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Sagarpa incluya en el Presupuesto de 2007 recursos para apoyar el cultivo, comercializaci&oacute;n e industrializaci&oacute;n del nopal en el pa&iacute;s.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos a que integre una subcomisi&oacute;n que estudie la viabilidad de emprender un programa de expansi&oacute;n del Sistema de Educaci&oacute;n Superior. Y dictamen por el que no ha de aprobarse la proposici&oacute;n con punto de acuerdo relativa a la instauraci&oacute;n de un Plan de Desarrollo Estrat&eacute;gico en la Educaci&oacute;n Normalista.</P>

<P>De la Comisi&oacute;n de Energ&iacute;a, dictamen por el que se desechan 23 proposiciones con punto de acuerdo presentadas en la LIX Legislatura.</P>

<P>De las Comisiones Unidas de Gobernaci&oacute;n y de Seguridad P&uacute;blica, dictamen en sentido negativo de la proposici&oacute;n con punto de acuerdo sobre la propuesta <I>Hacia un nuevo sistema integral de combate al crimen organizado</I>, que se discute al seno de la Conferencia Nacional de Gobernadores.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, dictamen en sentido negativo de la proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Poder Ejecutivo Federal suspender la promoci&oacute;n de programas federales en el proceso electoral del estado de Tabasco 2006.</P>

<P>Dictamen en sentido negativo de la proposici&oacute;n con punto de acuerdo en relaci&oacute;n a la cancelaci&oacute;n del desfile deportivo del 20 de noviembre de 2006.</P>

<P>Dictamen en sentido negativo en relaci&oacute;n a la declaratoria de desastre para el municipio de Villa Corregidora, del estado de Quer&eacute;taro.</P>

<P>De la Comisi&oacute;n de Justicia, dictamen por el que se aprueban 42 proposiciones con punto de acuerdo presentadas ante esta honorable C&aacute;mara de Diputados durante la LIX Legislatura, todos de fecha de publicaci&oacute;n del 16 de marzo.</P>

<P>Solicito a usted, lo haga del conocimiento de la honorable Asamblea. Firma el diputado Presidente, Jorge Zerme&ntilde;o Infante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, lo firma el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, discusi&oacute;n de los dict&aacute;menes y operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que la diputada Holly Matus Toledo cause alta como secretaria en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que las diputadas Maricela Contreras Juli&aacute;n, Daisy Selene Hern&aacute;ndez Gayt&aacute;n, Rosario Ortiz Magall&oacute;n y el diputado Jaime Espejel Lazcano, causen alta como integrantes en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Lo anterior para los efectos a que haya lugar. Firma el diputado Emilio Gamboa Patr&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia, que hasta el momento hay una asistencia de 461 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. La asistencia es de 461 diputadas y diputados, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Tres comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por las que solicita los siguientes cambios de integrantes: Que el diputado Roberto Badillo Mart&iacute;nez cause baja en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Que el diputado Daniel Amador Gaxiola cause baja en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a. Que la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar cause baja en la Comisi&oacute;n del Distrito Federal. Que el diputado Manuel C&aacute;rdenas Fonseca cause alta en el Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas. Que el diputado Alberto Esteba Salinas cause alta en la Comisi&oacute;n de Derechos Humanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infamante: </B>De enterado. Esta Presidencia desea saludar respetuosamente al doctor Lawrence Carter, Decano de la Capilla Internacional King de la Universidad More House de Atlanta, Georgia. Bienvenidos a M&eacute;xico, bienvenido a esta C&aacute;mara. Gracias, mister Carter.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, que remite informaci&oacute;n relativa al pago de participaciones a entidades federativas, correspondientes al mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita permiso constitucional para que los ciudadanos Marcos Romano Hass&aacute;n, Jos&eacute; Octavio P&eacute;rez Nava, Cynthia Patricia Garza Garc&iacute;a, Daniela Aguilar Trevi&ntilde;o y Alejandro Garc&iacute;a Garc&iacute;a, puedan prestar servicios en las Embajadas de Austria y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Monterrey, Nuevo Le&oacute;n y Nuevo Laredo, Tamaulipas, respectivamente, y comunica que ha dejado de prestar servicios el ciudadano &Aacute;lvaro Cisneros Herrera.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere al ciudadano que ha dejado de prestar servicios, t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dos oficios de la C&aacute;mara de Senadores con los que remite solicitudes de los senadores J. Jes&uacute;s Due&ntilde;as Llerenas y Carlos Sotelo Garc&iacute;a, de los grupos parlamentarios de los partidos Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica para que la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico presente el dictamen correspondiente a la minuta con proyecto de decreto que adiciona la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y se adiciona un art&iacute;culo 62 Bis a la Ley de Protecci&oacute;n al Ahorro Bancario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud del senador Silvano Aureoles Conejo, a nombre de integrantes de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para que la Comisi&oacute;n de Recursos Hidr&aacute;ulicos presente el dictamen correspondiente a la minuta con proyecto de decreto que reforma la Ley de Aguas Nacionales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona el diverso que establece las caracter&iacute;sticas de las monedas conmemorativas del 500 Aniversario del Encuentro de Dos Culturas.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Fernando Alberto L&aacute;zaro Serrano Migall&oacute;n para aceptar y usar la condecoraci&oacute;n Orden de Isabel la Cat&oacute;lica, en grado de Encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es posicionamiento en relaci&oacute;n al natalicio de don Benito Ju&aacute;rez Garc&iacute;a.  Se han registrado para referirse al tema las siguientes diputadas y diputados: la diputada Elsa Conde Rodr&iacute;guez, la diputada Irma Pi&ntilde;eyro Arias, la diputada Rosa Elia Romero Guzm&aacute;n, el diputado Jos&eacute; Luis Varela Lagunas, el diputado Antonio Xavier L&oacute;pez Adame, el diputado Wenceslao Herrera Coyac, el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez y el diputado Francisco Antonio Fraile Garc&iacute;a. Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Gracias. Buenas tardes. Con el permiso de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros. Hoy quiero darle voz a la inteligencia y a la persistencia de Martha Lamas, en su lucha por el estado laico.</P>

<P>Este 21 de marzo Alternativa se pronuncia por el fortalecimiento del Estado laico y reafirma la importancia de la separaci&oacute;n Estado-iglesia. Esta fecha no pudo ser m&aacute;s oportuna cuando estamos a unos d&iacute;as de presenciar c&oacute;mo la jerarqu&iacute;a cat&oacute;lica salta de su p&uacute;lpito a tomar las calles para encabezar una cruzada contra el derecho a decidir de las personas y contra una nueva legislaci&oacute;n que ampl&iacute;a la ciudadan&iacute;a de las mujeres y les garantiza el acceso seguro y sin riesgos a la interrupci&oacute;n de un embarazo no deseado en la Ciudad de M&eacute;xico.</P>

<P>Una verdadera convivencia pac&iacute;fica dentro de la pluralidad y gobernabilidad democr&aacute;tica requiere contar con un Estado laico que garantice un r&eacute;gimen de tolerancia bajo el imperio de la ley.</P>

<P>La separaci&oacute;n del Estado-iglesia, es esencial porque permite que las personas crean en lo que quieran creer y se re&uacute;nan libremente con otras personas que creen lo mismo. Pero sin caer en las confusiones como la de querer imponer a toda la sociedad dichas creencias. Por esta raz&oacute;n, los habitantes del siglo XXI no podemos ni debemos olvidar la importancia de Ju&aacute;rez y sus Leyes de Reforma.</P>

<P>ÅøCu&aacute;les son hoy las fronteras del derecho a decidir? B&aacute;sicamente las que se fijan entre lo p&uacute;blico y lo privado. En todo el mundo est&aacute; visto que las decisiones sobre la vida privada dependen de la conciencia y los valores de cada persona y no de los dictados de altos funcionarios de instituciones religiosas o del gobierno.</P>

<P>La jurisprudencia plantea que el principio de privacidad personal tiene al centro los conceptos de inviolabilidad de la personalidad, la intimidad y la integridad corporal. Por eso, la defensa de la privacidad consiste en el derecho de la persona a no sufrir la intrusi&oacute;n gubernamental injustificada en asuntos que le afectan, como la sexualidad y la reproducci&oacute;n.</P>

<P>La coincidencia amorosa, el deseo sexual, la decisi&oacute;n de compartir la vida con otra persona, la paternidad y la maternidad no son decisiones p&uacute;blicas, son expresiones individuales que conllevan derechos ciudadanos para su ejercicio.</P>

<P>S&oacute;lo un Estado laico puede ofrecer el marco de respeto necesario para que la sociedad decida sobre estos temas, seg&uacute;n sus creencias religiosas. Por ello, hoy en d&iacute;a es imprescindible confrontar los fundamentalismos de la jerarqu&iacute;a cat&oacute;lica por la presi&oacute;n que ejerce sobre esas libertades individuales y sobre las pol&iacute;ticas p&uacute;blicas.</P>

<P>Mientras los legisladores nos preguntamos los motivos que tiene la jerarqu&iacute;a cat&oacute;lica para entorpecer la aprobaci&oacute;n, en el Senado, de una ley que castiga la pederastia y sobre los oficios del cardenal Norberto Rivera, para no ser procesado en Estados Unidos, por encubrir a un pederasta.</P>

<P>La ciudadan&iacute;a mexicana ejerce su derecho a decidir en libertad y en conciencia. La ciudadan&iacute;a mexicana decide sobre su vida sexual, el uso del cond&oacute;n, se casa o se divorcia, profesa la religi&oacute;n que m&aacute;s le convence, registra sociedades en convivencia o interrumpe un embarazo no deseado.</P>

<P>En pocas palabras, la ciudadan&iacute;a mexicana construye una ciudadan&iacute;a tolerante y respetuosa de la diferencia y no olvida que Benito Ju&aacute;rez nos reconoci&oacute; el status de ciudadanos, sobre el status de fieles. Fernando Sabater sostiene que la modernidad democr&aacute;tica ha significado el triunfo del laicismo en la vida p&uacute;blica.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras legisladoras, este 21 de marzo de 2007 reivindiquemos la laicidad del Estado mexicano y una vez m&aacute;s hagamos que triunfe la raz&oacute;n republicana sobre los dogmas de la fe. Viva Ju&aacute;rez.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputada. Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza. Sonido en la curul del diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul)<B>: </B>Le pido rectificaci&oacute;n de qu&oacute;rum, porque esta sala se ve muy vac&iacute;a, se&ntilde;ora Presidenta. Aqu&iacute; habemos cinco diputados que lo estamos solicitando.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or diputado, el Presidente hab&iacute;a dicho que inici&aacute;ramos la sesi&oacute;n porque los diputados est&aacute;n pendientes en sus pantallas, en sus oficinas y se ir&aacute;n integrando r&aacute;pidamente. Como hay cinco personas que han solicitado rectificaci&oacute;n, se pide a la Secretar&iacute;a solicite la apertura del sistema para rectificar el qu&oacute;rum. Un momento, diputada.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para la verificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> La diputada Irma Pi&ntilde;eyro, en cuanto registre su asistencia puede pasar para que continu&eacute; la sesi&oacute;n, mientras se est&aacute; verificando el qu&oacute;rum, adelante, diputada Pi&ntilde;eyro, dispone de cinco minutos para su exposici&oacute;n. Muchas gracias.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Recordemos sumariamente las condiciones que viv&iacute;a el pa&iacute;s hasta 1857: ingobernabilidad, escasas nociones de lo nacional, patriotismo intenso en algunos sectores pero casi inexistente en otros, miseria y pobreza extremas, hacienda sin fondos, comunicaciones limitad&iacute;simas, corrupci&oacute;n extrema en el sistema judicial, ej&eacute;rcitos muy precarios, minor&iacute;as interesadas en imponer a las mayor&iacute;as un proyecto nacional, analfabetismo generalizado, gran influencia del pensamiento de la Revoluci&oacute;n Francesa y del federalismo norteamericano, clero y conservadores que insisten en que si se permite la existencia de otra fe religiosa la naci&oacute;n se condena al oprobio.</P>

<P>Ju&aacute;rez dir&aacute;, frente a los conservadores que reclaman que su pensamiento sea el de todos: &quot;libre y para m&iacute; muy sagrado el derecho de pensar&quot;. Divisa central de liberalismo juarista a la postre se convertir&aacute; en una de las ideas-fuerza vigentes de todos los mexicanos.</P>

<P>Los males tienen causas ciertas y determinadas y Ju&aacute;rez las busc&oacute; y las combati&oacute; hasta exterminarlas. Su pueblo estaba mayoritariamente despose&iacute;do de la protecci&oacute;n de la ley y avasallado por minor&iacute;as due&ntilde;as del privilegio. Ju&aacute;rez sab&iacute;a que nunca se renuncia voluntariamente a esos falsos fueros y hay que abatirlos compulsivamente en nombre de los intereses<B> </B>colectivos.</P>

<P>En esa pugna no se persigui&oacute; la sujeci&oacute;n de una u otra clase, ni la imposici&oacute;n de una instituci&oacute;n a otra, sino la igualdad de todos ante la ley.</P>

<P>Tan justamente se logr&oacute; el objetivo que la iglesia, el ej&eacute;rcito y todas las dem&aacute;s entidades que en el siglo XIX privaban con fuero sobre la ciudadan&iacute;a, y muchas veces al amparo de leyes deliberadamente acondicionadas a la injusticia, viven y evidencian a nuestros d&iacute;as hist&oacute;ricamente la seguridad de que la Reforma en M&eacute;xico nunca se propuso ni origin&oacute; la destrucci&oacute;n de instituciones, que dentro de los l&iacute;mites de la ley son factores indispensables para la estructura social.</P>

<P>La justamente llamada Ley Ju&aacute;rez es entonces primordial, esa ley es piedra de toque que se ha elevado a la categor&iacute;a de dogma entre los verdaderos republicanos y sin ella la democracia ser&iacute;a imposible.</P>

<P>Para entonces la democracia es a&uacute;n aspiraci&oacute;n remota y lo concreto es la lucha por el fin de la teocracia y del sometimiento estatal a una religi&oacute;n &uacute;nica.</P>

<P>Con Ju&aacute;rez hay que conseguirlo todo a la vez, implantar la tolerancia, proclamar los derechos del hombre, el derecho a la educaci&oacute;n, las libertades de expresi&oacute;n y de reuni&oacute;n, el derecho al trabajo.</P>

<P>Del 12 de julio al 11 de agosto de 1859, el programa liberal muestra su sagacidad, su valent&iacute;a, su fuerza social, su determinaci&oacute;n de avanzar con pasos concretos y seguros. Durante esos d&iacute;as en solo un mes se promulgan las Leyes de Reforma, se nacionalizan los bienes del Clero, se consuma la separaci&oacute;n de la Iglesia y del Estado, clave en la formaci&oacute;n del Estado moderno y laico, se exclaustra a monjas y frailes, se extinguen las corporaciones eclesi&aacute;sticas, se concede el registro civil a las actas de nacimiento, matrimonio y defunci&oacute;n, se seculariza los cementerios y las fiestas p&uacute;blicas, y lo esencial, se promulga la libertad de cultos; es decir, se liquida el pensamiento feudal y se ponen las bases del pensamiento cr&iacute;tico, sin el cual no hay ni puede haber avances en el conocimiento del mundo natural y social.</P>

<P>Ju&aacute;rez no conceb&iacute;a la Reforma como un movimiento exclusivamente pol&iacute;tico sino como el basamento de un sistema de democracia, para &eacute;l, el poder ten&iacute;a el l&iacute;mite de la justicia y no hab&iacute;a justicia posible sin &eacute;tica.  Las leyes eran sagradas, porque expresaban la altura m&aacute;xima de una aspiraci&oacute;n moral y de paz colectiva.</P>

<P>El concepto de lo &eacute;tico en la conducta personal del gobernante y en los actos de los &oacute;rganos gubernativos es la base del pensamiento juarista.</P>

<P>El laicismo de Ju&aacute;rez ser&aacute; decisivo, garantizar&aacute; la posibilidad de la actualizaci&oacute;n permanente del conocimiento, la certidumbre de una ense&ntilde;anza no sujeta a los perjuicios y a la exigencia del sometimiento a un solo credo, el respeto del Estado a las formas distintas de procesar una fe u abstenerse de hacerlo, la discusi&oacute;n libre de cient&iacute;ficos y las libertades art&iacute;sticas.</P>

<P>La tradici&oacute;n republicana fue unific&aacute;ndose en parte por el &eacute;nfasis, por la importancia de disponer de ciertas instituciones como Ju&aacute;rez lo dec&iacute;a: por el imperio de la ley en vez de un imperio de los hombres<I>.</P>
</I>
<P>Una constituci&oacute;n mixta en la que diferentes Poderes se frenan y contrapesan mutuamente y un r&eacute;gimen de virtud c&iacute;vica, r&eacute;gimen bajo el cual las personas se muestran dispuestas a servir y a servir honradamente en los cargos p&uacute;blicos.</P>

<P>En fin, Ju&aacute;rez nos dej&oacute; lecciones de honradez, de honorabilidad, de transparencia del gobierno.  Se empe&ntilde;&oacute; en forjar la democracia representativa, el car&aacute;cter laico de las instituciones p&uacute;blicas y la libertad de cr&eacute;ditos.</P>

<P>Ju&aacute;rez y los liberales de la Reforma construyeron las bases de la Rep&uacute;blica moderna, cuando se es un hombre excepcional se es un hombre universal.</P>

<P>Quiz&aacute;s no es lo apropiado de medir, la grandeza de Benito Ju&aacute;rez se haya en la referencia con que sintetiz&oacute; esa grandeza V&iacute;ctor Hugo, cuando al momento en que se iniciaba la intervenci&oacute;n extranjera en M&eacute;xico dijo en palabras memorables: De este lado del mundo tres imperios, de aquel lado del Oc&eacute;ano un hombre: Ju&aacute;rez.  Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada.  Tiene la palabra la diputada Rosa Elia Romero Guzm&aacute;n del Partido del Trabajo.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. El d&iacute;a de ma&ntilde;ana, 21 de marzo, celebraremos el 201 aniversario del natalicio de Benito Ju&aacute;rez Garc&iacute;a.  Benito Ju&aacute;rez es el mexicano universal por excelencia, desde peque&ntilde;o supo afrontar y superar la adversidad para superarse a s&iacute; mismo.</P>

<P>Ju&aacute;rez es el hombre m&aacute;s conocido de M&eacute;xico, porque tuvo la firmeza y el talento para afrontar la responsabilidad de ser Presidente de la Rep&uacute;blica en los momentos m&aacute;s &aacute;lgidos para la patria.</P>

<P>La visi&oacute;n de Ju&aacute;rez y de la generaci&oacute;n de liberales que lo acompa&ntilde;aron fue la de modernizar el Estado mexicano, marcando una separaci&oacute;n clara entre los asuntos del Estado y los de la Iglesia, sin que &eacute;sta siguiera influyendo en las decisiones pol&iacute;ticas.</P>

<P>Ju&aacute;rez fue un firme defensor de la legalidad, derivada de la Constituci&oacute;n de l857 que los conservadores y la Iglesia cat&oacute;lica tanto combatieron. La Guerra de Reforma es ejemplo claro de la negativa de la oligarqu&iacute;a y de la Iglesia a sujetarse a las disposiciones de la Constituci&oacute;n.</P>

<P>Fue Ju&aacute;rez quien mantuvo firme la idea de la separaci&oacute;n del Estado de la Iglesia.  La visi&oacute;n de igualdad de todos los mexicanos ante la ley qued&oacute; plasmada desde la expedici&oacute;n de la Ley de Ju&aacute;rez del 25 de noviembre de 1855, en donde se suprimen los tribunales especiales.</P>

<P>Como Presidente de la Rep&uacute;blica, en 1859 expide &quot;Las Leyes de Reforma&quot;, entre ellas la Ley sobre la Nacionalizaci&oacute;n de los Bienes Eclesi&aacute;sticos, en cuyo art&iacute;culo 3o. se establece la perfecta independencia entre los negocios del Estado y los negocios puramente eclesi&aacute;sticos.</P>

<P>La Iglesia cat&oacute;lica y la oligarqu&iacute;a conservadora siguieron combatiendo el gobierno leg&iacute;timo de la Rep&uacute;blica encabezado por el Presidente constitucional Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>El gobierno de Ju&aacute;rez y el pueblo de M&eacute;xico sufri&oacute; una nueva agresi&oacute;n cuando bajo los auspicios de Napole&oacute;n III se impuso en nuestra patria un imperio de opereta, sin importar que muchos mexicanos se subordinaran al imperio espurio.</P>

<P>Ju&aacute;rez sigui&oacute; enarbolando las ideas de libertad y de justicia y con el apoyo del pueblo combati&oacute; la opresi&oacute;n y la traici&oacute;n.</P>

<P>En esta lucha contra el invasor franc&eacute;s, cuando se escribe la m&aacute;s grande p&aacute;gina de las armas nacionales, el 5 de mayo de 1862, el general Ignacio Zaragoza escrib&iacute;a al Presidente de la Rep&uacute;blica: Å°Las armas nacionales se han cubierto de gloria!.</P>

<P>Ju&aacute;rez y los mexicanos lograron derrotar al imperio y el Cerro de las Campanas es prueba palpable de que los mexicanos estamos dispuestos a afrontar cualquier sacrificio en aras de mantener nuestra libertad.</P>

<P>Sin el ejemplo de Ju&aacute;rez y la generaci&oacute;n de liberales que lo acompa&ntilde;aron en esas duras jornadas, M&eacute;xico se habr&iacute;a perdido como Rep&uacute;blica independiente. A &eacute;l le debemos la consolidaci&oacute;n de la segunda independencia de M&eacute;xico.</P>

<P>Sin Ju&aacute;rez y sin su intransigencia M&eacute;xico no ser&iacute;a lo que es. Sin la Reforma, el Estado seguir&iacute;a supeditado a la iglesia y la fuente de legitimidad del gobierno no ser&iacute;a la voluntad del pueblo sino de las c&uacute;pulas eclesi&aacute;sticas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Los mexicanos del siglo XXI debemos aprender de la hermosa experiencia del liberalismo de la segunda mitad del siglo XIX. Debemos aprender a mantener y fortalecer la separaci&oacute;n del Estado y las iglesias ante las fuerzas oscurantistas que buscan nuevamente influir en las decisiones p&uacute;blicas y servirse del Estado, en donde el gobernante es un mero pelele de sus intereses.</P>

<P>Hoy en nuestra naci&oacute;n se debaten dos proyectos pol&iacute;ticos claramente contrapuestos, como ocurri&oacute; en la &eacute;poca de Ju&aacute;rez. Uno, enarbolado por el pueblo que quiere un pa&iacute;s que sea realmente suyo y que le genere oportunidades de progreso; otro, representado por quienes quieren entregar nuestras riquezas materiales a la tutela del capital extranjero y mantener en la pobreza a nuestro pueblo.</P>

<P>En este contexto, hoy m&aacute;s que nunca se hace necesaria la presencia del pensamiento juarista, para construir un estado realmente democr&aacute;tico que sea conducido por el pueblo y para el pueblo.</P>

<P>El mejor homenaje que podemos rendir a Ju&aacute;rez es poner en pr&aacute;ctica sus ideales de libertad y de justicia; llevar a la pr&aacute;ctica una frase misma que engalana la parte superior de este recinto legislativo: Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz.</P>

<P>Å°Viva Ju&aacute;rez! Å°Viva Oaxaca! </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputada. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia. </P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 379 diputadas y diputados. Hay qu&oacute;rum, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or Secretario. Se concede el uso de la palabra al diputado Jos&eacute; Luis Varela Lagunas, del grupo de Convergencia.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable Asamblea. La tradici&oacute;n obliga a ceder ante el imperativo de la conmemoraci&oacute;n, m&aacute;s aun siendo oaxaque&ntilde;o y todav&iacute;a m&aacute;s, en el contexto de la situaci&oacute;n actual del pa&iacute;s y de Oaxacaó pero el imperativo no obliga a la reiterada letan&iacute;a de los lugares comunes tra&iacute;dos para el caso y vueltos al ropero, donde reposan aromatizados por la naftalina de la desmemoria.</P>

<P>Se habla y se escribe mucho y sesudamente sobre el ind&iacute;gena de Guelatao, entre tanta pr&eacute;dica y doctorales tesis, lo elemental se empeque&ntilde;ece hasta casi perderse. Ante tal circunstancia, lo menos que pretendo aqu&iacute; es arrullarlos con frases hechas, materia del viento, s&oacute;lo para salir del paso y dar debido cumplimiento a un ritual patriotero intrascendente.</P>

<P>Y es que los homenajes a Benito Ju&aacute;rez Garc&iacute;a suenan a improperio cuando sus protagonistas arrastran tras de s&iacute; la inocultable sombra de la hipocres&iacute;a, porque la alabanza pretende ocultar la conducta. Tender una cortina de palabras adornada con flores y guirnaldas al pie del monumento resulta fariseo cuando las obras de los autores desmienten al discurso.</P>

<P>Un pensamiento del Benem&eacute;rito de las Am&eacute;ricas debiera recorrer lapidariamente la conciencia de todos y cada uno de nosotros y conforme a su resultado, tener la calidad y entereza suficientes para hacer cualquier guardia de honor.</P>

<P>&quot;Malditos aquellos que con sus palabras dicen defender al pueblo y con sus hechos lo traicionan&quot;, dijo Ju&aacute;rez. Conviene a todos los representantes populares y servidores p&uacute;blicos vernos en el espejo de nuestras responsabilidades a la luz de esta frase: aquellos que dicen defender la ley y con ese pretexto en los hechos la violentan, ser&iacute;a la lecci&oacute;n de &eacute;stos nuestros d&iacute;as<I>. </I>Y en efecto, la legalidad no se construye y se mantiene mediante acciones ilegales en ning&uacute;n lugar del mundo ni en M&eacute;xico ni en Oaxaca.</P>

<P>Con vocaci&oacute;n ciudadana y republicana Ju&aacute;rez busc&oacute; una naci&oacute;n, una patria justa y generosa. Ju&aacute;rez, protagonista de la construcci&oacute;n del Estado mexicano, se&ntilde;ala el marco filos&oacute;fico y &eacute;tico en el que deber&aacute; realizar su actuaci&oacute;n. Nada por la fuerza, todo por la raz&oacute;n. Y si juzgamos conductas y acciones bajo este imperativo habremos de encontrar la coherencia y congruencia en la vida pol&iacute;tica del Patricio de Guelatao. La fuerza de la raz&oacute;n no ha sido el imperativo &eacute;tico generalizado en la vida pol&iacute;tica del M&eacute;xico de nuestros d&iacute;as ni en la tierra del Benem&eacute;rito.</P>

<P>Los paneg&iacute;ricos dedicados a la memoria del indio oaxaque&ntilde;o pierden sentido y son eslabones de una farsa hist&oacute;rica cuando se observan las condiciones en que sobreviven sus descendientes; cuando en las regiones de refugio de los pueblos originarios muestran los &iacute;ndices de abandono, la pobreza, la marginaci&oacute;n y el drama humano de un sufrimiento continuado, fatal de los condenados de la tierra de Ju&aacute;rez.</P>

<P>Desnutrici&oacute;n, d&eacute;ficit de peso y talla, mortalidad y morbilidad materno-infantil, analfabetismo, baja escolaridad encuentran sus m&aacute;s altas expresiones precisamente en esas zonas de refugio; y  no es todo. Expulsi&oacute;n de la tierra propia, explotaci&oacute;n irracional de recursos naturales, migraci&oacute;n forzada por el hambre, les acompa&ntilde;a destrucci&oacute;n de la lengua materna y devastaci&oacute;n de la cultura propia. Coronan el conjunto, el &aacute;pice, la obscena explotaci&oacute;n como objetos de folclor y racismo en el trato a 200 a&ntilde;os del natalicio de Ju&aacute;rez. &Eacute;ste es el dantesco homenaje que le hemos construido al nativo de la cultura zapoteca.</P>

<P>Mis palabras conllevan su parte autocr&iacute;tica y que el otro destinatario sea aqu&eacute;l que se sienta aludido; el que no, bien puede sentirse heredero leg&iacute;timo y con feliz desparpajo suponerse con derecho usufructuario de la imagen del Benem&eacute;rito; a otros nos corresponde intentar con modestia, hacer el esfuerzo por no olvidar las lecciones siendo congruentes con nuestros propios dichos.</P>

<P>A final de cuentas todo lo que se hable y escriba reconociendo la grandeza del Benem&eacute;rito est&aacute; bien; sin embargo, los indios de mi tierras, sus paisanos, no comen de ello ni por ello, tienen acceso y oportunidad a una vida digna con posibilidades de modificar la condena a que han sido sometidos.</P>

<P>El homenaje v&aacute;lido ólejano a la sospecha clientelar de oportunismo pol&iacute;ticoó es el respeto a la legalidad y de acciones reales para modificar óaparentemente ineludiblesó el destino tr&aacute;gico de los indios de esta tierra. Lo dem&aacute;s, es el alimento para el viento que a Ju&aacute;rez le contin&uacute;a haciendo, lo mismo, nada. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Tiene la palabra el diputado Antonio Xavier L&oacute;pez Adame, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Nuevamente conmemoramos un a&ntilde;o m&aacute;s del natalicio del Benem&eacute;rito de las Am&eacute;ricas, don Benito Ju&aacute;rez, pero no s&oacute;lo nos encontramos en este recinto reunidos para conmemorar su natalicio sino sobre todo, el legado hist&oacute;rico que este hombre dej&oacute; a nuestro pa&iacute;s, a sus instituciones y a su pueblo.</P>

<P>Ju&aacute;rez nos leg&oacute; como estadista el amor a la patria, pero sobre todo el inter&eacute;s de la patria siempre, siempre por encima del inter&eacute;s propio. Por ello, al conmemorarle, debemos refrendar nosotros, representantes populares, nuestro compromiso con el pa&iacute;s, no con el af&aacute;n de pasar a la historia o de esperar juicios hist&oacute;ricos sino de sentar las bases de nuevo destino y desarrollo para nuestra Rep&uacute;blica.</P>

<P>Ju&aacute;rez ha pasado a la historia, s&iacute;. Pas&oacute; ya la prueba del juicio de la historia, pero tambi&eacute;n en su &eacute;poca, incluso hoy en d&iacute;a, fue sometido y objeto de cr&iacute;tica y dir&iacute;a tambi&eacute;n que incluso fue sometido a una rendici&oacute;n de cuentas. Nuestras acciones, las acciones que demanda nuestra patria hoy no pueden esperar los juicios de la historia; necesitamos acciones efectivas en el presente.</P>

<P>Por eso, hoy a todos nosotros nos corresponde sentar las bases para una nueva Rep&uacute;blica. El mandato soberano es claro, debemos darle curso a una nueva reforma pol&iacute;tica para hacer viable y sustentable nuestra democracia.</P>

<P>Hoy como nunca nos enfrentamos a problemas cada vez m&aacute;s complejos, entre ellos la reivindicaci&oacute;n de los derechos ciudadanos de todos y la sustentabilidad de todos los proyectos, pues estos hechos y estas acciones resultan indispensables para el bienestar, el desarrollo y el mantenimiento de nuestra identidad.</P>

<P>Don Benito Ju&aacute;rez actu&oacute; siempre con responsabilidad pol&iacute;tica. Su actuaci&oacute;n circunscrita al respeto de los derechos de terceros y al fortalecimiento de un pa&iacute;s de leyes e instituciones, nos ha mostrado que el ser libre pensador significa ante todo tener una gran estatura intelectual, pol&iacute;tica y moral.</P>

<P>Por ello, la obra juarista debe considerase m&aacute;s vigente que nunca en todos los &aacute;mbitos de nuestra vida nacional; en la educaci&oacute;n laica, en el respeto irrestricto a la divisi&oacute;n entre Iglesia y Estado; en los principios de respeto de derecho de los pueblos y las naciones y otras muchas cosas.</P>

<P>La &eacute;poca de Ju&aacute;rez fue la etapa en que muchas de nuestras instituciones comenzaron su consolidaci&oacute;n al retomar los principios e ideales que le inspiraron. Seamos conscientes y compromet&aacute;monos abiertamente con este nuevo desarrollo que requiere nuestra patria para lograr honrar la historia y memoria de un hombre que es el oaxaque&ntilde;o m&aacute;s universal de todos los mexicanos.</P>

<P>Colegisladoras y colegisladores, es necesario retomar el ejemplo juarista no como un estandarte pol&iacute;ticoÖ es necesario retomar el ejemplo juarista no como un estandarte pol&iacute;tico sino como un ideario de vida y de acci&oacute;n en nuestra vida p&uacute;blica, por el bien de M&eacute;xico, de su pueblo y de su historia. Que viva siempre don Benito Ju&aacute;rez y su legado hist&oacute;rico-pol&iacute;tico. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias diputado Antonio Xavier L&oacute;pez Adame. Tiene la palabra el diputado Wenceslao Herrera Coyac, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Con respeto expreso algunas palabras a la memoria del ilustre zapoteco don Benito Ju&aacute;rez; expreso en mi lengua materna: (habl&oacute; en zapoteco).</P>

<P>Honra a esta representaci&oacute;n popular realizar un homenaje a la memoria del ilustre zapoteco, una de nuestras personalidades hist&oacute;ricas m&aacute;s relevantes y de m&aacute;s amplio legado en los valores y la cultura de los mexicanos.</P>

<P>El d&iacute;a de ma&ntilde;ana se cumplir&aacute;n 201 a&ntilde;os del natalicio de un hombre excepcional, un hombre entregado a las causas superiores de M&eacute;xico, defensor incansable de la Rep&uacute;blica y de la soberan&iacute;a nacional. Sin regateos ni apolog&iacute;as desbordadas, celebramos la vida y la obra del restaurador de la Rep&uacute;blica.</P>

<P>Don Benito Ju&aacute;rez siembra las instituciones fundamentales del M&eacute;xico moderno al erigirse como constructor del Estado mexicano y como padre de la reforma liberal. Recordamos al Presidente federalista que resisti&oacute; la embestida de los conservadores y que venci&oacute; al imperio espurio de Maximiliano, representante de una alianza que quer&iacute;a transformar el pacto federal en un conjunto de departamentos del poder central.</P>

<P>Reconocemos al valuarte de la Rep&uacute;blica, impulsor de las Leyes de Reforma, que consolidaron el poder civil frente a los poderes del pa&iacute;s, las que definieron que el Estado y la iglesia tienen &aacute;mbitos diferentes, las que consagraron las libertades p&uacute;blicas y cimentaron el Estado laico que admite creencias diferentes y, en un ejercicio absoluto de la libertad, inclusive el derecho a no creer.</P>

<P>Las ideas liberales de la ciudadan&iacute;a, la preeminencia de la ley, la clara separaci&oacute;n entre el Estado y la Iglesia, la igualdad plena entre hombres libres, entre otras, provienen de hombres l&uacute;cidos como Servando Teresa de Mier, Jos&eacute; Mar&iacute;a Luis Mora, Ignacio Ram&iacute;rez, Francisco Zarco, Lucas Alam&aacute;n, Pastor R&uacute;a, Crescencio Rej&oacute;n, que Ju&aacute;rez sabe transformar en instituciones vivas de la Rep&uacute;blica.</P>

<P>Ju&aacute;rez fue tambi&eacute;n un defensor del federalismo y al serlo lo fue del municipio; del municipio libre que hoy est&aacute; ayuno de recursos y facultades para combatir con mayor efectividad la pobreza que afecta a la mayor&iacute;a de ellos. Hoy Guelatao, la tierra natal de Benito Ju&aacute;rez, como muchos municipios, es s&iacute;mbolo de muchas carencias.</P>

<P>En una &eacute;poca sin comunicaciones ni tecnolog&iacute;a, Ju&aacute;rez entendi&oacute; la importancia de la solidaridad entre los pueblos, formada en los valores de la democracia. Defendi&oacute; a M&eacute;xico con la fuerza de la ley y la justicia y contribuy&oacute; a edificar un nuevo marco internacional de civilidad y respeto.</P>

<P>Todos le debemos su m&aacute;xima universal, que es un principio rector de muchas legislaciones nacionales y de las normas internacionales en un mundo que, aunque se une cada vez m&aacute;s en lo econ&oacute;mico, contin&uacute;a dividido en lo pol&iacute;tico, lo jur&iacute;dico y lo cultural. &quot;Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz&quot;.</P>

<P>Esta expresi&oacute;n sintetiza el objetivo final de la formaci&oacute;n de las instituciones. Para que haya civilidad debe haber paz, para que haya paz debe haber justicia y libertad.</P>

<P>Mientras el mundo carezca de las &uacute;ltimas, que constituyen un verdadero anhelo para cientos de millones de personas, la paz estar&aacute; bajo riesgo. Derechos civiles, libertades y garant&iacute;as individuales, compromiso social, federalismo y solidaridad internacional son el contenido de la visi&oacute;n republicana juarista.</P>

<P>Por ello, cuando fue perseguido por todo el pa&iacute;s, oblig&aacute;ndolo a encabezar un gobierno itinerante, es verdad la afirmaci&oacute;n de que Ju&aacute;rez llev&oacute; a la Rep&uacute;blica en su carruaje. De ese tama&ntilde;o fueron sus convicciones y su voluntad para resolver cualquier obst&aacute;culo, a fin de llevar a cabo su visi&oacute;n de M&eacute;xico diferente.</P>

<P>Por ello, en estos tiempos Ju&aacute;rez y su legado son un faro leg&iacute;timo y adecuado para guiar el destino de M&eacute;xico, para sumar esfuerzos en la lucha por un pa&iacute;s mejor, m&aacute;s justo y m&aacute;s democr&aacute;tico. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Tiene la palabra el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Calos Roberto Mart&iacute;nez Mart&iacute;nez: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas. La democracia es el destino de la humanidad futura; la libertad su indestructible arma; la perfecci&oacute;n posible del fin donde se dirige. Palabras de don Benito Ju&aacute;rez, Benem&eacute;rito de las Am&eacute;ricas.</P>

<P>Templado en la adversidad, con la sola fuerza de su f&eacute;rrea voluntad forjada con dignidad y patriotismo liber&oacute; a la patria y rescat&oacute; a la Rep&uacute;blica de las garras imperialistas. Gigante de la patria es el Benem&eacute;rito de las Am&eacute;ricas, don Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>A 201 a&ntilde;os del nacimiento del m&aacute;s ilustre de los oaxaque&ntilde;os y el m&aacute;s universal de los mexicanos, hablar de Benito Ju&aacute;rez es remontarnos al pasado, pensar en el presente e imaginarnos el futuro. Es decir, que Benito Ju&aacute;rez sigue siendo el Presidente que vive y convive con nosotros y ser&aacute; el Presidente vitalicio para los mexicanos.</P>

<P>Porque su tenacidad, su energ&iacute;a, su decisi&oacute;n ante la adversidad, su compromiso con la patria y con los que menos tienen son principios juaristas, ejemplos para todos los mexicanos. Ju&aacute;rez en su tiempo y ante las crueles circunstancias que se le presentaron supo defender la Rep&uacute;blica, supo enfrentar el imperialismo que quer&iacute;a adue&ntilde;arse no s&oacute;lo de nuestras riquezas, sino de nuestra identidad y de nuestros valores humanos.</P>

<P>Como &eacute;l mismo lo dijo, defendi&oacute; a la patria con lo que pudo, con lo que se tuvo y hasta donde se pudo. En este momento en el pa&iacute;s nos enfrentamos ante una semejante situaci&oacute;n a la que enfrent&oacute; el Presidente Ju&aacute;rez.</P>

<P>El imperialismo acecha nuestras riquezas. Si Pemex est&aacute; en estado terminal, Åøc&oacute;mo explicar que haya tanto inter&eacute;s y tanto interesado en comprarla? Para quienes quisieran enterrar la esencia de los tiempos de la Reforma, quienes portan el despotismo racista y conservador, queremos decirles que aqu&iacute; estamos los juaristas para abanderar la lucha del siglo XXI y que vamos a defender nuestra soberan&iacute;a nacional, tal como hemos defendido nuestra identidad ind&iacute;gena y que vamos a permanecer atentos ante cualquier signo de amenaza.</P>

<P>Porque los m&aacute;s de 500 a&ntilde;os de sobrevivencia no pueden ser olvidados y amenazados y mucho menos pueden ser desaparecidos. Los ind&iacute;genas como lo fue Ju&aacute;rez, estamos de pie, estamos listos para enfrentar el genocidio que se est&aacute; preparando para nuestros pueblos ind&iacute;genas.</P>

<P>Hace un a&ntilde;o se anunci&oacute; con mucho entusiasmo el Bicentenario del natalicio de Benito Ju&aacute;rez, pero no pas&oacute; de ah&iacute;. Los pueblos ind&iacute;genas a los que Ju&aacute;rez defendi&oacute; y es parte de ellos, siguen en la misma situaci&oacute;n de olvido, de marginaci&oacute;n, de pobreza, hostigamiento y amenaza de extinci&oacute;n.</P>

<P>La administraci&oacute;n anterior no celebr&oacute; de manera jubilosa el Bicentenario del natalicio del pr&oacute;cer oaxaque&ntilde;o. Para estos festejos de car&aacute;cter estrictamente republicanos, hubo una actitud sin&oacute;nimo de traici&oacute;n e ignorancia de nuestra historia.</P>

<P>En Oaxaca la situaci&oacute;n fue peor, la LIX Legislatura del Congreso de la Uni&oacute;n autoriz&oacute; un presupuesto para que en el A&ntilde;o del Bicentenario se llevaran a cabo obras y acciones que pudieran engrandecer este gran acontecimiento.</P>

<P>Pero lo que vimos en Oaxaca fue represi&oacute;n, asesinatos, secuestros, violaci&oacute;n a los derechos humanos, encarcelamientos injustos, persecuci&oacute;n por parte del gobierno de Ulises Ruiz, a quien se le fue la gran oportunidad de demostrar que en Oaxaca, la tierra del Benem&eacute;rito, se gobierna con el ejemplo de Ju&aacute;rez. Lo que se diga de ahora en adelante ser&aacute; pura demagogia.</P>

<P>Los ind&iacute;genas queremos decir: que aqu&iacute; estamos, que exigimos que se respeten nuestros territorios, que se respete nuestra autonom&iacute;a y nuestra propia forma de elegir a nuestros gobernantes. Que se respete nuestra identidad, ya que cualquier acci&oacute;n gubernamental que se quiera llevar a cabo en nuestros territorios se debe consultar, no nos oponemos al desarrollo, pero queremos participar de &eacute;l.</P>

<P>Ju&aacute;rez luch&oacute; por la dignidad y el desarrollo de los pueblos ind&iacute;genas y nadie tiene derecho a condenarlo al silencio y al olvido. Ju&aacute;rez defendi&oacute; a M&eacute;xico con la fuerza de la ley y la justicia, ni un paso atr&aacute;s en la defensa de las instituciones de la Rep&uacute;blica.</P>

<P>Por eso con Ju&aacute;rez, por Oaxaca y por M&eacute;xico, ni un paso atr&aacute;s en la lucha por el bienestar de los pueblos ind&iacute;genas. Qu&eacute; viva el Presidente Ju&aacute;rez.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras legisladores. Si repetimos la historia, entonces quiere decir que tropezamos con la misma piedra. La vida y obra de don Benito Ju&aacute;rez sigue siendo lecci&oacute;n de una profunda actualidad.</P>

<P>Ju&aacute;rez, un hombre de compromiso con las libertades, con la ley y con la Rep&uacute;blica, fue ante todo un estadista. Leg&oacute; a las generaciones venideras, a nosotros, una Rep&uacute;blica moderna, independiente y libre.</P>

<P>Recordamos hoy a Ju&aacute;rez por su reconocimiento profundo sobre la diversidad del Estado de M&eacute;xico del siglo XIX y por su esfuerzo para darle unidad y rumbo pol&iacute;tico, a trav&eacute;s del fortalecimiento de las instituciones. La actualidad en el pensamiento de Ju&aacute;rez radica en su absoluto convencimiento del respeto irrestricto al derecho ajeno y a las instituciones como principio b&aacute;sico de toda convivencia social.</P>

<P>&quot;Siempre he procurado hacer cuanto ha estado en mi mano, para defender y sostener nuestras instituciones ódec&iacute;a Ju&aacute;rezó ha sido mi &uacute;nico fin, proponerles lo que creo mejor para sus m&aacute;s caros intereses, que son, afianzar la paz en el porvenir y consolidar nuestras instituciones&quot;. Fin de la cita.</P>

<P>La defensa que Ju&aacute;rez siempre hizo del orden institucional y legal estuvo sustentada en la idea de forjar una patria, en la que nunca m&aacute;s se privilegiara los intereses personales por encima de la legalidad y del inter&eacute;s nacional. Tal y como en su momento con Antonio L&oacute;pez de Santa Ana, nada que estuviese fuera de la Constituci&oacute;n óescribe Justo Sierraó ser&iacute;a soluci&oacute;n posible para Ju&aacute;rez, toda transacci&oacute;n se basar&iacute;a en el acatamiento de la Constituci&oacute;n.</P>

<P>De ah&iacute; su empe&ntilde;o para contar con el Poder Legislativo fuerte y capaz de adecuar las necesidades de la sociedad al marco legal; un Poder Judicial que garantizar&aacute; el cumplimiento de la ley y un Poder Ejecutivo que no gobernar&aacute; a base de impulsos de una voluntad caprichosa, sino con sujeci&oacute;n a la ley.</P>

<P>Recordamos hoy a Ju&aacute;rez por su contribuci&oacute;n hist&oacute;rica en la conformaci&oacute;n del Estado moderno, de este Estado que hoy disfrutamos. Fue &eacute;l quien abri&oacute; el horizonte del laicismo, s&iacute;, fue &eacute;l el que abri&oacute; el horizonte del laicismo y se adelant&oacute; a su &eacute;poca y en palabras del propio Ju&aacute;rez: &quot;Los gobiernos civiles no deben tener religi&oacute;n porque siendo su deber proteger imparcialmente la libertad que los gobernados tienen de seguir y practicar la religi&oacute;n que gusten adoptar, no llegar&iacute;an fielmente ese deber, si fueren sectarios de alguna&quot;. Ah&iacute; est&aacute;.</P>

<P>El temple liberal de Ju&aacute;rez y su lucha indeclinable por consolidar el Estado laico, eventualmente condujo a que la conquista de la Reforma tuviera la particularidad que una vez establecida en la ley se convirtieran en hechos perdurables.</P>

<P>Sin embargo, y como lo explica Justo Sierra óy que me parece muy bienó la intenci&oacute;n no era hacer un Estado ateo, s&oacute;lo los individuos pueden ser ateos o de&iacute;stas; el objetivo era el mismo que prevalece hasta nuestros d&iacute;as: suprimir los fueros. En eso estamos de acuerdo, y que el gobierno se limite a proteger con autoridad el culto p&uacute;blico o los cultos p&uacute;blicos de todas las religiones por igual; porque si hoy Ju&aacute;rez escuchara m&aacute;s de un discurso, vendr&iacute;an a colaci&oacute;n las palabras que le mand&oacute; en una carta a Severo Cos&iacute;o, que me permito leer: &quot;Reconozco en cada ciudadano el derecho de tener ideas propias y emitir con entera independencia, sin consideraciones de ning&uacute;n g&eacute;nero, porque s&oacute;lo as&iacute; ser&iacute;an practicables, entre nosotros, las sanas doctrinas democr&aacute;ticas que a costa de tanta sangre hemos logrado conquistar&quot;.</P>

<P>Hagamos de este d&iacute;a algo memorable: respet&eacute;monos entre nosotros. Bien vale la pena. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Esta Presidencia da la bienvenida y env&iacute;a un cordial saludo al grupo administrativo del municipio de Tlatlauiqui, Puebla, que nos honran con su presencia en este recinto. Sean bienvenidos.</P>

<P>Pasamos al apartado de iniciativas en el orden del d&iacute;a. Se recibi&oacute; del diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del grupo parlamentario de Acci&oacute;n Nacional, iniciativa que reforma el art&iacute;culo 106 de la Ley Aduanera. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Antonio Berber Mart&iacute;nez, del grupo parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley para el Desarrollo de la Competitividad de la Micro, Mediana y Peque&ntilde;a Empresa.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. El suscrito diputado federal Antonio Berber Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en las facultades que me otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en sus art&iacute;culos 71, fracci&oacute;n II, y 73 fracci&oacute;n XXIX-f), y el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa que reforma la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es sumamente importante la Ley de Competitividad y el cumplimiento de su objeto a trav&eacute;s de la colaboraci&oacute;n con los sectores. La relaci&oacute;n entre la educaci&oacute;n y el desarrollo de emprendedores es un tema que necesita de acciones concretas y efectivas, pues el empleo es una meta natural y un horizonte siempre presente en la educaci&oacute;n, ya que la debida conjunci&oacute;n de ambos elementos, contribuye a mejorar sustancialmente el nivel de vida de las personas.</P>

<P>La suma de los j&oacute;venes desempleados que cuentan con niveles educativos de profesional, media y superior, llegan a representar casi la mitad de la poblaci&oacute;n juvenil desocupada, lo cual indica que se est&aacute; desaprovechando la oportunidad de contar as&iacute; simult&aacute;neamente con la mayor proporci&oacute;n en la historia de j&oacute;venes en edad de desempe&ntilde;arse productivamente y con el perfil m&aacute;s alto de escolaridad en la historia.</P>

<P>En el segundo p&aacute;rrafo del art&iacute;culo 2 de la citada ley se establece que la Secretar&iacute;a de Econom&iacute;a podr&aacute; celebrar convenios de coordinaci&oacute;n con las autoridades federales, estatales, del Distrito Federal, municipales y con particulares, para concretar acciones de apoyo para el sector de las Mipymes.</P>

<P>Aqu&iacute; se propone, de acuerdo a la especificaci&oacute;n que hace el art&iacute;culo 3o. y en congruencia con la ley, el t&eacute;rmino sectores que es m&aacute;s gen&eacute;rico e involucra al sector privado, social y del conocimiento.</P>

<P>Se propone tambi&eacute;n impulsar la creaci&oacute;n de un entorno favorable para el fomento y desarrollo de las actividades de modernizaci&oacute;n, innovaci&oacute;n, fortalecimiento tecnol&oacute;gico en las Mipymes, ya que en la medida en que este sector pueda acceder a una mejor infraestructura, equipamiento, transferencia de conocimiento, capacitaci&oacute;n, consultor&iacute;a, podr&aacute; lograr una mayor competitividad en el marco, influida por el mejoramiento en los modelos organizacionales, comerciales y de producci&oacute;n.</P>

<P>Lo anterior se puede lograr con el fortalecimiento de los v&iacute;nculos entre las Mipymes y los sectores involucrados en estas &aacute;reas, como las universidades, laboratorios, incubadoras de empresas, centros de investigaci&oacute;n, Conacyt, etc&eacute;tera.</P>

<P>Para ello se propone pasar de 31 a 33 miembros en el Consejo Nacional para la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa mediante la incorporaci&oacute;n del titular de la Asociaci&oacute;n Nacional de Universidades e Instituciones de Educaci&oacute;n Superior y el titular de la Federaci&oacute;n de Instituciones Mexicanas Particulares de Educaci&oacute;n Superior, lo que representa el involucramiento de las universidades en la toma de decisiones y en la integraci&oacute;n de pol&iacute;ticas para el desarrollo de la competitividad de las Mipymes, ya que las universidades son parte fundamental en el impulso de una cultura emprendedora en nuestro pa&iacute;s.</P>

<P>Es necesario incorporar el concepto innovaci&oacute;n como uno de los mecanismos que el Consejo deber&aacute; impulsar para el desarrollo de las Mipymes, ya que el concepto de innovaci&oacute;n involucra aspectos de inventiva y de creatividad en las &aacute;reas como dise&ntilde;o, procesos productivos, marketing, tecnolog&iacute;a, desarrollo organizacional.</P>

<P>Es importante mencionar que en los modelos actuales de desarrollo para la competitividad a nivel mundial se considera a la innovaci&oacute;n como el principal motor para incrementar la competitividad de una econom&iacute;a. Por supuesto, se cuenta con experiencias de pa&iacute;ses como Finlandia, Nueva Zelanda, Irlanda, Corea del Sur, que han logrado un incremento considerable en su competitividad, dados los mecanismos de innovaci&oacute;n y de desarrollo tecnol&oacute;gico que han empleado en sus Mipymes.</P>

<P>Esta propuesta persigue cuatro objetivos principales: armonizaci&oacute;n legal de los contenidos, toda vez que existen disposiciones que no se refieren a los diversos sectores y que es necesaria su inclusi&oacute;n para la contribuci&oacute;n de &eacute;stos en el fomento de la competitividad de las Mipymes; claridad conceptual y operativa del apoyo y de la coordinaci&oacute;n que debe existir con la Secretar&iacute;a de Econom&iacute;a y los sectores involucrados para la creaci&oacute;n de un entorno favorable a las actividades que fortalezcan el desarrollo de la competitividad; incorporaci&oacute;n formal de la representaci&oacute;n de las universidades p&uacute;blicas en el Consejo Nacional para la Competitividad; cumplir con la constituci&oacute;n de incubadoras de empresas con el apoyo del sector del conocimiento.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, el suscrito diputado del grupo parlamentario del Partido Acci&oacute;n Nacional, someto a consideraci&oacute;n de esta Honorable Asamblea la siguiente iniciativa que reforma y adiciona la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa, en los siguientes t&eacute;rminos:</P>

<P>&Uacute;nico. Se reforma el segundo p&aacute;rrafo del art&iacute;culo 2; la fracci&oacute;n IX del art&iacute;culo 14, se reforma el primer p&aacute;rrafo del art&iacute;culo 18; la fracci&oacute;n II y III del art&iacute;culo 22, y se adiciona una fracci&oacute;n XXIII al art&iacute;culo 18 para quedar como sigue:</P>

<P>Art&iacute;culo 2.  La Secretar&iacute;a de Econom&iacute;a en el &aacute;mbito de su competencia, podr&aacute; convenir con los sectores para concretar las acciones necesarias para la coordinaci&oacute;n en materia de apoyo a la micro, peque&ntilde;a y mediana empresa.</P>

<P>Art&iacute;culo 14, fracci&oacute;n IX. La creaci&oacute;n de un entorno favorable para el fomento y desarrollo de las actividades de modernizaci&oacute;n, innovaci&oacute;n y fortalecimiento tecnol&oacute;gico de las Mipymes.</P>

<P>Art&iacute;culo 18. El Consejo estar&aacute; conformado por 33 integrantes. (Ö)</P>

<P>Fracci&oacute;n XXI. Tres miembros de los sectores que incidan en el cumplimiento de los objetivos de esta ley, quienes ser&aacute;n designados por la Secretar&iacute;a.</P>

<P>Fracci&oacute;n XXIII. El titular de la Asociaci&oacute;n Nacional de Universidades e Instituciones de Educaci&oacute;n Superior y el titular de la Federaci&oacute;n de Instituciones Mexicanas Particulares de Educaci&oacute;n Superior.</P>

<P>Art&iacute;culo 22. El Consejo tendr&aacute; por objeto desarrollar mecanismos para que las Mipymes reciban consultor&iacute;a y capacitaci&oacute;n en las salas de comercializaci&oacute;n, mercadeo, tecnolog&iacute;a, innovaci&oacute;n y procesos de producci&oacute;n, dise&ntilde;o del producto y financiamiento, as&iacute; como en materia de normalizaci&oacute;n y certificaci&oacute;n.</P>

<P>Fracci&oacute;n III. Fomentar la constituci&oacute;n de incubadoras de empresas y la iniciativa y creatividad de los emprendedores con el apoyo del sector del conocimiento.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Atentamente, Antonio Berber Mart&iacute;nez, diputado federal por Michoac&aacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, 20 de marzo de 2007. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. Se concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario  del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal contra la Delincuencia Organizada.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. La delincuencia organizada en nuestro pa&iacute;s es, sin duda, un mal que aqueja a la sociedad cada d&iacute;a con mayor intensidad, manteni&eacute;ndola atemorizada.</P>

<P>El tipo penal considera que se materializa la misma cuando tres o m&aacute;s personas se re&uacute;nen y deciden organizarse para realizarla en forma permanente o reiterada. Eso il&iacute;citos representan una actividad profundamente nociva para nuestra sociedad y el Estado, que no debe verse s&oacute;lo como un problema delictivo contra la salud y la integraci&oacute;n f&iacute;sica, sino que debe verse ya como un problema de seguridad nacional.</P>

<P>Las consecuencias del crimen organizado son principalmente violencia y muertes, inquietud y angustia comunitaria, tensiones en la relaci&oacute;n gubernamental, nacional e internacional, aumento en las adicciones, contaminaci&oacute;n y corrupci&oacute;n en las instituciones p&uacute;blicas y privadas, p&eacute;rdida de competitividad e inhibici&oacute;n de la inversi&oacute;n productiva, perversi&oacute;n de los valores &eacute;ticos y de convivencia social.</P>

<P>Los criminales organizados cuentan con un gran poder de intimidaci&oacute;n, fortaleci&eacute;ndose un c&iacute;rculo vicioso de impunidad. No est&aacute; en sus prioridades enfrentar al Estado, sino en infundir miedo a la sociedad y a las autoridades para controlar el territorio e inhibir el poder p&uacute;blico, rebasando el poder del gobierno, lo que envilece la actuaci&oacute;n de este &uacute;ltimo.</P>

<P>El problema radica principalmente en la impunidad con la que se desempe&ntilde;an estos grupos, as&iacute; como la falta de denuncias y testimonios que permitan contar con las herramientas para la persecuci&oacute;n y proceso de los agentes activos que participan en estas mismas.</P>

<P>En m&uacute;ltiples ocasiones las actuaciones ministeriales y judiciales tienen cierto grado de dificultad, debido a la falta de testimonios que hagan presumible la comprobaci&oacute;n de la delincuencia organizada, por lo que es conveniente dedicar esfuerzos para dejar de obstruir la aplicaci&oacute;n de esta misma justicia.</P>

<P>La iniciativa que hoy presento busca eliminar los obst&aacute;culos para la presentaci&oacute;n de testimonios que permitan, mediante una protecci&oacute;n integral, el buen desarrollo y cumplimiento de la averiguaci&oacute;n previa y del procedimiento penal en aquellos delitos establecidos en la Ley Federal contra la Delincuencia Organizada.</P>

<P>Pretende brindar seguridad en la integridad personal de los testigos cuando &eacute;stos tengan informaci&oacute;n que ayude a la autoridad al esclarecimiento de este tipo de delitos desde antes de que se ejercite la acci&oacute;n penal, as&iacute; como durante todo el procedimiento, pues &eacute;stos pueden contar con pruebas muy importantes para la persecuci&oacute;n y condena penal.</P>

<P>Intenta, adem&aacute;s, alentar la participaci&oacute;n de los testigos y protegerlos de posibles represalias. Se adoptan medidas encaminadas a garantizar la protecci&oacute;n f&iacute;sica de los testigos; permite que el testimonio se preste de modo que no se ponga en riesgo a su persona.</P>

<P>Por lo que el presente proyecto de decreto propone salvaguardar la identidad, domicilios y dem&aacute;s datos personales de los testigos, asegur&aacute;ndose para tal efecto y en todo momento, la reserva de su identificaci&oacute;n. Resulta complicado tener que atestiguar contra la delincuencia organizada, por ello esto ayudar&aacute; al combate de tal il&iacute;cito.</P>

<P>En este sentido se pretende derogar el art&iacute;culo 14 de la Ley Federal contra la Delincuencia Organizada, en virtud de la limitada protecci&oacute;n que ofrece, pues actualmente les otorga reserva de su entidad hasta el ejercicio de la acci&oacute;n penal, lo que significa que no gozan de una seguridad plena en su persona para rendir su testimonio y ello resulta complicado en la participaci&oacute;n de los testigos que, a sabiendas de su dicho, corren riesgo en su persona.</P>

<P>Al respecto, el art&iacute;culo 34 de la Ley en comento establece el derecho de apoyo y protecci&oacute;n a jueces, peritos, testigos, v&iacute;ctimas y dem&aacute;s personas cuando por su intervenci&oacute;n en un procedimiento penal as&iacute; se requiera. Sin embargo el precepto legal contempla una protecci&oacute;n incierta al depender de la discrecionalidad de la Procuradur&iacute;a General de la Rep&uacute;blica, por lo que se reforma en este sentido dicho precepto legal, suprimiendo el t&eacute;rmino &quot;testigo&quot; a fin de ser contemplada su protecci&oacute;n en el art&iacute;culo 34 Bis.</P>

<P>La presente iniciativa genera de forma m&aacute;s espec&iacute;fica la protecci&oacute;n jur&iacute;dica al testigo manteniendo óreiteroó en todo momento la secrec&iacute;a de la identidad personal, cuando el testigo participe tanto previo a la averiguaci&oacute;n, como durante el procedimiento penal contra alg&uacute;n miembro de la delincuencia organizada.</P>

<P>Por lo tanto, solicitamos se adicione el art&iacute;culo 34 Bis de la Ley Federal contra la Delincuencia Organizada, garantizando de manera integral su testimonio y no &uacute;nicamente hasta el ejercicio de la acci&oacute;n penal, como se ven&iacute;a contemplando en el art&iacute;culo 14 que ahora pretendemos derogar.</P>

<P>Tambi&eacute;n se instituye de manera potestativa la responsabilidad para que la Procuradur&iacute;a General de la Rep&uacute;blica preste los apoyos y protecci&oacute;n necesaria para la salvaguarda de la integridad f&iacute;sica del testigo a que se refiere el art&iacute;culo 34 de esta misma Ley.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se deroga el art&iacute;culo 14, se reforma el art&iacute;culo 34 y se adiciona un art&iacute;culo 34 Bis a la Ley Federal contra la Delincuencia Organizada, conforme a lo siguiente</P>

<P>Art&iacute;culo primero. Se deroga el art&iacute;culo 14 de esta Ley.</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 34 de la misma Ley para quedar como sigue:</P>

<P>Art&iacute;culo 34. La Procuradur&iacute;a General de la Rep&uacute;blica prestar&aacute; apoyo y protecci&oacute;n suficientes a jueces, peritos, v&iacute;ctimas y dem&aacute;s personas, cuando por su intervenci&oacute;n en un procedimiento penal sobre delitos a que se refiere esta Ley, as&iacute; se necesite.</P>

<P>Art&iacute;culo tercero. Se adiciona un art&iacute;culo 34 Bis de esta misma Ley para quedar como sigue:</P>

<P>Art&iacute;culo 34 Bis. Cuando se presuma fundadamente que est&aacute; en riesgo la integridad de las personas que rindan testimonio en contra de alg&uacute;n miembro de la delincuencia organizada, deber&aacute; mantenerse en todo momento la secrec&iacute;a de la identidad, domicilio y dem&aacute;s datos personales de los testigos, previo al ejercicio de la acci&oacute;n penal y durante el procedimiento. En su caso, a solicitud del testigo, la Procuradur&iacute;a General de la Rep&uacute;blica prestar&aacute; los apoyos y protecci&oacute;n para la salvaguarda de su integridad a que se refiere el art&iacute;culo 34 de esta Ley.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente del d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Procuradur&iacute;a General de la Rep&uacute;blica contar&aacute; con un plazo de tres meses para que implemente todas las medidas presupuestales y administrativas conducentes para otorgar los apoyos y protecci&oacute;n a que se refiere el art&iacute;culo 34 Bis de esta ley, reformado en los t&eacute;rminos de este decreto. Gracias por su atenci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gerardo Octavio Vargas. T&uacute;rnese a la Comisi&oacute;n de Justicia. Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que adiciona diversas disposiciones al C&oacute;digo Penal Federal.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, se&ntilde;or Presidente. Discurso, iniciativa de reforma al C&oacute;digo Penal Federal para crear tipo penal de discriminaci&oacute;n.</P>

<P>La discriminaci&oacute;n es un fen&oacute;meno de relaciones intergrupales, de relaciones entre diversos grupos sociales; y tiene sus ra&iacute;ces en la opini&oacute;n que un grupo tiene sobre otro. La discriminaci&oacute;n en alguno de sus tipos ha sido causa de grandes problemas mundiales.</P>

<P>En el a&ntilde;o de 1948 fue declarada y adoptada por la Asamblea General de las Naciones Unidas la carta que consagra la Declaraci&oacute;n Universal de Derechos Humanos. En dicha carta, en los art&iacute;culos primero y segundo se establece el derecho a la igualdad de todos los individuos frente a la ley.</P>

<P>As&iacute;, dicha carta fue ratificada por M&eacute;xico ese mismo a&ntilde;o. Establece que "toda persona tiene los derechos y libertades proclamados en esta declaraci&oacute;n, sin distinci&oacute;n alguna de raza, color, sexo, idioma, religi&oacute;n, opini&oacute;n pol&iacute;tica o de cualquier otra &iacute;ndole, origen nacional o social, posici&oacute;n econ&oacute;mica, nacimiento o cualquier otra condici&oacute;n".</P>

<P>Adicionalmente, el 20 de noviembre de 1963, tambi&eacute;n las Naciones Unidas establecieron mediante otra resoluci&oacute;n, la Declaraci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n, en esta ocasi&oacute;n se estableci&oacute; que la discriminaci&oacute;n entre los seres humanos por motivos de raza, color u origen &eacute;tnico es un atentado contra la dignidad humana y debe condenarse como una negaci&oacute;n de los principios de la Carta de las Naciones Unidas. En dicha declaratoria se establece la obligaci&oacute;n de los Estados para legislar, a fin de combatir y sancionar los actos de discriminaci&oacute;n (art&iacute;culo 9, numeral 3).</P>

<P>As&iacute;, la acci&oacute;n de discriminar implica la situaci&oacute;n activa o pasiva de diferenciar, distinguir o separar a una persona o grupo de &eacute;stas de forma desfavorable, a causa de prejuicios. Estas formas pueden ser variadas: discriminar por categor&iacute;a social, por raza, por orientaci&oacute;n sexual, por la pr&aacute;ctica de una religi&oacute;n determinada, por rango socioecon&oacute;mico, por la edad y por la discapacidad.</P>

<P>Dentro de los pa&iacute;ses en v&iacute;as de desarrollo, como M&eacute;xico, los problemas de discriminaci&oacute;n se agudizan por los problemas econ&oacute;micos. De ah&iacute; que grupos vulnerables sean atacados o lesionados por considerarlos como causantes del problema econ&oacute;mico, haciendo el problema de la discriminaci&oacute;n a&uacute;n m&aacute;s grave.</P>

<P>El problema de la discriminaci&oacute;n en el &aacute;mbito mundial se vuelve complejo por los principios de derecho internacional, que salvaguardan la soberan&iacute;a de los pueblos. Por tanto, al amparo de pr&aacute;cticas sociales, culturales o religiosas realizan actos claros de discriminaci&oacute;n en contra de sus connacionales.</P>

<P>Los sistemas jur&iacute;dicos tradicionales han legalizado la discriminaci&oacute;n, al tratar de forma diferente a destinatarios de la norma. Por ejemplo, los hijos son tratados de forma diferente si han sido engendrados dentro o fuera del matrimonio.</P>

<P>Sin embargo, las constituciones modernas han prohibido la discriminaci&oacute;n. Es el caso de la Constituci&oacute;n Pol&iacute;tica. En reformas m&aacute;s o menos recientes se incluy&oacute; un tercer p&aacute;rrafo al art&iacute;culo primero para establecer como garant&iacute;a la no discriminaci&oacute;n.</P>

<P>Por ello, es necesario no s&oacute;lo establecer como garant&iacute;a constitucional la no discriminaci&oacute;n, sino que, a trav&eacute;s de la facultad sancionadora del Estado, se legisle a fin de establecer las sanciones penales adecuadas para inhibir la pr&aacute;ctica de esta conducta.</P>

<P>Derivado de las anteriores consideraciones el grupo parlamentario del Partido Verde Ecologista en esta C&aacute;mara de Diputados presenta la iniciativa de decreto por la que se tipifican como delitos del fuero federal los actos de conductas discriminatorias.</P>

<P>Siguiendo la t&eacute;cnica legislativa adoptada por nuestro C&oacute;digo Penal federal, proponemos establecer un cat&aacute;logo de conductas que el sujeto activo del delito pueda llevar a cabo en contra de las personas que, por sus cualidades o caracter&iacute;sticas se&ntilde;aladas en el primer p&aacute;rrafo del art&iacute;culo 149 ter, sufran la conducta lesiva.</P>

<P>Esta descripci&oacute;n ha pretendido ser lo m&aacute;s exhaustiva posible, a fin de evitar que conductas necesariamente da&ntilde;inas para la convivencia social puedan quedar excluidas del &aacute;mbito de la norma penal.</P>

<P>Por tanto, se describen conductas como incitar a la violencia o al odio, excluir a alguna persona o grupo de personas, realizar p&uacute;blicamente opiniones o comentarios en los que se denigre a las personas, impedir el acceso a centros culturales, recreativos o de entretenimiento o centros educativos, ya sean p&uacute;blicos o privados, entre otras conductas.</P>

<P>En cuanto a la sanci&oacute;n, se establece una pena de cuatro a 12 a&ntilde;os de prisi&oacute;n y una multa de mil a tres mil 500 d&iacute;as multa en contra del sujeto activo de este delito. Con dicha penalidad se pretende inhibir las conductas que tiendan a la discriminaci&oacute;n. Puedan ser agravadas hasta en una mitad si quien la realiza es, conforme a la ley, funcionario p&uacute;blico.</P>

<P>Con esto consideramos que se otorgan las herramientas necesarias al Estado a fin de combatir esta conducta claramente lesiva para la sociedad mexicana.</P>

<P>El Verde Ecologista a favor de M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Estrada Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se concede el uso de la tribuna al diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n. </P>

<P>Sonido a la curul de la diputada Elsa Conde.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul): S&oacute;lo para solicitarle si es posible se nos turne la iniciativa para opini&oacute;n de la Comisi&oacute;n Especial de no Discriminaci&oacute;n, Nuevos Sujetos, Nuevos Derechos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Lo que pasa es que no es comisi&oacute;n de dictamen legislativo, diputada. Pero para opini&oacute;n se turna tambi&eacute;n a la Comisi&oacute;n Especial de no Discriminaci&oacute;n, Nuevos Sujetos, Nuevos Derechos. Adelante, diputado.</P>

<B><P>El diputado Humberto L&oacute;pez Lena Cruz:</B> Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros. Corresponde a la naci&oacute;n el dominio directo de su espacio territorial y, en consecuencia, del medio que se propaga a las ondas electromagn&eacute;ticas.</P>

<P>Dicho dominio es imprescindible, siendo competencia exclusiva de la Secretar&iacute;a de Comunicaciones y Transportes, por conducto de la Comisi&oacute;n Federal de Telecomunicaciones, otorgar las comisiones y permisos para el uso del espacio territorial para el aprovechamiento de las ondas electromagn&eacute;ticas, circunstancias que se desprenden del art&iacute;culo 27 constitucional en relaci&oacute;n a los art&iacute;culos 1, 2, 3 y 9  de la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>De lo dispuesto en el art&iacute;culo 4 de la Ley Federal de Radio y Televisi&oacute;n se establece la obligaci&oacute;n del Estado de proteger a la industria de la radio y televisi&oacute;n, a la cual se le considera de inter&eacute;s p&uacute;blico, obligaci&oacute;n que se confirma por virtud del postulado contenido en el art&iacute;culo 5 de la ley de la materia, por medio de la cual se impone a la industria mencionada la funci&oacute;n social de contribuir al fortalecimiento de la integraci&oacute;n nacional y al mejoramiento de las formas de convivencia humana.</P>

<P>Siguiendo este orden de ideas, el Estado, a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes, tiene como deber proteger a la industria de radio y televisi&oacute;n no solamente por las caracter&iacute;sticas de inter&eacute;s p&uacute;blico que se le atribuyen, sino muy particularmente por la funci&oacute;n social, que es impuesta mediante el art&iacute;culo 5o. de la ley en la materia.</P>

<P>En el a&ntilde;o de 1994 la Secretar&iacute;a de Comunicaciones y Transportes, con fundamento en los art&iacute;culos 1, 2, 3, 4, 5, 9 y 22 de la Ley Federal de Radio y Televisi&oacute;n, dio cumplimiento en el esp&iacute;ritu de lo que se&ntilde;ala el art&iacute;culo 4o. de la ley en comento, al proteger a la industria, ya que desarroll&oacute; un programa orientado a apoyar a los radiodifusores que transmit&iacute;an en la banda de amplitud modulada, con la finalidad de mantener la continuidad en la prestaci&oacute;n del servicio, con lo cual se cumpl&iacute;a con la funci&oacute;n social a que estaban comprometidos los concesionarios, en t&eacute;rminos de ley.</P>

<P>En el a&ntilde;o indicado, previamente se le autoriz&oacute; a 83 emisoras de la banda de amplitud modulada, la ampliaci&oacute;n de su capacidad de transmisi&oacute;n mediante las modificaciones t&eacute;cnicas necesarias para el efecto de incluir la explotaci&oacute;n de un canal de banda de frecuencia modulada que transmit&iacute;a en forma simult&aacute;nea la programaci&oacute;n de la estaci&oacute;n de radio AM, mediante la misma concesi&oacute;n.</P>

<P>Con base en lo anterior se considera que el otorgamiento de la facultad de transmitir en la modalidad de frecuencia modulada como repetidora de la programaci&oacute;n no puede ser considerada como una concesi&oacute;n, sino como una simple autorizaci&oacute;n para cumplimentar la explotaci&oacute;n de la concesi&oacute;n proveniente, otorgada para transmitir por radio en la frecuencia de amplitud modulada.</P>

<P>La Secretar&iacute;a de la Contralor&iacute;a en su oportunidad analiz&oacute; los aspectos legales del procedimiento utilizados por la Secretar&iacute;a de Comunicaciones y Transportes, para autorizar la ampliaci&oacute;n de la capacidad de transmisi&oacute;n a favor de los radiodifusores de amplitud modulada, que se llev&oacute; a cabo en 1994, determinando que el mismo se encontr&oacute; ajustado a la ley.</P>

<P>Cabe se&ntilde;alar que actualmente siguen vigentes los art&iacute;culos en los cuales la autoridad se apoy&oacute; para el otorgamiento de los sistemas de transmisi&oacute;n simult&aacute;neas, conocidas com&uacute;nmente como combos, como el art&iacute;culo 22 de la Ley Federal de Radio y Televisi&oacute;n, que se&ntilde;ala<B>: </B>No podr&aacute;n alterarse las caracter&iacute;sticas de la concesi&oacute;n o permiso sino por resoluci&oacute;n administrativa en los t&eacute;rminos de esta ley o incumplimiento a resoluciones judiciales.</P>

<P>Estudios realizados previamente demuestran que existen los elementos necesarios para el car&aacute;cter t&eacute;cnico, para que en la actualidad las estaciones de la banda de amplitud modulada puedan utilizar el espectro de la frecuencia modulada para transmitir de manera simult&aacute;nea la programaci&oacute;n de la estaci&oacute;n concesionada.</P>

<P>Debido a los avances tecnol&oacute;gicos, con fecha 2 de julio de 2004, la Secretar&iacute;a de Comunicaciones y Transportes public&oacute; en el Diario Oficial de la Federaci&oacute;n el acuerdo por el que se adopta el est&aacute;ndar tecnol&oacute;gico de televisi&oacute;n digital terrestre y se establece la pol&iacute;tica para la transmisi&oacute;n a la televisi&oacute;n digital terrestre en M&eacute;xico; hecho que nos sirve de antecedente para establecer la necesidad de digitalizar la radio de la misma forma.</P>

<P>Ahora bien, actualizar la radio para digitalizarla es algo primordial, pero hasta en tanto no se pueda llevar a cabo la digitalizaci&oacute;n es necesario dotar de elementos a los concesionarios y permisionarios de las estaciones de radio de amplitud modulada, para que puedan ser competitivos. Y esto s&oacute;lo se podr&aacute; lograr mediante la retransmisi&oacute;n id&eacute;ntica de su programaci&oacute;n en las frecuencias moduladas.</P>

<P>A manera de conclusi&oacute;n, se&ntilde;alamos que debemos garantizar una competitividad entre los medios de comunicaci&oacute;n en donde los concesionarios y permisionarios de amplitud modulada se encuentran en desventaja con sus iguales en la frecuencia modulada; reiterando que con los otorgamientos de una frecuencia espejo, que les permita retrasmitir en amplitud modulada a frecuencia modulada, para garantizar la igualdad y la competitividad.</P>

<P>Por lo anterior expuesto, me permito someter a la consideraci&oacute;n de esta honorable soberan&iacute;a, la siguiente iniciativa con proyecto de decreto, que reforma y adiciona la Ley Federal de Radio y Televisi&oacute;n, reformando los art&iacute;culos 17-J y 47 y adicionando un art&iacute;culo 18, para quedar como sigue:</P>

<P>Art&iacute;culo 17-J. A su vez se deber&aacute; de notificar a los participantes que no hubiesen sido seleccionados, mediante resoluci&oacute;n, la cual deber&aacute; de estar debidamente fundada y motivada.</P>

<P>Art&iacute;culo 18. La autoridad llevar&aacute; a cabo estudios t&eacute;cnicos, cuyo resultado permita valorar la viabilidad de autorizar a los concesionarios y permisionarios de la banda de amplitud modulada, otorg&aacute;ndoles un sistema de transmisi&oacute;n simult&aacute;nea por el t&eacute;rmino que dure la transmisi&oacute;n de lo anal&oacute;gico a lo digital.</P>

<P>Art&iacute;culo 47. El concesionario y permisionado deber&aacute;n de informar a la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial.</P>

<P>Esta iniciativa la firmamos, su servidor Humberto L&oacute;pez Lena, el diputado F&eacute;lix Mois&eacute;s Dagdug, secretario de RTC del PRD, el diputado Enrique Ben&iacute;tez, secretario del PRI, el diputado Israel Beltr&aacute;n Montes del PRI y el diputado Enrique C&aacute;rdenas, tambi&eacute;n del PRI. Es cuando, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Humberto L&oacute;pez Lena Cruz. T&uacute;rnese a las Comisiones Unidas de Radio, Televisi&oacute;n y Cinematograf&iacute;a y de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 40 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por &eacute;l mismo y el diputado V&iacute;ctor Samuel Palma C&eacute;sar y Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas: </B>Con la autorizaci&oacute;n de la Presidencia. En M&eacute;xico la Constituci&oacute;n de 1917 prev&eacute; en varios art&iacute;culos diversos derechos sociales. La definici&oacute;n del Estado se funda en los valores liberales del siglo XIX, mismos que devienen en la influencia del proceso norteamericano y del conjunto de declaraciones surgidas de la Revoluci&oacute;n Francesa.</P>

<P>Es decir, el art&iacute;culo 40 se&ntilde;ala que nos constituimos como una Rep&uacute;blica representativa, democr&aacute;tica y federal, que aunque resume la dolorosa gesta de la independencia nacional y el esfuerzo nacional por construir una identidad propia, como se demuestra en el proyecto impulsado por personajes hist&oacute;ricos de la talla de, Servando Teresa de Mier y de Ju&aacute;rez, no reflejan las llamadas: definiciones fundamentales, la vocaci&oacute;n social de todos los mexicanos, aunque aceptemos que la idea del proyecto nacional, implique en primer lugar los derechos sociales.</P>

<P>Nos parece que la falta de esta definici&oacute;n en la Constituci&oacute;n permite que las leyes en materia social se construyan de manera perif&eacute;rica, como una m&aacute;s de las partes de nuestro sistema jur&iacute;dico.</P>

<P>Creemos necesario alcanzar una nueva definici&oacute;n del Estado mexicano que indique con claridad que lo social es una parte indisoluble de la protecci&oacute;n de las garant&iacute;as sociales, incluso, que permita recuperar el desarrollo social como el conjunto de derecho de las personas y que obligue al Estado a atenderlos con mayor eficacia y fortaleza.</P>

<P>Para fundamentar este objetivo, debemos reconocer que en el mundo prevalece la idea de que deben superarse las visiones asistenciales y marginales del desarrollo social, en donde lo importante no sea cuantificar el n&uacute;mero de acciones que se logren en temas como la vivienda o la educaci&oacute;n sino evaluar de qu&eacute; manera modifican realmente la forma de vida de la sociedad.</P>

<P>Por ello, organismos como el programa de Naciones Unidas para el Desarrollo e incluso instituciones financieras internacionales, como el Banco Mundial, recomiendan centrarse en el concepto de la calidad del desarrollo que es un referente cada vez m&aacute;s aceptado, en la creaci&oacute;n y administraci&oacute;n de las pol&iacute;ticas sociales.</P>

<P>En los albores del siglo XXI, una de las cuestiones m&aacute;s importantes que tenemos que abordar, es definir el tipo de Estado con el que nos proponemos asumir los retos tanto de la globalizaci&oacute;n como del desarrollo tecnol&oacute;gico y del incremento de las carencias humanas a fin de encontrar nuevas soluciones. Este reto no s&oacute;lo es v&aacute;lido para M&eacute;xico, sino para la mayor&iacute;a de los estados del mundo.</P>

<P>En el caso de M&eacute;xico, nuestros principales indicadores son negativos. Dos terceras partes de la poblaci&oacute;n viven en situaci&oacute;n de pobreza, una tercera parte en pobreza extrema.</P>

<P>Las evaluaciones internacionales son desfavorables. La OCDE nos ha ubicado en los &uacute;ltimos lugares de aprovechamiento escolar, en el nivel de la educaci&oacute;n b&aacute;sica; la ONU se&ntilde;al&oacute; que, a pesar de los informes optimistas gubernamentales, las zonas rurales e ind&iacute;genas son tan pobres como las comunidades m&aacute;s carentes del sur del continente africano.</P>

<P>La debilidad jur&iacute;dica e institucional de las pol&iacute;ticas sociales, permite que en lugar de fortalecer el desarrollo en el largo plazo de las familias, el enfoque sea inmediatista, parcializado y asistencialista.</P>

<P>Los l&iacute;mites institucionales de nuestro desarrollo social contrastan con la amplia experiencia existente en la materia. Hace cuatro siglos se expidi&oacute; la primera ley de este tipo en Inglaterra, llamada &quot;ley de pobres&quot;.</P>

<P>En M&eacute;xico durante 60 a&ntilde;os se han desarrollado tres generaciones de pol&iacute;ticas sociales: la primera centrada en instituciones de acceso y cobertura universal como el Seguro Social y el ISSSTE, entre otras. Se dio paso a una segunda etapa centrada en la acci&oacute;n comunitaria. El tercer momento de estas pol&iacute;ticas, que es el vigente, se extrapol&oacute; y se dirige a la focalizaci&oacute;n y al individualismo.</P>

<P>Una definici&oacute;n amplia del Estado mexicano puede iniciar la construcci&oacute;n de una pol&iacute;tica social aut&eacute;nticamente de Estado que supere el vaiv&eacute;n de los sexenios, la tentaci&oacute;n de orientar a las elecciones, su distorsi&oacute;n hacia grupos de inter&eacute;s y su separaci&oacute;n de las dem&aacute;s pol&iacute;ticas p&uacute;blicas, en particular de la econ&oacute;mica.</P>

<P>Por lo anterior, la presente iniciativa propone modificar el art&iacute;culo 40 de la Constituci&oacute;n para agregar el principio social a la naturaleza del Estado mexicano como el inicio de una nueva generaci&oacute;n de leyes y de pol&iacute;ticas nacionales que transformen el desarrollo social en un proceso estructural fundado en derechos y no en paliativos temporales e ineficaces.</P>

<P>Esta propuesta reconoce el acierto de otras naciones, de haberse definido a s&iacute; mismas a partir de un estado de naturaleza social como es el caso de Francia, que en el art&iacute;culo 1o. de su Constituci&oacute;n se define como una Rep&uacute;blica indivisible, laica, democr&aacute;tica y social. O el caso de Espa&ntilde;a, en el art&iacute;culo 1o. se&ntilde;ala que esa naci&oacute;n se constituye como un Estado social y democr&aacute;tico de derecho.</P>

<P>Es una verdad reconocida en todo el mundo, que dichas constituciones pol&iacute;ticas son hasta ahora las mejores estructuras de estado de bienestar que haya conocido la humanidad.</P>

<P>Por lo anteriormente expuesto sometemos a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto que reforma el art&iacute;culo 40 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>&Uacute;nico. Se reforma y adiciona el art&iacute;culo 40 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Art&iacute;culo 40: &quot;Es voluntad del pueblo mexicano constituirse en una Rep&uacute;blica social, representativa, democr&aacute;tica y federal, compuesta de estados libres y soberanos en todo lo concerniente a su r&eacute;gimen interior, pero unidos en una Federaci&oacute;n, establecida seg&uacute;n los principios de esta Ley Fundamental.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 20 de marzo. R&uacute;bricas. Samuel Palma, Jos&eacute; Ascenci&oacute;n Orihuela y Alfredo R&iacute;os Camarena. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Tiene la palabra el diputado Jeric&oacute; Abramo Masso, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 229 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Buenas tardes, compa&ntilde;eras y compa&ntilde;eros diputados. De conformidad con los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, presenta a esta honorable soberan&iacute;a la siguiente iniciativa con proyecto e decreto que reforma y adiciona un art&iacute;culo 229 a la Ley del Impuesto sobre la Renta, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>De acuerdo con el informe de la Asamblea General de las Naciones Unidas del 19 de julio de 2005, y de conformidad con las resoluciones 57/165 sobre la promoci&oacute;n del empleo de los j&oacute;venes, y 58/133, sobre pol&iacute;ticas y programas relativos a la juventud, en la que &eacute;sta pidi&oacute; al secretario general que incluyera en su informe para la Asamblea General en el sexag&eacute;simo per&iacute;odo de sesiones un an&aacute;lisis y evaluaci&oacute;n global sobre los planes de acci&oacute;n nacionales sobre el empleo de j&oacute;venes.</P>

<P>En dicho informe, de acuerdo con la OIT, se estima que 88 millones de mujeres y hombres j&oacute;venes de todo el mundo, est&aacute;n desempleados y muchos j&oacute;venes m&aacute;s trabajan durante largas jornadas a cambio de escasa remuneraci&oacute;n, luchando por sobrevivir en la econom&iacute;a no estructurada.</P>

<P>As&iacute; pues, el 47 por ciento del total de 186 millones de desempleados corresponde a los j&oacute;venes, hecho que es especialmente alarmante dado que los j&oacute;venes representan s&oacute;lo el 25 por ciento de la poblaci&oacute;n en edad de trabajar. Tambi&eacute;n informa que tanto en las econom&iacute;as industrializadas como en los pa&iacute;ses en desarrollo los j&oacute;venes tienen m&aacute;s probabilidades de encontrar un trabajo temporal, parcial o intermitente e inseguro.</P>

<P>Adem&aacute;s de los problemas que plantean el desempleo y el subempleo, los j&oacute;venes deben enfrentarse a otros obst&aacute;culos, que los convierte en un grupo especialmente vulnerable a las influencias sociales, econ&oacute;micas, f&iacute;sicas y psicol&oacute;gicas.</P>

<P>En muchos pa&iacute;ses en desarrollo existen numerosos j&oacute;venes que nunca terminan la escuela secundaria; unas dos terceras partes de los estudiantes que abandonan la escuela son ni&ntilde;as y menos de una cuarta parte de las ni&ntilde;as asisten a la escuela secundaria.</P>

<P>Adem&aacute;s, la mayor&iacute;a de personas que han contra&iacute;do recientemente el VIH/sida son j&oacute;venes, con una tasa de infecci&oacute;n m&aacute;s elevada entre las mujeres j&oacute;venes que entre los hombres j&oacute;venes. Junto con la edad, otros factores que contribuyen a que los j&oacute;venes sean especialmente vulnerables son la discapacidad, el origen &eacute;tnico y social y la situaci&oacute;n geogr&aacute;fica.</P>

<P>Varios gobiernos informaron sobre medidas en materia de pol&iacute;tica y estrategias de inversi&oacute;n para incentivar la creaci&oacute;n del empleo. Entre los &aacute;mbitos principales se incluyen incentivos fiscales y del otro tipo para que el desarrollo empresarial y el fomento de los sectores econ&oacute;micos con posibilidades de generar empleo, como la agricultura, el sector de servicios y las tecnolog&iacute;as de la informaci&oacute;n y de las comunicaciones.</P>

<P>Brasil informa sobre su programa de creaci&oacute;n de empleo mediante subvenciones financieras, por cada nuevo puesto de trabajo que se crea hay un incentivo financiero por valor de mil 500 reales. El programa se seguir&aacute; de cerca con el fin de garantizar unas condiciones de trabajo dignas para los j&oacute;venes reci&eacute;n contratadas. La empresa que est&aacute; dispuesta a participar en el programa sin recibir incentivos a cambio es reconocida p&uacute;blicamente por el Ministerio de Trabajo y Empleo como Empresa Asociada al Programa del Primer Empleo.</P>

<P>Por consiguiente, las pol&iacute;ticas encaminadas a fomentar la aptitud para el empleo y el esp&iacute;ritu empresarial deben ir acompa&ntilde;adas necesariamente de medidas para estimular la demanda y crear puestos de trabajo adicionales. En t&eacute;rminos m&aacute;s generales, la creaci&oacute;n de empleo debe convertirse en un objetivo central, no en una consecuencia de las pol&iacute;ticas gubernamentales a favor de la inversi&oacute;n y del crecimiento econ&oacute;mico.</P>

<P>El empleo de los j&oacute;venes no debe enfocarse desde la perspectiva de un grupo espec&iacute;fico ni simplemente como un subtema del mercado de trabajo. Si los encargados de formular pol&iacute;ticas centran sus esfuerzos, en primer lugar en crear oportunidades s&oacute;lidas de empleo para los j&oacute;venes es de suponer que los resultados repercutan, de forma sostenible, en el grupo de los j&oacute;venes a lo largo de su vida y que beneficien tambi&eacute;n a otros grupos de edad.</P>

<P>En vez de adoptar pol&iacute;tica a favor de los j&oacute;venes que vayan en detrimento de otros grupos de edad, las pol&iacute;ticas a favor del empleo de los j&oacute;venes deben promoverse con el prop&oacute;sito de mejorar la situaci&oacute;n de todos los grupos de edad del mercado de trabajo.</P>

<P>En M&eacute;xico, el 28 de noviembre de 2006 fue publicado en el DOF el decreto por el que se otorgan diversos beneficios fiscales a los contribuyentes que se indican y se modifican los diversos publicados el 5 de marzo del 2003 y el 31 de octubre del 94, los cuales contemplan en su art&iacute;culo 1o. la posibilidad de disminuir de la utilidad fiscal determinada para los pagos provisionales, el importe de la deducci&oacute;n inmediata a realizarse en el ejercicio.</P>

<P>El segundo significado se relaciona con el hecho de buscar la justicia tributaria a trav&eacute;s de resarcir a los contribuyentes de los efectos econ&oacute;micos negativos de la inflaci&oacute;n, el est&iacute;mulo fiscal es una prestaci&oacute;n de car&aacute;cter econ&oacute;mico que se traduce en un cr&eacute;dito o en una deducci&oacute;n que el beneficio hace valer a su favor.</P>

<P>Ante esto, es importante entender que a trav&eacute;s de la historia de este pa&iacute;s se han venido estableciendo pol&iacute;ticas de desarrollo a sectores o grupos minoritarios que de otra manera estar&aacute;n en la desventaja competitiva de oportunidades frente a las condiciones establecidas por los grupos hegem&oacute;nicos.</P>

<P>As&iacute;, podemos considerar el decreto del Presidente Jos&eacute; L&oacute;pez Portillo del 19 de marzo del 82, que establec&iacute;a los est&iacute;mulos al fomento de la capacitaci&oacute;n y el adiestramiento y dirigido a los j&oacute;venes trabajadores.</P>

<P>De un total de 71 millones 613 mil 284, la poblaci&oacute;n econ&oacute;micamente activa de 14 a&ntilde;os adem&aacute;s de representar el 58.7 por ciento, seg&uacute;n datos del INEGI del &uacute;ltimo trimestre del 2006. Es decir, poco m&aacute;s de la mitad se encuentra con empleo fijo o formal; sin embargo, un poco m&aacute;s de la mitad de &eacute;stos gana entre uno a tres salarios m&iacute;nimos de estos j&oacute;venes en el pa&iacute;s y la mayor&iacute;a de los j&oacute;venes entre 14 y 25 se encuentra en el empleo informal.</P>

<P>Las posibilidades de creaci&oacute;n de los empleos adecuados est&aacute;n determinadas por las caracter&iacute;sticas y comportamiento de la econom&iacute;a nacional; sin embargo, ha sido una promesa de quien ahora es el Presidente de la Rep&uacute;blica el estimular el empleo en los j&oacute;venes.</P>

<P>Por lo anterior descrito, propongo a esta honorable soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo Uno. Se adiciona un art&iacute;culo 229 a la Ley del Impuesto sobre la Renta para quedar como sigue: El patr&oacute;n que contrate a una mujer u hombre cuya edad se encuentre entre los 18 y 29 a&ntilde;os, y sea un nuevo puesto de trabajo, podr&aacute; deducir de sus ingresos hasta m&aacute;ximo un a&ntilde;o, un monto equivalente al 100 por ciento del Impuesto sobre la Renta de estos trabajadores retenido y enterado conforme al cap&iacute;tulo primero del t&iacute;tulo cuarto de esta Ley, siempre y cuando el patr&oacute;n est&eacute; cumpliendo respecto de dichos trabajadores con la obligaci&oacute;n contenida en el art&iacute;culo 11 de la Ley del Seguro Social y de la constancia de alta como nuevo puesto de trabajo del empleador.</P>

<P>Art&iacute;culo transitorio primero. Para efectos de lo dispuesto en el art&iacute;culo 229 de la Ley del Impuesto sobre la Renta, el Instituto Mexicano del Seguro Social tendr&aacute; la obligaci&oacute;n de otorgar a los patrones que inscriban ante dicho Instituto a trabajadores de entre 18 y 29 a&ntilde;os, un certificado que se&ntilde;ale el nuevo puesto de empleador.</P>

<P>Termino. Art&iacute;culo transitorio segundo. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, siendo en el Palacio de San L&aacute;zaro a los 14 d&iacute;as del mes de marzo del 2007.</P>

<P>Atentamente, un servidor y pido que se ingrese textual en el Diario lo que se public&oacute; en la Gaceta Parlamentaria. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jeric&oacute; Abramo Masso.  Sonido a la curul del diputado Jos&eacute; Murat, por favor.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul)<B>:</B> Presidenta, su servidor Jos&eacute; Murat, le solicito verifique el qu&oacute;rum porque hay evidencia que no existe tal cosa en este Pleno. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y conforme lo ha solicitado el diputado Jos&eacute; Murat, en t&eacute;rminos del art&iacute;culo 27 del Acuerdo parlamentario se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por diez minutos para verificar el qu&oacute;rum, mientras tanto continuar&aacute; el desarrollo de la sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por diez minutos para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se concede el uso de la palabra a la diputada Lourdes Qui&ntilde;ones Canales, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: </B>Someto a consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto, para adicionar una fracci&oacute;n en el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para crear la Comisi&oacute;n Ordinaria de Protecci&oacute;n Civil, a fin de poder legislar e implementar estrategias que beneficien a la poblaci&oacute;n en materia de protecci&oacute;n civil, en virtud de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los cambios clim&aacute;ticos que se presentan en el planeta, ocasionan que se presenten desastres naturales de gran impacto en los pa&iacute;ses y las regiones que los padecen. M&eacute;xico no est&aacute; exento de estos fen&oacute;menos, prueba de ello son los desastres ocasionados por los huracanes que han azotado a nuestras costas. Sin embargo no s&oacute;lo los desastres son originados por la naturaleza, existen riesgos asociados a acciones del hombre, los cuales repercuten de manera importante en la seguridad de la sociedad, como pueden ser los fen&oacute;menos de origen sanitario que en la mayor&iacute;a de las ocasiones se presentan en regiones consideradas como <I>pobres o marginadas.</P>

</I><P>Otro tipo de riesgos se posicionan con motivo del avance tecnol&oacute;gico, adem&aacute;s de aquellos que originan por la generaci&oacute;n y manejo de energ&iacute;a. De igual forma la producci&oacute;n, almacenamiento, transporte y utilizaci&oacute;n de productos qu&iacute;micos y sus derivados, pueden ocasionar la p&eacute;rdida de vidas humanas y causar un severo da&ntilde;o al ambiente debido a lo obsoleto de las instalaciones del equipo utilizado y por su mal manejo.</P>

<P>Como consecuencia del desastre natural del terremoto de septiembre de 1985, se cre&oacute; el Sistema Nacional de Protecci&oacute;n Civil, con lo que se le da orden y congruencia a las dependencias y a las distintas disposiciones que permiten la cooperaci&oacute;n entre las entidades federativas y el gobierno federal.</P>

<P>En congruencia con lo anterior, por acuerdo del Pleno de esta Honorable C&aacute;mara de Diputados de la LVII Legislatura, el 30 de septiembre de 1997 se constituy&oacute; la Comisi&oacute;n Especial de Protecci&oacute;n Civil, misma que se instal&oacute; formalmente el 8 de octubre del mismo a&ntilde;o con lo que se le da cumplimiento a lo establecido en los art&iacute;culos 42 de la Ley Org&aacute;nica entonces vigente y 65 y 71 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con el objetivo de desarrollar un proceso de investigaci&oacute;n y consulta para proponer y elaborar el marco legislativo de la protecci&oacute;n civil en M&eacute;xico.</P>

<P>De igual forma es necesario analizar los problemas reales y potenciales tendientes al dise&ntilde;o de pol&iacute;ticas p&uacute;blicas en la materia, de entre los que se destacan los aspectos financieros y presupuestales en materia de prevenci&oacute;n de desastres.</P>

<P>Esta Comisi&oacute;n Especial de Protecci&oacute;n Civil desarroll&oacute; un intenso programa de trabajo, del cual dio puntual cuenta a esta soberan&iacute;a, destacando una iniciativa de reforma constitucional para facultar al Congreso de la Uni&oacute;n a fin de que pueda legislar en la materia. Dicha iniciativa fue aprobada por unanimidad en el Pleno de la C&aacute;mara de Diputados en su sesi&oacute;n del 30 de abril de 1998; por la de Senadores el 11 de diciembre del mismo a&ntilde;o, siendo publicada en el Diario Oficial de la Federaci&oacute;n el 28 de julio de 1999. Una iniciativa de Ley General de Protecci&oacute;n Civil, cuyo proceso legislativo culmin&oacute; tras su aprobaci&oacute;n un&aacute;nime en ambas C&aacute;maras con su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n el 12 de mayo del 2000.</P>

<P>El caso que se presenta a esta tribuna sirve para ilustrar la problem&aacute;tica que se ocasiona con la desaparici&oacute;n de la Comisi&oacute;n Especial de Protecci&oacute;n Civil, la cual tuvo a su cargo una encomienda amplia asignada por el Pleno de esta soberan&iacute;a en diversas &eacute;pocas de su accionar que se materializ&oacute; en numerosas situaciones de emergencia, as&iacute; como su participaci&oacute;n en distintas acciones de car&aacute;cter preventivo llevadas a efecto por el Sistema Nacional de Protecci&oacute;n Civil.</P>

<P>La continuidad en el proceso legislativo en materia de protecci&oacute;n civil es importante a fin de fomentar y promover la cultura de la prevenci&oacute;n y de acciones elementales, de auxilio y recuperaci&oacute;n inmediata de desastres.</P>

<P>La difusi&oacute;n y la capacitaci&oacute;n permitir&aacute;n realizar convenios y enlaces con instituciones p&uacute;blicas y privadas, as&iacute; como tener una mayor colaboraci&oacute;n con otros pa&iacute;ses, siempre dentro del marco de la ley, implementando planes, programas y las acciones relativas que adquieran una perspectiva de gran alcance y de esta manera responder a las necesidades de la poblaci&oacute;n.</P>

<P>La protecci&oacute;n civil es un componente fundamental en el desarrollo de la sociedad mexicana. Debemos contar con las herramientas que permitan prevenir tragedias que ocasionen p&eacute;rdidas humanas. Es importante contar con mecanismos que permitan la atenci&oacute;n oportuna ante los desastres y de igual forma es trascendental destinar los recursos suficientes para la materia, as&iacute; como dise&ntilde;ar pol&iacute;ticas p&uacute;blicas que permitan hacer frente a dichos desastres. La suma de los anteriores elementos nos permitir&aacute; contar con un sistema de protecci&oacute;n civil s&oacute;lido y en congruencia con las necesidades actuales.</P>

<P>Hace 30 a&ntilde;os no se hablaba de protecci&oacute;n civil en M&eacute;xico. Hace 25 a&ntilde;os no se hablaba de legislar en materia de protecci&oacute;n civil en el Honorable Congreso de la Uni&oacute;n. Nuestro pa&iacute;s requiere de &oacute;rganos que agilicen el trabajo legislativo y que se tomen medidas para salvaguardar la seguridad de millones de mexicanos.</P>

<P>Es de importancia primordial tener y promover una cultura de la prevenci&oacute;n para reducir los efectos de los desastres en el pa&iacute;s. Es importante contar con un espacio de discusi&oacute;n en el que los legisladores participen y sean escuchadas sus propuestas, lo cual se lograr&aacute; mediante el establecimiento de una comisi&oacute;n ordinaria dentro de las comisiones y comit&eacute;s en donde se analizar&aacute;n, evaluar&aacute;n y ponderar&aacute;n los casos en lo individual.</P>

<P>Para poder tomar mejores decisiones y dise&ntilde;ar estrategias adecuadas sobre criterios suficientemente sustentados, pongo a consideraci&oacute;n de esta honorable soberan&iacute;a, el siguiente</P>

<P>Decreto</P>

<P>&Uacute;nico. Se adiciona la fracci&oacute;n XXIX y se recorre el orden de las fracciones en el numeral 2 del art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 39.</P>

<P>1.- Las comisiones sonÖ Quedan igual.</P>
<P>2.- La C&aacute;mara de Diputados cuenta conÖ De la I a las XXVIII, igual, como lo tenemos, y se agrega en la XXIX, la de Protecci&oacute;n Civil, y las dem&aacute;s se van recorriendo un n&uacute;mero.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro, a 20 de marzo del 2007. Diputada Lourdes Qui&ntilde;ones Canales. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Lourdes Qui&ntilde;ones Canales. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra al diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 2Å∞ y 6Å∞ de la Ley de Coordinaci&oacute;n Fiscal.</P>
<B>
<P>El diputado Narcizo Alberto Amador Leal: </B>Muchas gracias. Pedirle, se&ntilde;ora Presidenta que se inscriba en sus t&eacute;rminos esta iniciativa de la cual s&oacute;lo formular&eacute; algunos breves comentarios.</P>

<P>Quiero destacar en primer t&eacute;rmino, compa&ntilde;eras y compa&ntilde;eros diputados, que el pasado 29 de septiembre present&eacute; una iniciativa similar bajo la consideraci&oacute;n de que existe la necesidad, el imperativo de descentralizar la vida nacional a partir de la ampliaci&oacute;n y redistribuci&oacute;n de las participaciones federales, motivo de esta iniciativa; la reforma al rubro de aportaciones federales al Ramo 33 para consolidar la descentralizaci&oacute;n de los servicios de educaci&oacute;n, salud y seguridad p&uacute;blica; la ampliaci&oacute;n del Fondo de Infraestructura Social del Ramo 33; la inclusi&oacute;n del Programa de Fortalecimiento de las Entidades Federativas en la Ley de Coordinaci&oacute;n Fiscal, cuesti&oacute;n que ya se aprob&oacute; en esta C&aacute;mara, pero que no incluy&oacute; el establecimiento de una proporci&oacute;n asignable a los municipios; la incorporaci&oacute;n del Programa de Infraestructura para los Pueblos y Comunidades Ind&iacute;genas al rubro de aportaciones del Ramo 33, y la descentralizaci&oacute;n de los programas sociales y productivos, incluyendo el correspondiente al gasto federalizado.</P>

<P>Esta iniciativa fue dictaminada por la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico en las condiciones que todos vivimos en ese mes de diciembre y reconociendo el esmero, el empe&ntilde;o, el trabajo de los integrantes de esa Comisi&oacute;n.</P>

<P>Cabe destacar, no obstante, que en el cap&iacute;tulo de Consideraciones no se abord&oacute; el fondo de la iniciativa que en su momento presentamos. No se argument&oacute; ni a favor ni en contra. Es decir, virtualmente se omiti&oacute; el dictamen de la propuesta en su especificidad.</P>

<P>Entendemos que esta situaci&oacute;n se da a partir de las propias condiciones de excepci&oacute;n en las que se present&oacute; al Pleno el dictamen, as&iacute; como a la decisi&oacute;n de dejar este tema para las negociaciones de la reforma integral hacendaria que habr&aacute; de pactarse para el bien del pa&iacute;s en los pr&oacute;ximos meses.</P>

<P>Tan es importante volver a este tema que quisiera mencionar brevemente dos aspectos. El primero es que ha recibido esta Asamblea, por parte del Senado de la Rep&uacute;blica, una nueva iniciativa del senador Alfonso El&iacute;as Serrano, del grupo parlamentario del PRI, donde vuelve sobre este mismo tema, profundiza sobre los argumentos que hacen indispensable reordenar, redistribuir los recursos entre los tres &oacute;rdenes de gobierno y propone concretamente aumentar las participaciones federales de un 20 a un 22.5 por ciento del Fondo General de Participaciones.</P>

<P>El d&iacute;a de hoy, compa&ntilde;eros, estamos recibiendo el informe de la Secretar&iacute;a de Hacienda de las participaciones federales que est&aacute;n siendo entregadas a los estados, a las entidades federativas durante los meses de enero y febrero.</P>

<P>En los meses enero-febrero 2007 se transfirieron 53 mil 721 millones de pesos, en tanto que en el mismo periodo de 2006 se transfirieron 58 mil 919 millones de pesos. Si sumamos esta diferencia a la disminuci&oacute;n que se dio el mes de diciembre, estamos hablando que de diciembre a febrero se han reducido las participaciones en m&aacute;s o menos un 30 por ciento.</P>

<P>La situaci&oacute;n est&aacute; en que las entidades federativas de alguna forma tienen posibilidad de compensar estas ca&iacute;das, pero no los municipios óy hoy tenemos una crisis en los municipios gobernados por todos los partidosó que han visto reducidos sus ingresos, que han tenido que hacer recortes administrativos, operativos, de personal y que los hemos puesto, por falta de determinaci&oacute;n del Ejecutivo y del Legislativo, en una situaci&oacute;n vulnerable en tanto que repartimos las grandes bolsas de recursos en nuevos programas o entre las dependencias federales y las entidades federativas.</P>

<P>Es por esta raz&oacute;n que he decidido reiterar la petici&oacute;n a esta Asamblea, para que entremos a prop&oacute;sito de la reforma hacendaria que supuestamente habremos de pactar en los pr&oacute;ximos meses óy ojal&aacute; sea as&iacute;ó a tocar a fondo este tema de las participaciones a los estados y a los municipios particularmente lo que se refiere a establecer en la Ley de Coordinaci&oacute;n Fiscal, que las participaciones que reciban los municipios, no ser&aacute;n menores al 30 por ciento de lo que reciban las entidades federativas.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros diputados. Reitero que debemos asumir que la distribuci&oacute;n de recursos es un reflejo de los t&eacute;rminos en que se comparte el Poder p&uacute;blico entre los tres &oacute;rdenes de gobierno, pero tambi&eacute;n en que se comparten las responsabilidades para sacar adelante a esta naci&oacute;n.</P>

<P>Su complejidad y el inter&eacute;s que entra&ntilde;a para la vida de los municipios y de los pueblos es de enorme trascendencia. Si alg&uacute;n reclamo recibimos en la reciente jornada c&iacute;vica, para la renovaci&oacute;n de los poderes, fue la indignante falta de recursos para atender las necesidades m&aacute;s elementales de las comunidades, de las colonias populares, de los pueblos, la notable falta de respuesta de los ayuntamientos para hacer frente al crecimiento urbano y al rezago de las poblaciones rurales y la estrechez de los programas centrales para ofrecer opciones que compensen esa falta de ingresos; ese desequilibrio entre los tres &oacute;rdenes de gobierno.</P>

<P>Por lo tanto, pido a ustedes que en las deliberaciones de la Comisi&oacute;n de Hacienda, y a prop&oacute;sito de la reforma hacendaria, asumamos nuestra responsabilidad ante la naci&oacute;n, promoviendo una amplia descentralizaci&oacute;n de recursos a favor de los municipios. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y se inscribe la iniciativa &iacute;ntegra en el Diario de los Debates, tal y como lo ha solicitado el ciudadano diputado. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico d&eacute; cuenta del registro de asistencia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 412 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias. Esta Presidencia, a nombre del Pleno, da un cordial saludo a los diputados de la LV Legislatura del Congreso del Estado de M&eacute;xico, que se encuentran presentes en esta sesi&oacute;n. Tiene la palabra el diputado Alfonso Izquierdo Bustamante, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 71 de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Alfonso Izquierdo Bustamante: </B>Con el permiso de la Presidencia. El suscrito, diputado integrante de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, en uso de las facultades que me confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y el art&iacute;culo 37, inciso a), del reglamento interior del grupo parlamentario del Partido Revolucionario Institucional, correspondiente a la LX Legislatura, someto a la consideraci&oacute;n de esta Honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona un p&aacute;rrafo segundo al art&iacute;culo 71 de la Ley General de Poblaci&oacute;n, en materia de respeto a los derechos humanos de los extranjeros en su aseguramiento, traslado y tiempo de alojamiento de las estaciones migratorias, bajo la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Estado mexicano ha firmado tratados internacionales e impulsado el respeto a los derechos humanos de los migrantes en las instituciones internacionales protectoras de estos derechos.</P>

<P>Asimismo, el responsable de la oficina de los derechos humanos de la ONU es un destacado mexicano; por lo tanto, nuestro pa&iacute;s est&aacute; comprometido con la defensa de estos derechos y las autoridades como el Instituto Nacional de Migraci&oacute;n, &oacute;rgano desconcentrado de la Secretar&iacute;a de Gobernaci&oacute;n, tiene la responsabilidad de atender este sistema de obligatoriedad, de respeto a los derechos humanos de los migrantes.</P>

<P>El Partido Revolucionario Institucional ha estado impulsando desde hace mucho tiempo, la defensa y respeto a los derechos humanos y ha contribuido al fortalecimiento de las instituciones nacionales e internacionales defensoras de estos derechos.</P>

<P>Por tal motivo, nos preocupan los informes de que han dado cuenta instituciones y organizaciones de la sociedad civil, respecto a las graves violaciones de los derechos humanos que actualmente sufren los migrantes en nuestro propio pa&iacute;s.</P>

<P>La frontera con los Estados Unidos es un ejemplo extremo de tr&aacute;fico de personas de origen mexicano y de otras latitudes del mundo, que se manifiesta en gran parte por la grave corrupci&oacute;n que existe entre autoridades migratorias y corporaciones polic&iacute;acas de los tres niveles de gobierno.</P>

<P>Este grave problema tambi&eacute;n tiene su fuente en organizaciones internacionales que operan en nuestro pa&iacute;s y que se dedican al tr&aacute;fico de personas, contando con infraestructura suficiente para realizar traslados de migrantes de diversos pa&iacute;ses hacia los Estados Unidos.</P>

<P>Otra denuncia recurrente es la falta de infraestructura en las estaciones migratorias, que contin&uacute;an careciendo de elementos m&iacute;nimos que permitan dar alojamiento y un trato digno a las personas migrantes que ah&iacute; permanecen aseguradas.</P>

<P>En muchos de estos establecimientos existe una concepci&oacute;n enteramente compatible con el sistema carcelario, debido a que las estaciones operan con celdas, rejas met&aacute;licas, aldabas, candados y cuentan con base de cemento que hace funciones de camastro. Caracter&iacute;sticas que corresponden m&aacute;s a las de centros de internamiento que a los de alojamientos administrativos.</P>

<P>Lo anterior se agrava porque los periodos de aseguramiento pueden prolongarse durante varias semanas o incluso meses. Extorsiones, maltrato y en ocasiones hasta abusos sexuales, son algunas de las conductas detectadas en esos lugares.</P>

<P>Las personas de este grupo vulnerable son v&iacute;ctimas frecuentes de pandilleros que los asaltan y agraden e incluso, los hacen participar en incidentes provocados que les ocasionan lesiones y mutilaciones.</P>

<P>Se ha evidenciado en m&uacute;ltiples ocasiones, a trav&eacute;s de los medios de comunicaci&oacute;n, la grave violaci&oacute;n de los derechos humanos de los mexicanos que cruzan la frontera hacia los Estados Unidos, por parte de sus autoridades migratorias, al sufrir vejaciones, golpes, maltrato f&iacute;sico y psicol&oacute;gico, pero tambi&eacute;n por las nulas posibilidades de poder tener una defensa jur&iacute;dica que proteja sus derechos.</P>

<P>De igual forma, en nuestro pa&iacute;s muchos migrantes extranjeros sufren violaciones a sus derechos humanos en similitud a los mexicanos migrantes en Estados Unidos, por lo que el sentido de esta iniciativa que en este momento presento ante esta soberan&iacute;a, es que el Estado mexicano atienda el contenido de los tratados internacionales que en materia de respeto a los derechos humanos de los migrantes han sido signados y han sido ratificados por el Senado de la Rep&uacute;blica. Asimismo, esta iniciativa busca que se fortalezca el andamiaje jur&iacute;dico de nuestras instituciones.</P>

<P>El pasado 13 de marzo compareci&oacute; aqu&iacute; en esta C&aacute;mara, ante el pleno de las Comisiones Unidas de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y de Gobernaci&oacute;n, la ciudadana Cecilia Romero Castillo, comisionada del Instituto Nacional de Migraci&oacute;n, la cual reconoci&oacute; las graves violaciones de los derechos humanos que se han suscitado en las estaciones migratorias.</P>

<P>Asimismo, comento que a pesar de un gran n&uacute;mero de cursos de capacitaci&oacute;n en materia de derechos humanos que se le han proporcionado al personal del Instituto que dirige, no han sido suficientes para poner un alto a las actitudes violatorias de los funcionarios p&uacute;blicos del Instituto a su cargo. Voy a obviar el contenido de la raz&oacute;n de motivos, para pasar a presentar la sustancia.</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona un p&aacute;rrafo al art&iacute;culo 71 de la Ley General de Poblaci&oacute;n en materia de respeto a los derechos humanos de los extranjeros en su aseguramiento, traslado y tiempo de alojamiento en las estaciones migratorias.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 71 de la Ley General de Poblaci&oacute;n para quedar como sigue.</P>

<P>Art&iacute;culo 71. La Secretar&iacute;a de Gobernaci&oacute;n establecer&aacute; estaciones migratorias en los lugares de la Rep&uacute;blica que estime convenientes para alojar en las mismas, como medidas de aseguramiento, si as&iacute; lo estima pertinente, a los extranjeros cuya internaci&oacute;n se haya autorizado en forma provisional, as&iacute; como a aquellos que deben ser expulsados. En el aseguramiento, traslado y alojamiento de los extranjeros en las estaciones migratorias se respetar&aacute;n y proteger&aacute;n sus derechos humanos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Sal&oacute;n de Plenos del Palacio Legislativo de San L&aacute;zaro a los 20 d&iacute;as del mes de marzo de 2007.</P>

<P>Atentamente pido su inserci&oacute;n en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alfonso Izquierdo Bustamante. Como lo pidi&oacute; el ponente, se inscribe la iniciativa &iacute;ntegra en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Se concede el uso de la palabra a la diputada Elizabeth Morales Garc&iacute;a, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Sin duda el futbol es uno de los deportes m&aacute;s populares en el mundo y por supuesto en nuestro pa&iacute;s, M&eacute;xico. Tambi&eacute;n es uno de los deportes que generan mayor pasi&oacute;n. Desafortunadamente en las &uacute;ltimas fechas se han generado hechos de violencia que van en incremento.</P>

<P>La violencia sin duda tambi&eacute;n es multifactorial y responde a la violencia que se est&aacute; dando en lo general en los diversos &aacute;mbitos de la sociedad mexicana. Por eso nuestra responsabilidad de trabajar para poder apoyar en impulsar la generaci&oacute;n de empleos, la oportunidad de estudios para los ni&ntilde;os y los j&oacute;venes, el combate a la drogadicci&oacute;n y a la delincuencia, y por supuesto, la oportunidad de expresi&oacute;n positiva entre los j&oacute;venes.</P>

<P>Pero tambi&eacute;n es necesario trabajar en aquellos hechos particulares que generan la violencia en los estadios. Seg&uacute;n el Consejo Iberoamericano clasifica por su orden y peso a los factores que promueven la violencia en el deporte en el siguiente orden:</P>

<P>1.- Grupos de fan&aacute;ticos.</P>
<P>2.- Declaraci&oacute;n de jugadores.</P>
<P>3.- Medios de comunicaci&oacute;n social.</P>
<P>4.- Frustraci&oacute;n social.</P>
<P>5.- Declaraciones de dirigentes.</P>
<P>6.- Connotaciones pol&iacute;ticas y econ&oacute;micas.</P>
<P>7.- Infraestructura inadecuada.</P>
<P>8.- Criterios de los &aacute;rbitros.</P>
<P>9.- La ingesta de alcohol.</P>
<P>10.- Agrupamientos humanos.</P>
<P>11.- Ausencia o ineficiencia de los contingentes policiales.</P>
<P>12.- Una sociedad mal educada en este sentido, y por supuesto, que no existan medidas punitivas que desalienten a cometer delitos, entre otros.</P>

<P>En este sentido la Federaci&oacute;n Mexicana de Futbol ha tomado algunas medidas inmediatas que todos conocemos, como que las barras no puedan entrar por el momento como visitantes a los estadios; el que no puedan ingresar los trapos, en el que tengan que registrarse, sobre todo los grupos de animaci&oacute;n para poder entrar nuevamente a los estadios y el que no se les den los boletos regalados, para poder controlar este problema. Sin embargo hay mucho m&aacute;s por hacer.</P>

<P>Por eso la Conade el d&iacute;a de ma&ntilde;ana, a trav&eacute;s de su director Carlos Hermosillo, ha elaborado un Seminario contra la Violencia, de donde seguramente saldr&aacute;n muchas propuestas que estaremos en la oportunidad de trabajar los compa&ntilde;eros de la Comisi&oacute;n de Juventud y Deporte de la C&aacute;mara de Diputados y tambi&eacute;n del Senado, que estaremos presentes.</P>

<P>Pero los juegos son cada semana, la violencia es preocupante. En el mundo entero han habido heridos, lastimados, incluso hasta muertos. Por eso en esta C&aacute;mara de Diputados, la Comisi&oacute;n de Juventud y Deporte adem&aacute;s de reunirse con la Federaci&oacute;n Mexicana de Futbol, nos hemos reunido con diversos actores, entre ellos incluidas las barras que sabemos que existen, los grupos de animaci&oacute;n que existen, las porras óy que existen las barrasó, incluso algunas barras no reconocidas por los mismos equipos a los que apoyan con sus c&aacute;nticos, con su emoci&oacute;n, con su pasi&oacute;n.</P>

<P>Ellos est&aacute;n en la mejor disposici&oacute;n de sumar; y a nosotros, compa&ntilde;eros diputados, tambi&eacute;n nos toca poner lo que nos corresponde.</P>

<P>Por eso estamos trabajando en una reforma que ahora voy a comentarles. Esto sin duda no ser&aacute; la &uacute;nica ni ser&aacute; resolutiva en este problema, pero tenemos que ir construyendo al respecto.</P>

<P>Por ello someto a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se adiciona en el Libro Segundo el T&iacute;tulo Vig&eacute;simo S&eacute;ptimo denominado de los delitos contra el deporte del C&oacute;digo Penal federal, para quedar como sigue:</P>

<P>Libro Segundo. T&iacute;tulo Vig&eacute;simo S&eacute;ptimo de los delitos contra el deporte. Art&iacute;culo 430.  Cuando una o varias personas de forma espont&aacute;nea o de com&uacute;n acuerdo realicen actos de violencia en instalaciones deportivas, mediante los cuales perturben el evento, pongan en riesgo la integridad f&iacute;sica del resto de los espectadores, causen da&ntilde;os a &eacute;stos o alteren las condiciones del inmueble, ser&aacute;n castigados con una pena de uno a seis a&ntilde;os de prisi&oacute;n y multa de 150 a 300 d&iacute;as de salario m&iacute;nimo vigente, sin perjuicio de que puedan ser sancionados por otros delitos que de ah&iacute; se deriven.</P>

<P>Art&iacute;culo 431.  Se impondr&aacute;n de tres meses a dos a&ntilde;os de prisi&oacute;n y multa de mil a tres mil d&iacute;as de salario m&iacute;nimo vigente a quien organice eventos deportivos que no otorguen la seguridad necesaria para garantizar la integridad de los asistentes, deportistas, cuerpos t&eacute;cnicos y en general a toda persona que se encuentre dentro de las instalaciones y que como consecuencia de dichas omisiones se produzcan los actos de violencia a que se refiere el art&iacute;culo anterior.</P>

<P>Compa&ntilde;eros diputados. Les reitero que no son las &uacute;nicas acciones y que adem&aacute;s al ser este problema multifactorial, corresponde tambi&eacute;n a los due&ntilde;os de los estadios, corresponde a los gobiernos de los estados y a los gobiernos municipales donde est&aacute;n los estadios, corresponden a los cuerpos de seguridad, corresponde tambi&eacute;n a los &aacute;rbitros, a los jugadores y a todos a quienes tenemos alguna injerencia en el deporte, participar para garantizar que con una familia vaya a un estadio a disfrutar de un partido, de un espect&aacute;culo deportivo, sea el que sea, y principalmente en este caso estamos hablando del f&uacute;tbol, puedan hacerlo en paz, en tranquilidad y salir muy felices para irse a casa todos juntos.  Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Morales. T&uacute;rnese a la Comisi&oacute;n de Justicia. Tiene la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez del grupo parlamentario del PRI para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Amparo Reglamentaria y de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;ero Presidente.  En una sesi&oacute;n tan larga ya no es f&aacute;cil cautivar la atenci&oacute;n de los compa&ntilde;eros legisladores, afortunadamente hay un buen n&uacute;mero de compa&ntilde;eros aqu&iacute;, tratar&eacute; de ser muy concreto.</P>

<P>Precisamente con las facultades que la Ley Org&aacute;nica nos confiere y la Constituci&oacute;n misma, presento esta iniciativa de decreto, la cual tiene como objeto regular un sistema para las demandas de amparo, promociones, notificaciones y dem&aacute;s actuaciones del procedimiento de garant&iacute;as, para que &eacute;stos se puedan realizar a trav&eacute;s de un sistema de c&oacute;mputo habilitado con Internet.</P>

<P>Como bien sabemos, la figura del amparo ha constituido uno de los mecanismos jur&iacute;dicos m&aacute;s importantes de protecci&oacute;n de los individuos de nuestro pa&iacute;s contra los actos de autoridad que vulneran sus garant&iacute;as individuales.  A trav&eacute;s del juicio de amparo se puede impugnar a la mayor parte de los actos jur&iacute;dicos del derecho p&uacute;blico, ya sean jurisdiccionales, administrativos o legislativos, tutelando &iacute;ntegramente al estado de derecho en contra de las violaciones realizadas por cualquier autoridad, siempre que  esas infracciones se traduzcan en una afectaci&oacute;n actual o inminente, personal y directo a los derechos fundamentales de un gobernado.</P>

<P>Es elemental que en este tema en el que estamos inmersos en los medios de comunicaci&oacute;n, en el Internet y la naturaleza misma de esta aportaci&oacute;n extraordinaria que hicieron abogados mexicanos, juristas mexicanos a trav&eacute;s de los tiempos y que le aportaron al mundo el derecho de amparo como una figura extraordinaria, viene hoy con la necesidad de cumplir con uno de los m&aacute;s importantes temas que tienen que ver con el amparo, la inmediatez de este mismo.</P>

<P>Hoy por hoy, un campesino de la sierra de Guerrero o de Chihuahua, tiene que trasladarse a la capital del estado o tiene que buscar a escondidas, si ya est&aacute; en un proceso que considera le est&eacute;n violando sus garant&iacute;as individuales, tiene que darle una cantidad importante de recursos a los abogados afamados para que les consigan un amparo.</P>

<P>Ah&iacute; precisamente se est&aacute; rompiendo la virtud o naturaleza jur&iacute;dica original que es la protecci&oacute;n del amparo, de la ley que le da a un ciudadano cuando sus garant&iacute;as se est&aacute;n violando en la inmediatez misma.</P>

<P>Es por eso que un empresario, un comerciante que vea afectada su integridad o la posibilidad de perder sus garant&iacute;as o que &eacute;stas sean violadas, puede por medio de Internet ócon esta transformaci&oacute;n que estamos planteando en esta reformaó solicitar al juzgado de Distrito un amparo, o bien en una oficina p&uacute;blica, en una oficina donde exista Internet, puede cualquier ciudadano por m&aacute;s alejado que est&eacute;, solicitar desde ah&iacute; su amparo y esto es actualizar precisamente los tiempos a las necesidades.</P>

<P>Por lo tanto, solicitamos que sea plasmada &iacute;ntegra la exposici&oacute;n de motivos en el Diario de los Debates, se&ntilde;or Presidente y me remito a la lectura de los art&iacute;culos que se transformar&iacute;an.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 3, 217 y 219 y se adiciona el art&iacute;culo 32 Bis de la Ley de Amparo para quedar como sigue:</P>

<P>Art&iacute;culo 3o. En los juicios de amparo todas las promociones deber&aacute;n hacerse por escrito o a trav&eacute;s del sistema electr&oacute;nico, salvo las que se hagan en las audiencias y notificaciones, as&iacute; como en las comparencias a que se refiere el art&iacute;culo 117 de esta misma ley.</P>

<P>Las copias certificadas que se expidan para la sustentaci&oacute;n del juicio de amparo directo o indirecto, no causar&aacute;n contribuci&oacute;n alguna. Las copias certificadas podr&aacute;n ser enviadas a trav&eacute;s de este mismo sistema electr&oacute;nico.</P>

<P>Art&iacute;culo 32 Bis. Las notificaciones podr&aacute;n hacerse a trav&eacute;s del sistema electr&oacute;nico y surtir&aacute;n sus efectos a partir de la expedici&oacute;n autom&aacute;tica del acuse de recibo.</P>

<P>Las notificaciones efectuadas por correo electr&oacute;nico, rechazadas o que no se acuse su recibo autom&aacute;tico, deber&aacute;n hacerse en forma personal.</P>

<P>Art&iacute;culo 217. Las demandas de amparo y promociones podr&aacute;n hacerse a trav&eacute;s del sistema electr&oacute;nico.</P>

<P>Art&iacute;culo 219. Se notificar&aacute; personalmente o a trav&eacute;s del sistema electr&oacute;nico a las entidades o individuos que cita el art&iacute;culo 212:</P>

<P>I. El auto que deseche la demanda;</P>
<P>II. El auto que se decida sobre la suspensi&oacute;n;</P>
<P>III. La resoluci&oacute;n que se dicte en la audiencia constitucional;</P>
<P>IV. Las resoluciones que recaigan a los recursos;</P>
<P>V. Cuando el tribunal estime que se trata de un caso urgente o que, por alguna circunstancia se puedan afectar los intereses de los n&uacute;cleos de poblaci&oacute;n o de ejidos o comuneros en lo particular,</P>
<P>VI. Cuando la Ley as&iacute; lo disponga expresamente.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente a la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 20 de marzo de 2007. Firma su servidor, C&eacute;sar Horacio Duarte J&aacute;quez, del IX distrito del estado de Chihuahua. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&eacute;sar Duarte. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se pospone la presentaci&oacute;n de la iniciativa inscrita por el diputado Arnulfo El&iacute;as Cordero Alfonzo, del PRI.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes:</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social con proyecto de Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n:</P>

<P>Con proyecto de decreto que concede permiso a las ciudadanas Gabriela Stephens Camacho, Roc&iacute;o Isela Navarro Lomas y Carolina Enr&iacute;quez Veintimilla para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, y M&eacute;rida, Yucat&aacute;n, respectivamente.</P>

<P>Con proyecto que concede permiso a la ciudadana Mar&iacute;a Luisa Elio Bernal para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica en grado de Cruz de Oficial, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Daniel Francisco Cabeza de Vaca Hern&aacute;ndez, Miguel &Aacute;ngel Gonz&aacute;lez F&eacute;lix, Julio Souza Fern&aacute;ndez, Ana Lilia Cepeda de Le&oacute;n, Carlos Jos&eacute; Mauricio Prieto y Jacqu&eacute; y Ernesto Enrique Warnholtz Unghvary de Retteg, para aceptar y usar condecoraciones en diferentes grados que les confieren los gobiernos del Reino de Espa&ntilde;a y de la Rep&uacute;blica Federal de Alemania, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Alvaro Castro Estrada, para aceptar y usar la condecoraci&oacute;n Orden Ecuestre de San Gregorio Magno en grado de Comendador, que le otorga la Nunciatura Apost&oacute;lica en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Patricia Espinosa Cantellano y Federico Sada Gonz&aacute;lez para aceptar y usar condecoraciones que, en diferentes grados, les otorgan los gobiernos de Austria y del Reino de Espa&ntilde;a, respectivamente.</P>

<P>Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Presidente, solicito a la Presidencia que en t&eacute;rminos de los art&iacute;culos 30 fracci&oacute;n IV y 59 del Reglamento Interior, se consulte a la Asamblea se considere de urgente resoluci&oacute;n y se dispense la segunda lectura y se ponga a discusi&oacute;n y votaci&oacute;n de inmediato el dictamen de las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social, con proyecto de decreto de Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>Asimismo, solicito a esa Presidencia, para que no exista duda sobre la votaci&oacute;n, que &eacute;sta se realice en forma nominal con apoyo del sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si hay otros cuatro legisladores m&aacute;s que lo soliciten, les pedir&iacute;a que levanten la mano.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Me acompa&ntilde;an en esta petici&oacute;n los compa&ntilde;eros que est&aacute;n aqu&iacute; presentes: M&oacute;nica Arriola, Silvia Luna, Miguel &Aacute;ngel Jim&eacute;nez y Humberto D&aacute;vila.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. &Aacute;brase el sistema electr&oacute;nico hasta por diez minutos, para tomar la votaci&oacute;n si a este dictamen se le dispensa la segunda lecturaÖ</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame. Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias, Presidente. Solamente para se&ntilde;alar que es un dictamen bastante extenso y que no obstante que nos haya sido entregado el d&iacute;a de hoy por escrito en la Gaceta Parlamentaria, resulta imposible, si no es que verdaderamente muy dif&iacute;cil, que todos los legisladores en las escasas dos horas que lo han tenido en sus manos hayan podido darle lectura completa.</P>

<P>Por ese motivo yo apelar&iacute;a. No se da el caso ni la hip&oacute;tesis de la urgente u obvia resoluci&oacute;n. Por eso yo apelar&iacute;a a que respet&aacute;semos en este momento el procedimiento legislativo y se votara en la siguiente sesi&oacute;n, se pasara a segunda lectura en la siguiente sesi&oacute;n, para que todas las diputadas y los diputados pudi&eacute;ramos leer su contenido y poder hacer los tr&aacute;mites que tengan que ver al respecto.</P>

<P>No es ocioso se&ntilde;alar, se&ntilde;or Presidente, que para hacer cualquier reserva de cualquier art&iacute;culo, para hacer cualquier propuesta alternativa, se necesita preparar; y si el d&iacute;a de hoy hace dos horas nos fue entregada por escrito, es imposible que las legisladoras y los legisladores tengamos el tiempo suficiente para preparar a conciencia ese trabajo.</P>

<P>Por eso, pues yo pedir&iacute;a a la Asamblea, respetuosamente, nos conduj&eacute;ramos respetando el proceso legislativo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. De acuerdo al proceso legislativo, ha sido solicitado la dispensa de la segunda lectura y ser&aacute; la Asamblea la que determine si se dispensa o no la lectura. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema de votaci&oacute;n electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de aprobar la urgente resoluci&oacute;n del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputado Presidente, se emitieron 198 votos a favor, 221 votos en contra y cero abstenciones. No hay mayor&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Queda de primera lectura.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&aacute;rdenas. Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul)<B>:</B> Gracias. Presidente, s&oacute;lo para dejar constar que est&aacute;bamos en el procedimiento de presentaci&oacute;n de dict&aacute;menes en primera lectura; y el se&ntilde;or de Nueva Alianza pidi&oacute; que se dispensara esa lectura. En rigor, lo que votamos ahorita es que no se dispensa la primera lectura. De manera que ese dictamen formalmente no es ni de primera lectura porque este Pleno no autoriz&oacute; que con la simple publicaci&oacute;n en la Gaceta se considerara de primera lectura.</P>

<P>Usted nunca declar&oacute; que este dictamen era de primera lectura. El aceleramiento de sus socios del Panal, los acaba de conducir a un error de procedimiento que vale la subrayar. Ese dictamen no es de primera lectura porque esta votaci&oacute;n indica que el pleno no autoriz&oacute; que el procedimiento de primera lectura se obviara. Gracias Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le voy a solicitar a la Secretar&iacute;a le mande la versi&oacute;n estenogr&aacute;fica. Fueron declarados de primera lectura todos los dict&aacute;menes. Env&iacute;enle al diputado Raymundo C&aacute;rdenas, est&aacute; hecha la declaratoria, de todos los dict&aacute;menes de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con Proyecto de Ley para la Reforma del Estado.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulte a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Se han registrado para hablar en este dictamen, para fundamentarlo, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats y para la discusi&oacute;n en lo general la diputada Elsa Conde, el diputado Manuel C&aacute;rdenas, el diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, el diputado Francisco Elizondo Garrido, la diputada Sara Latife Ruiz Ch&aacute;vez, el diputado Jaime Espejel Lazcano y el diputado Rogelio Carbajal Tejada. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Para fijar el dictamen, se conceden hasta 10 minutos y para la discusi&oacute;n en lo general, cinco minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Yo sugerir&iacute;a esperar un poco a que la AsambleaÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, se&ntilde;or diputado. Les pido a las se&ntilde;oras y se&ntilde;ores diputados si pueden tomar sus lugares y poner atenci&oacute;n al orador. Adelante, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Muchas gracias, se&ntilde;or Presidente. Dicen los cl&aacute;sicos que la pol&iacute;tica es fuego y la sabidur&iacute;a del derecho coadyuva a atemperarla. Se insiste tambi&eacute;n en que el derecho es la inteligencia de la pol&iacute;tica. Y hoy precisamente analizamos una minuta que nos permite organizar nuestro trabajo.</P>

<P>Es una ley <I>sui generis</I>, es una ley que nos convoca a cumplir nuestro deber. No es un punto de llegada, es un punto de partida. Dir&iacute;a yo m&aacute;s: es darle continuidad a una reforma permanente.</P>

<P>Desde hace muchas d&eacute;cadas se viene reformando al Estado, se viene reformando al poder, se viene reformando la participaci&oacute;n pol&iacute;tica y los &oacute;rganos del poder. Por eso es m&aacute;s bien darle continuidad a un gradualismo, a un mejorismo, como algunos dijeron en su tiempo, para ir adecuando la ley a la realidad.</P>

<P>En muchos casos el Legislativo se adelantaba a la realidad y le ordenaba un cauce, le se&ntilde;alaba una meta. En otros casos, el Legislativo ya reconoc&iacute;a lo que la realidad estaba legitimando. Hoy, sin duda, tenemos una nueva realidad y a esa nueva realidad debe recaer una nueva legalidad. Y &eacute;se es el caso.</P>

<P>Estamos analizando un acuerdo pol&iacute;tico elevado a rango de ley. Estamos analizando un principio que debe orientar nuestro trabajo legislativo. Y esto evoca tal vez el primer debate de trascendencia que hubo a partir de nuestra vida independiente, terminado el imperio, cuando en 1824 discutieron en la C&aacute;mara dos presb&iacute;teros, dos grandes mexicanos, cuyos nombres est&aacute;n en estas paredes: Fray Servando Teresa de Mier y Miguel Ramos Arizpe. Y f&iacute;jense ustedes, como an&eacute;cdota, qu&eacute; interesante cuando alguien sugiri&oacute;, teniendo M&eacute;xico cuatro millones de kil&oacute;metros cuadrados de superficie, seis millones de habitantes, m&aacute;s del 90 por ciento de analfabetismo, que se hiciera una consulta para ver qu&eacute; clase de Rep&uacute;blica deber&iacute;amos ser.</P>

<P>Y Fray Servando dijo algo que me parece muy pertinente citar hoy, Fray Servando dijo: &quot;Yo no soy lacayo y vengo a ejercer un acto de representaci&oacute;n p&uacute;blica y a tomar decisiones&quot;. Esto es lo que el pueblo de M&eacute;xico demanda hoy de su Congreso: decisiones. Eso es lo que esta minuta que estamos discutiendo nos est&aacute; obligando a realizar: decisiones.</P>

<P>Y por eso se modificaron muchos de sus art&iacute;culos, porque no pretendemos mediante esta ley, sustituir al proceso legislativo; pretendemos agilizar iniciativas; pretendemos impulsar los acuerdos; pretendemos que esa nueva realidad que M&eacute;xico tiene en su sistema pol&iacute;tico se adecue a una nueva legalidad.</P>

<P>Y por eso los cinco temas: el tema de r&eacute;gimen pol&iacute;tico, el tema de la reforma pol&iacute;tica, la cuesti&oacute;n electoral, el federalismo, el Poder Judicial y las garant&iacute;as sociales. Cinco temas que yo conf&iacute;o y yo espero, que en este periodo ordinario de sesiones podamos emanar algunas conclusiones y algunas leyes que emanen del Congreso de la Uni&oacute;n.</P>

<P>ÅøQu&eacute; acaso no estamos todos de acuerdo en que deben disminuirse las cantidades en dinero que reciben los partidos pol&iacute;ticos? Hay iniciativas ya que coinciden de todas las fracciones parlamentarias. ÅøQu&eacute; acaso no estamos de acuerdo en reducir el n&uacute;mero de diputados y de senadores? ÅøQu&eacute; acaso no estamos de acuerdo en la precampa&ntilde;a? No me someter&iacute;an a discusi&oacute;n.</P>

<P>Yo creo se&ntilde;ores legisladores que si esto arranca un debate, debemos partir de tres principios &eacute;ticos: primer principio &eacute;tico, el principio de falibilidad. Nosotros podemos estar equivocados; ustedes pueden estar equivocados; ambos podemos estar equivocados. Segundo principio &eacute;tico, el principio de la discusi&oacute;n racional. Discutamos racionalmente sin caer en las descalificaciones, sin caer en el ataque personal; y, tercer principio &eacute;tico, vamos aproxim&aacute;ndonos a la verdad mediante la discusi&oacute;n.</P>

<P>Yo los exhortar&iacute;a a respetar esos tres principios &eacute;ticos y definitivamente estaremos de acuerdo en que hay que reducir las precampa&ntilde;as, en que hay que legislar la relaci&oacute;n de los medios con los partidos pol&iacute;ticos, en que hay que analizar las facultades que se le otorguen al IFE para que revisen y tenga m&aacute;s atribuciones en las finanzas de los partidos pol&iacute;ticos. Creo que podemos llegar a acuerdos y órepitoó aqu&iacute; han habido iniciativas que hemos presentado distintas fracciones parlamentarias, en donde han habido coincidencias.</P>

<P>La historia de M&eacute;xico es una historia de grandes reformas por lo regular no pactadas, despu&eacute;s de conflictos b&eacute;licos surgi&oacute; la necesidad de que emanaran nuevas leyes. Hoy tenemos una gran oportunidad de una reforma pactada y que demos nuevas normas a la conducci&oacute;n pol&iacute;tica.</P>

<P>Cito a un gran mexicano iniciador y convencido de la reforma del Estado, Jes&uacute;s Reyes Heroles. &Eacute;l dec&iacute;a: &quot;Se ha dicho que en materia jur&iacute;dica la diferencia entre un pr&aacute;ctico, quien ejerce cotidianamente su profesi&oacute;n con el bagaje t&eacute;cnico indispensable para ello, y un te&oacute;rico, que especula sobre el significado y valorizaci&oacute;n del fen&oacute;meno jur&iacute;dico, es que el primero sabe d&oacute;nde se est&aacute; y el segundo sabe a d&oacute;nde irse&quot;.</P>

<P>Y creo que &eacute;se es el reto. Un diagn&oacute;stico ódonde estamosó qu&eacute; es lo que tenemos que modificar, cu&aacute;les son nuestras tareas y emprender en ese trabajo de legislador, utilizando la lupa del detective para ver los peque&ntilde;os casos, pero tambi&eacute;n el telescopio del astr&oacute;nomo para ver lo que sucede en el largo plazo, qu&eacute; reformas debemos hacer.</P>

<P>Cito a otro gran mexicano, Manuel G&oacute;mez Mor&iacute;n. &Eacute;l dec&iacute;a: justamente cuando se hace depender la soluci&oacute;n de los m&aacute;s grandes problemas jur&iacute;dicos, los m&eacute;todos t&eacute;cnicos en la legislaci&oacute;n, de la exactitud gramatical e ideol&oacute;gica del texto, de la claridad absoluta del mandato, nosotros hacemos leyes ambiguas, plagadas de errores gramaticales, propicias a todas las interpretaciones, confusas en su ideolog&iacute;a, faltas de un plan, de una idea central que armonice con el conjunto que le d&eacute; fuerza y que permita una interpretaci&oacute;n correcta, en los innumerables casos en que la duda y la laguna en la ley no pueden evitarse.</P>

<P>Entonces, tenemos una gran tarea, hacer leyes contundentes, claras, di&aacute;fanas, que el pueblo de M&eacute;xico sepa a qu&eacute; atenerse en la reforma del Estado. Y definitivamente esto implica y nos exhorta a la mayor madurez.</P>

<P>Un mexicano ejemplar que en estos d&iacute;as y hace ya algunos a&ntilde;os, perdiera la vida, pronunci&oacute; un discurso, unos d&iacute;as antes de su fallecimiento, del proditorio asesinato de su persona y &eacute;l habl&oacute; de la reforma del Estado. Luis Donaldo Colosio, dijo: proponemos la reforma del poder para que exista una relaci&oacute;n entre el ciudadano y el Estado.</P>

<P>Sabemos que el origen de muchos de nuestros males se encuentra en una excesiva concentraci&oacute;n del poder. Concentraci&oacute;n que da lugar a decisiones equivocadas, al monopolio de iniciativas, a los abusos, a los excesos.</P>

<P>Reformar el poder significa un presidencialismo sujeto estrictamente a los l&iacute;mites constitucionales de su origen republicano y democr&aacute;tico. Reformar el poder significa fortalecer y respetar las atribuciones del Congreso federal. Reformar el poder significa hacer del sistema de impartici&oacute;n de justicia, una instancia de independencia de la m&aacute;xima respetabilidad y certidumbre entre las instituciones de la Rep&uacute;blica. Reformar el poder significa llevar el gobierno a las comunidades, a trav&eacute;s de un nuevo federalismo.</P>

<P>Significa tambi&eacute;n óen unos momentos terminoññ, a ese es el respeto al que yo alud&iacute;a hace unos momentos y que yo les agradezco que me concedanÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se permiten di&aacute;logos. Concluya, diputado Rodr&iacute;guez Prats</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>S&iacute;, se&ntilde;or Presidente. Significa tambi&eacute;n nuevos m&eacute;todos de administraci&oacute;n para que cada ciudadano tenga respuestas eficientes y oportunas cuando requiere servicios, cuando plantea problemas, cuando sue&ntilde;a con horizontes m&aacute;s cercanos a las manos de sus hijos.</P>

<P>Esos son los compromisos con la reforma del poder. Es as&iacute; como cada ciudadano tendr&aacute; m&aacute;s libertades, m&aacute;s garant&iacute;as, para que sus intereses sean respetados, para gozar de seguridad y de una aplicaci&oacute;n imparcial de la ley.</P>

<P>Cito esta idea central de uno de los &uacute;ltimos discursos de Luis Donaldo Colosio. &quot;A la minuta de la C&aacute;mara de Diputados, le incorporamos muchas modificaciones, de las cu&aacute;les reflexionaremos en el transcurso de este debate&quot;. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Para la discusi&oacute;n en lo general tiene la palabra la diputada Elsa Conde Rodr&iacute;guez del grupo parlamentario de Alternativa, hasta por cinco minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras legisladores. La reforma del Estado en la regi&oacute;n latinoamericana ha sido un esfuerzo constante, lamentablemente tambi&eacute;n un esfuerzo fracasado. Esta concepci&oacute;n ha fracasado.</P>

<P>Primero. Por su optimismo ideol&oacute;gico sin fundamento frente a las capacidades del mercado. La &uacute;nica palabra dicha sobre el rol del Estado en este esfuerzo, ha sido la modernizaci&oacute;n y su adelgazamiento. El resultado, econom&iacute;as modernas con altos grados de exclusi&oacute;n social, desequilibrios internos, tensiones subterritoriales y da&ntilde;os ambientales.</P>

<P>Segundo. La ausencia de propuestas para la construcci&oacute;n de los consensos sociales y pol&iacute;ticos necesarios para su implementaci&oacute;n. As&iacute; que el tal&oacute;n de Aquiles del conjunto de las reformas fue no s&oacute;lo de su parte pol&iacute;tica institucional sino tambi&eacute;n de su pobre legitimidad.</P>

<P>Durante dos d&eacute;cadas la respuesta de los movimientos sociales que no ve&iacute;an reflejadas sus demandas en la gesti&oacute;n econ&oacute;mica predominante fue de un estatismo neoconservador, por defender la &uacute;nica forma de protecci&oacute;n conocida, el pacto clientelar que intercambia favores econ&oacute;micos por adhesi&oacute;n pol&iacute;tica.</P>

<P>Omitieron la lucha por construir una sociedad de derechos en donde la relaci&oacute;n de protecci&oacute;n no estuviera asociada al clientelismo cl&aacute;sico y en donde lo p&uacute;blico no se asociara necesariamente al Estado.</P>

<P>Quienes venimos de la sociedad civil sabemos bien de qu&eacute; hablamos. De nada servir&iacute;a hoy reproducir un debate entre neoestatistas y neoliberales. Esa ruta est&aacute; agotada.</P>

<P>Es preciso hoy volver a un punto cl&aacute;sico, ya no de la teor&iacute;a pol&iacute;tica o la sociolog&iacute;a hist&oacute;rica, sino de la vida misma de las sociedades: el Estado. Tal reflexi&oacute;n compromete al menos tres procesos: primero, hagamos una valoraci&oacute;n de c&oacute;mo el pasado vive entre nosotros, pensemos en la cultura pol&iacute;tica que heredamos, la cual debemos usar a favor de la reforma o renunciar a ella para lograrlo. Dos. Pregunt&eacute;monos qu&eacute; naci&oacute;n queremos llegar a ser en los pr&oacute;ximos 20 a&ntilde;os. Dibujemos un horizonte apenas razonable para medir los efectos de nuestros actuales empe&ntilde;os. Y finalmente Åøqu&eacute; problemas debe acometer la reforma del Estado en este tiempo nuestro?</P>

<P>Para Alternativa, dos fundamentales. El primero es la desigualdad persistente a la que parecen condenadas nuestras sociedades, el incremento de los abismos sociales y la incapacidad manifiesta de las actuales estrategias econ&oacute;micas para hacerles frente.</P>

<P>Mientras la desigualdad persista en el Estado actual, somos la regi&oacute;n m&aacute;s desigual del planeta; que no la m&aacute;s pobre.</P>

<P>Mientras en M&eacute;xico unos vivan como en Suiza y otros como en las regiones m&aacute;s pobres de &Aacute;frica, nada habr&aacute; que blinde a nuestras instituciones de su corrosi&oacute;n, de su corrupci&oacute;n y de su perpetuo sobresalto.</P>

<P>El segundo es el predominio de distintas formas de poderes f&aacute;cticos. Sin esas dos cuestiones de fondo resueltas ser&aacute; imposible el &eacute;xito en la defensa del territorio y de la soberan&iacute;a nacional, en la construcci&oacute;n de una comunidad nacional incluyente de todos en el proceso pol&iacute;tico y econ&oacute;mico; la inserci&oacute;n ventajosa del M&eacute;xico en el escenario internacional o la implementaci&oacute;n de un modelo sustentable de desarrollo social y econ&oacute;mico.</P>

<P>Finalmente, les garantizo que no habr&aacute; reforma del Estado sin incorporar a los excluidos de hoy y de manera singular, sin incorporar a la mujer en el razonamiento del Estado, a la perspectiva de g&eacute;nero en su construcci&oacute;n, en el modo en que se piensa su econom&iacute;a, su hacienda, su educaci&oacute;n, su cultura.</P>

<P>Sin nosotras llegar&aacute;n a cualquier lado, pero no a un Estado del que nos sintamos parte. Y no lo  olviden, somos la mitad de la poblaci&oacute;n. Un Estado sin esa mitad ser&aacute; siempre un Estado excluyente. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. El tema a tratar no puede quedar al margen de la condici&oacute;n humana. Las cosas las hacemos los humanos.</P>

<P>Todos los d&iacute;as en la vida parlamentaria, en el proceso legislativo, tenemos que ver si respetamos o no respetamos las leyes que nos hemos otorgado; si respetamos, si honramos los acuerdos, si honramos la palabra o nos desdecimos en t&eacute;rminos de intereses personales o de peque&ntilde;os grupos que trascienden inclusive a la vida de los partidos y de los grupos parlamentarios. No hay nada de qu&eacute; espantarse, as&iacute; es la vida en este recinto, unos son la palabra y el acuerdo y otros se desdicen y concurren a cualquier pretexto, para poder hacer valer el inter&eacute;s, &eacute;se, mezquino y personal.</P>

<P>Comentaba la persona, el orador, mi par, que me antecedi&oacute; en la palabra, y se refer&iacute;a a una serie de iniciativas y de reformas, &eacute;l lo ha planteado en otro tiempo y recoger&iacute;a ese tiempo en que lo plante&oacute;, en que lo que primero tenemos qu&eacute; hacer, antes de mirar afuera del Poder Legislativo, es dotarnos de una nueva Ley Org&aacute;nica que nos permita transitar en los t&eacute;rminos de los tiempos actuales.</P>

<P>Qu&eacute; f&aacute;cil salir a criticar a los otros poderes, sin la moral y sin la &eacute;tica, para poder darnos la regulaci&oacute;n propia, para que no sucedan las cosas como las que hoy hemos visto, atropellando a legisladores fuera del recinto, donde legisladores mismos propician la inseguridad y la anarqu&iacute;a en la que cada uno quiere prevalecer.</P>

<P>S&iacute;, a las reformas, s&iacute; a las reformas que se&ntilde;al&oacute; el compa&ntilde;ero que me antecedi&oacute;, empecemos con el Poder Legislativo. Dot&eacute;monos de una ley de partidos, porque vivimos un sistema de partidos, hagamos cierta y veraz la transparencia y la rendici&oacute;n de cuentas, pero no acusemos, so pretexto de graciosas concesiones, pisotear la ley.</P>

<P>No busquemos que la autoridad y la fama p&uacute;blica de la que hoy nos ha dotado el pueblo, por cierto muy negativa, la vamos a mejorar oblig&aacute;ndonos para cumplir la obligaci&oacute;n que nos mandata la Constituci&oacute;n y que es legislar, a nosotros no nos eligieron ni siquiera aun cuando sea una actitud muy noble, para concurrir a la gestor&iacute;a, pero qu&eacute; bueno que lo hacemos, lo que no es permisible es que nos obliguemos con otra ley al realizar lo que la misma ley y la Constituci&oacute;n nos mandata.</P>

<P>Si lo queremos ver de otra manera, y lo haremos m&aacute;s adelante en t&eacute;rminos de las opiniones jur&iacute;dicas, pero si lo queremos ver de otra manera, de la forma en la que estamos transitando, tenemos que reconocer que el problema somos nosotros mismos, la forma en que nos conducimos y la forma en que queremos ver la paja en el ojo ajeno no la viga en el ojo propio.</P>

<P>Hagamos del Poder Legislativo el poder que la naci&oacute;n nos est&aacute; demandando y los electores que nos eligieron. Cuando tengamos rendici&oacute;n de cuentas, cuando estemos en similitud de los otros Poderes, entonces y s&oacute;lo entonces tendremos autoridad moral para sentarnos a una mesa y buscar las reformas de las cuales tenemos ayuno al pueblo de M&eacute;xico.</P>

<P>S&iacute; a la reforma, no a un precedimiento que s&oacute;lo busca cultivar la vanidad y pisotear la necesidad de cumplir los ordenamientos que debemos de observar. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias, se&ntilde;or diputado. Esta Presidencia env&iacute;a un cordial saludo al grupo de alumnos de bachillerato que nos acompa&ntilde;an del estado de Puebla, por haber sido galardonados con el premio Campeones de Oratoria. Felicidades y muchas gracias por su visita. </P>

<P>Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Partido del Trabajo. </P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El Estado mexicano tiene su soporte constitucional en la Constituci&oacute;n de 1917. El eje articulador del Estado mexicano se sustenta, entre otros, en los siguientes principios: Estado federal, divisi&oacute;n de Poderes, r&eacute;gimen municipal, garant&iacute;as individuales y el principio de distribuci&oacute;n de competencias.</P>

<P>El c&uacute;mulo de facultades metaconstitucionales a favor del Presidente de la Rep&uacute;blica trajeron como consecuencia el que se desarrollara un presidencialismo que limitaba el ejercicio de las facultades legales de los otros dos Poderes constituidos e incluso, que el Poder Legislativo y el Judicial se subordinaran al Presidente de la Rep&uacute;blica.</P>

<P>En este sistema presidencialista, la voluntad del Presidente se convirti&oacute; en el fundamento de las decisiones gubernamentales. Esta situaci&oacute;n empez&oacute; a cambiar cuando en 1997, el Partido Revolucionario Institucional perdi&oacute; la mayor&iacute;a absoluta en la C&aacute;mara de Diputados con lo que el Presidente se vio impedido de imponer mec&aacute;nicamente su voluntad en esta C&aacute;mara.</P>

<P>En el grupo parlamentario del Partido del Trabajo consideramos que la premisa fundamental de la reforma del Estado consiste en redistribuir el poder pol&iacute;tico para que el pueblo sea un actor fundamental en la creaci&oacute;n de un Estado democr&aacute;tico, que pasa por la necesidad de establecer en la Constituci&oacute;n las figuras de democracia participativa, ya que el sistema de democracia representativa est&aacute; agotado.</P>

<P>Dichas figuras son el plebiscito, el refer&eacute;ndum, la iniciativa popular, el presupuesto participativo, entre otras, que combinadas con el sistema de democracia representativa alienten la participaci&oacute;n popular. En el Partido del Trabajo y en su grupo parlamentario en esta soberan&iacute;a, tenemos claro que una democracia que produce pobres, es una pobre pero muy pobre democracia.</P>

<P>El eje de la reforma del Estado debe ser el consenso entre las principales fuerzas pol&iacute;ticas del pa&iacute;s, con el concurso de la sociedad en su conjunto a trav&eacute;s de amplios esquemas de participaci&oacute;n ciudadana.</P>

<P>Los temas materia de la reforma del Estado son muy amplios. En el proceso de negociaci&oacute;n de la reforma de Estado tendremos que decidir si se mantiene el r&eacute;gimen presidencial o es conveniente innovar, transitando as&iacute; a un sistema semiparlamentario o plenamente parlamentario.</P>

<P>En el tema de la democracia y sistema electoral tenemos que establecer reglas claras que permitan dar certidumbre al elector sobre el sentido de su voto y que su decisi&oacute;n ha sido respetada. Tenemos que eliminar los fraudes electorales que ponen en riesgo la estabilidad del pa&iacute;s, que ahondan las diferencias entre los mexicanos y aniquilan nuestra endeble democracia.</P>

<P>Proponemos el uso de la urna electr&oacute;nica para eliminar el fraude.</P>

<P>Proponemos que los il&iacute;citos electorales cometidos antes de la jornada electoral sean sancionados con la cancelaci&oacute;n del registro.</P>

<P>Proponemos la creaci&oacute;n del Instituto Nacional de Elecciones.</P>

<P>Proponemos tambi&eacute;n prohibir la contrataci&oacute;n por los partidos pol&iacute;ticos de los <I>spots</I> electorales, como sucede en Francia y en Chile.</P>

<P>La renovaci&oacute;n de la confianza en las autoridades electorales pasa, necesariamente, por la remoci&oacute;n inmediata de los actuales integrantes del Consejo General del IFE, que el pasado 2 de julio demostraron no estar a la altura de la responsabilidad que se les confiri&oacute; y con una actitud facciosa contribuyeron a perpetrar el fraude m&aacute;s grande de la historia en perjuicio de M&eacute;xico y de Andr&eacute;s Manuel L&oacute;pez Obrador, hoy Presidente leg&iacute;timo de nuestro pa&iacute;s.</P>

<P>En cuanto al tema del federalismo, es urgente plantear una redistribuci&oacute;n de competencias de la federaci&oacute;n hacia los estados, el Distrito Federal y los municipios. En nuestra opini&oacute;n, M&eacute;xico no podr&aacute; ser un pa&iacute;s fuerte si previamente no tenemos estados y municipios fuertes. En este punto es vital plantear un nuevo sistema de coordinaci&oacute;n fiscal.</P>

<P>En el tema de las garant&iacute;as sociales, es imprescindible óya terminoó sostener e incrementar &eacute;stas, ya que en 1992 con la contrarreforma al art&iacute;culo 27 constitucional, la propiedad social se vio severamente afectada y los ejidatarios y comuneros se han visto forzados a vender sus tierras.</P>

<P>Se&ntilde;ora Presidenta, por &uacute;ltimo deseamos manifestar que nos reservamos, para su discusi&oacute;n en lo particular, el art&iacute;culo 3o., el art&iacute;culo 6o. y el art&iacute;culo 6o. transitorio. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, de Convergencia. Les rogamos ajustarse al tiempo de cinco minutos, por favor.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable Asamblea. La reforma del Estado es una necesidad imprescindible en nuestra vida institucional, democr&aacute;tica y constitucional.</P>

<P>Convergencia desde su creaci&oacute;n ha pugnado por la transformaci&oacute;n que exige y clama la sociedad actual. Ello implicar&aacute; un profundo cambio de estructuras para adecuar a los &oacute;rganos de gobierno a los cambios acelerados que han afectado, para bien o para mal, el mundo nuestro en las &uacute;ltimas cuatro d&eacute;cadas oscuras, entre la virtualidad y la realidad.</P>

<P>Por ello, Convergencia ha considerado la reforma del Estado como el eje de la transformaci&oacute;n del andamiaje constitucional y que sea el consenso entre todas las fuerzas pol&iacute;ticas representadas en el Congreso de la naci&oacute;n, sin mengua, esto, de la participaci&oacute;n de toda la sociedad que debe ayudarnos a conformar el mayor consenso nacional posible.</P>

<P>ÅøPor qu&eacute;? Porque estamos en un momento de agotamiento de nuestras instituciones y debemos responder con responsabilidad, so pena de ser avasallados por las fuerzas desencadenadas de los intereses en la disputa de la naci&oacute;n.</P>

<P>La profundizaci&oacute;n de las desigualdades sociales cada d&iacute;a constituye un agobio social que puede ser detonante de un movimiento social de consecuencias impredecibles que nadie, en su sano juicio, desea.</P>

<P>En consecuencia urgen los cambios del modelo econ&oacute;mico haciendo un instrumento de justicia social, de seguridad jur&iacute;dica, de lograr mejores niveles de bienestar social, pero sobre todo, que sea la entrada a una mejor distribuci&oacute;n del ingreso nacional entre todos los mexicanos y mexicanas. S&oacute;lo de esta manera podremos combatir con eficiencia, eficacia y globalmente, el creciente desborde de la delincuencia organizada y el narcotr&aacute;fico.</P>

<P>Combatamos ahora las causas; no nos limitemos a combatir y a atajar los efectos. Caminemos pues a una reforma del Estado con ese esp&iacute;ritu optimista de que la Presidenta chilena, doctora Michelle Bachelet, nos ha dado cuenta este d&iacute;a.</P>

<P>Los chilenos supieron construir estas estructuras positivas de la esperanza social despu&eacute;s de una gran tragedia que sufrieron. Los mexicanos debemos evitar esas cat&aacute;strofes. Estamos ahora a tiempo. Los mexicanos podemos hacerlo, d&eacute;jenme decirlo con la voz del pueblo que se expresa en las manifestaciones, en los estadios y en cualquier lugar de reuni&oacute;n. S&iacute; se puede. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Francisco Elizondo Garrido, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Gracias a esta Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El d&iacute;a de hoy en esta Honorable C&aacute;mara de Diputados se discute la minuta por la que se expide la Ley para la reforma del Estado. Esta ley implica un gran avance para la naci&oacute;n, sienta las bases para el desarrollo del pa&iacute;s en los temas prioritarios. En suma, demuestra la voluntad de todos los actores pol&iacute;ticos y del pueblo de M&eacute;xico para llegar a los acuerdos necesarios y trascendentales.</P>

<P>Es de resaltarse que las modificaciones hechas a las minuta implican el reconocimiento y la paridad de todos los partidos pol&iacute;ticos con presencia en este Congreso. Esto manifiesta la responsabilidad con la que se ha actuado, con miras siempre al respeto de los derechos de los distintos sectores sociales.</P>

<P>En cuanto al plazo, es importante resaltar que implica un gran reto para la naci&oacute;n en su conjunto, pues es un plazo en donde todas las voces, todos los actores y todos los sectores deber&aacute;n participar para que en su conjunto y con sus ideas, se logren las reformas estructurales que nuestro pa&iacute;s requiere.</P>

<P>Hoy, hoy damos muestra de todo, a todo mundo, que en M&eacute;xico sabemos lograr consensos, pero debemos reconocer que este dictamen s&oacute;lo es el comienzo de lo que est&aacute; por venir. Es el primer paso para el trabajo que se avecina. Es necesario que una vez aprobada la ley conforme al proceso legislativo, actuemos con seriedad y con mayor responsabilidad tomando en cuenta las necesidades de la naci&oacute;n, m&aacute;s all&aacute; de las necesidades partidistas o de grupo.</P>

<P>M&eacute;xico hoy tiene en sus manos su futuro. Nosotros s&oacute;lo somos la voz del gran pueblo mexicano y por ello, desde esta tribuna, les convoco a que no esperemos la promulgaci&oacute;n de la ley, sino al contrario, actuemos con diligencia a fin de iniciar los trabajos necesarios para sentar las bases para una mejor naci&oacute;n.</P>

<P>Por otra parte, hacemos un reconocimiento a todas las diputadas y diputados que participaron en nombre de los distintos grupos parlamentarios en la discusi&oacute;n y aprobaci&oacute;n en comisiones para lograr dictaminar la minuta por la que se expide la Ley para la Reforma del Estado.</P>

<P>Las propuestas hechas por todos los partidos pol&iacute;ticos fueron retomadas y plasmadas, por lo que dicho proyecto establece las bases del primer acuerdo nacional.</P>

<P>Por lo anterior, a nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, comprometemos nuestro voto favorable al presente dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado Elizondo. Har&aacute; uso de la palabra la diputada Sara Latife Ru&iacute;z Ch&aacute;vez, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Sara Latife Ru&iacute;z Ch&aacute;vez: </B>Con su permiso, se&ntilde;or Presidenta. Compa&ntilde;eros legisladores. Como consecuencia de la nueva  correlaci&oacute;n de fuerzas que se produjo a causa de la alternancia en el Poder Ejecutivo que tuvo lugar en el a&ntilde;o 2000 y a ra&iacute;z de la peculiar manera como el Presidente de la Rep&uacute;blica anterior sol&iacute;a manejar y ejercer el mandato popular, durante el pasado sexenio se present&oacute; un especial clima de enfrentamiento entre el Ejecutivo federal y el Congreso de la Uni&oacute;n, a pesar de la buena disposici&oacute;n que siempre se mostr&oacute; en el seno de esta representaci&oacute;n.</P>

<P>Esta confrontaci&oacute;n pol&iacute;tica arroj&oacute; resultados perniciosos para la buena marcha de la Rep&uacute;blica, entre los que se destaca la falta de un adecuado marco de convergencia institucional para la construcci&oacute;n de acuerdos de Estado.</P>

<P>Como parte de la extra&ntilde;a estrategia de confrontaci&oacute;n que provocaba el entonces primer mandatario, la ausencia de consensos era imputada de manera injusta y sistem&aacute;tica al Poder Legislativo de la Uni&oacute;n, acusando a sus integrantes de incumplir con sus facultades legislativas y de entorpecer la din&aacute;mica del cambio.</P>

<P>No obstante que en esta estricta justicia no se le puede atribuir a los legisladores la carga exclusiva de esta tremenda responsabilidad, tambi&eacute;n es verdad que en el &aacute;nimo de los grandes sectores de la sociedad se ha arraigado la percepci&oacute;n de que se encuentra pendiente una bater&iacute;a de ajustes estructurales y que, como presupuesto de &eacute;stos, se requiere de una profunda reconversi&oacute;n a diversas disposiciones normativas.</P>

<P>Es evidente que desde hace cuatro Legislaturas ninguno de los partidos pol&iacute;ticos nacionales ha alcanzado la mayor&iacute;a suficiente para orientar por s&iacute; mismo el sentido de los cambios que debe experimentar la ley y, por otro lado, si bien existe un consenso un&aacute;nime en el sentido de que se tienen que impulsar esos ajustes, es claro que sobre el sentido de los mismos existe una diversidad al menos tan extensa como la variedad de las fuerzas representadas en las c&aacute;maras.</P>

<P>Todo lo anterior nos lleva a considerar que, como requisito ineludible para la actualizaci&oacute;n del marco legal que nos est&aacute; exigiendo la sociedad, es indispensable un intenso ejercicio de concertaci&oacute;n y la urgente necesidad de celebrar acuerdos entre las distintas partes que componen el espectro pol&iacute;tico de la naci&oacute;n.</P>

<P>Por otro lado, en s&iacute; misma considerada la reforma al estatuto del poder p&uacute;blico, es otra de las asignaturas pendientes de cumplir que desde hace tiempo, mucho tiempo, la clase pol&iacute;tica tiene para con la sociedad civil.</P>

<P>Y es que para conseguir una reforma legal que cale tan hondo en las estructuras que su sola aplicaci&oacute;n sirva para modificar de manera sustancial la situaci&oacute;n de grandes grupos de mexicanos, estimamos que como indispensable antecedente de la misma tiene que darse con anticipaci&oacute;n, la revisi&oacute;n y posible redefinici&oacute;n de las estructuras del poder p&uacute;blico.</P>

<P>La raz&oacute;n fundamental de nuestro apoyo radica en la convicci&oacute;n a la que hemos arribado, en el sentido de que la ley que ahora se debate puede ser el instrumento m&aacute;s id&oacute;neo para conseguir una reforma del gobierno que resulte, sino completamente definitiva, s&iacute; por lo menos a la altura de las expectativas que tiene la sociedad y que reclama con justa raz&oacute;n.</P>

<P>Hemos apreciado que la Ley para la Reforma del Estado ser&iacute;a una especie de disposici&oacute;n marco que servir&iacute;a para establecer ante todo una extensa agenda de temas que se proponen para la discusi&oacute;n. Insisto, es una especie de ley marco porque establece el &aacute;mbito preciso para la concertaci&oacute;n de los m&aacute;s diversos agentes de la vida pol&iacute;tica institucional del Estado mexicano.</P>

<P>Uno de los defectos de anteriores intentos de concretar una profunda reforma a las estructuras del poder, consisti&oacute; en la excesiva prolongaci&oacute;n de lo que en muchos casos acabaron siendo est&eacute;riles debates que terminaron por dispersar y anular el esfuerzo dedicado de estos proyectos.</P>

<P>En cambio, la ley que se propone establece una vigencia que terminar&iacute;a en el curso de un a&ntilde;o, en el que de manera inexorable quedar&iacute;an sentadas las bases para analizar, discutir y hacer propuestas para transformar las estructuras del gobierno en beneficio de la poblaci&oacute;n.</P>

<P>La Ley para la Reforma del Estado, concluyo, es un esfuerzo serio y responsable para restaurar el di&aacute;logo institucional como una de las herramientas m&aacute;s eficaces para perfeccionar el ejercicio de la democracia. Pero, sobre todo, es un instrumento certero para reivindicar los espacios del Congreso, como la serie m&aacute;s privilegiada para que resuenen los elevados debates de la Rep&uacute;blica.</P>

<P>En raz&oacute;n de lo anterior, compa&ntilde;eros legisladores, solicitamos su voto aprobatorio. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Tiene la palabra el diputado Jaime Espejel Lazcano, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jaime Espejel Lazcano: </B>Con su permiso, diputada Presidenta. Se&ntilde;oras y se&ntilde;ores legisladores. Lo que denominamos reforma del Estado es un proceso de adecuaci&oacute;n permanente entre los &oacute;rganos del mismo y las transformaciones propias que se dan al paso del tiempo en la sociedad.</P>

<P>En M&eacute;xico el pluralismo pol&iacute;tico y social ha impulsado los cambios que han logrado incidir en la transformaci&oacute;n de las instituciones p&uacute;blicas, al grado de haber logrado la consolidaci&oacute;n vigorosa y una representaci&oacute;n pluripartidista en el Congreso de la Uni&oacute;n y la alternancia del poder en el Ejecutivo federal.</P>

<P>No se trata en esta ley de alterar principios fundamentales de nuestro ordenamiento constitucional, como el federalismo, la divisi&oacute;n de poderes, ni mucho menos el orden republicano, sino de garantizar el equilibrio de las relaciones entre &oacute;rganos de Poder, en la que se incentive la negociaci&oacute;n y la toma de decisiones por consenso.</P>

<P>En nuestro pa&iacute;s las principales reformas se han dado en el contexto electoral y no pod&iacute;a ser de otro modo, pues todo pa&iacute;s que se precie de ser democr&aacute;tico tiene que cumplir, antes que otra cosa, con las reglas m&iacute;nimas que garanticen que el juego electoral se realice de manera limpia, transparente y equitativa.</P>

<P>La sucesi&oacute;n de reformas electorales es la que finalmente dio pauta a la pluralidad pol&iacute;tica, a la redistribuci&oacute;n del Poder y a la democratizaci&oacute;n de nuestras instituciones. Sin embargo, este gran avance se muestra hoy incipiente, si lo comparamos con los retos que tiene M&eacute;xico como pa&iacute;s.</P>

<P>Simplemente pensemos en un hecho incuestionable, y me refiero al hecho de que la pasada elecci&oacute;n federal dej&oacute; rastros de incertidumbre jur&iacute;dica, una duda no resuelta a cabalidad y como resultado de ello una sociedad dividida.</P>

<P>La duda y la incertidumbre han sido el fundamento de una crisis de legitimidad que envuelve al actual gobierno y a las instituciones claves para el desarrollo del pa&iacute;s. Por ello se hizo indispensable abrir el debate para nuevas reformas.</P>

<P>El senador Manlio Fabio Beltrones y el diputado Juan Guerra presentaron sendas iniciativas de Ley para la Reforma del Estado, cuyos motivos y fundamentos coinciden en que la elecci&oacute;n federal de julio de 2006 fue profundamente inequitativa; y como consecuencia de ello se gener&oacute; un debate post electoral, enconado con posturas encontradas de las principales fuerzas pol&iacute;ticas y desafortunadamente con la polarizaci&oacute;n de la sociedad.</P>

<P>El dictamen de la iniciativa de la Ley para la Reforma del Estado que hoy est&aacute; a discusi&oacute;n en esta Asamblea atiende tambi&eacute;n el desencuentro que ha habido entre el Poder Ejecutivo y el Legislativo para la construcci&oacute;n de acuerdos. Mismo desencuentro del que se han beneficiado los poderes f&aacute;cticos, para orientar al pa&iacute;s a esquemas de vac&iacute;o legal que han llenado con operaciones y negocios ventajosos, como lo son los monopolios informativos, por ejemplo.</P>

<P>Con esta ley nos estamos dando un tiempo l&iacute;mite y un listado m&iacute;nimo de temas de capital importancia, sobre los cuales se empezar&aacute;n a tejer los acuerdos entre las representaciones pol&iacute;ticas, en un espacio institucional y reconocido por todas las fuerzas pol&iacute;ticas, como el &uacute;nico espacio leg&iacute;timo del di&aacute;logo, como es el Congreso de la Uni&oacute;n, al que debemos poner en el centro del debate, de cara a la ciudadan&iacute;a.</P>

<P>Tenemos la oportunidad de construir una nueva realidad nacional en la que el sistema pol&iacute;tico se transforme de tal manera que se funde una nueva relaci&oacute;n entre la ciudadan&iacute;a y el Estado, en la que &eacute;ste adopte una posici&oacute;n sensible frente a los reclamos de la sociedad y le permita a la ciudadan&iacute;a una participaci&oacute;n real en los asuntos p&uacute;blicos.</P>

<P>Los legisladores del PRD plantearemos en las discusiones que vendr&aacute;n la vigencia de los principios fundadores de nuestro sistema constitucional; tales como el pacto federal, los derechos sociales y fundamentales, la forma de gobierno republicano representativa, democr&aacute;tico federales y ahora participativas, la colaboraci&oacute;n entre poderes, el ejercicio de la libertad, la justicia social y la rector&iacute;a econ&oacute;mica del Estado.</P>

<P>Respecto de los cambios sustantivos que presenta el dictamen a discusi&oacute;n, en mi grupo parlamentario cre&iacute;mos indispensable la participaci&oacute;n del Poder Judicial en los debates. Sin embargo, objetamos desde el principio los argumentos que llevaron a la supresi&oacute;n del tema hacendario, de las prioridades que marca el art&iacute;culo 12 de esta ley, ya que los razonamientos vertidos son falaces, ni se trata de una competencia exclusiva de esta C&aacute;mara, ya que la materia hacendaria es federalista por decisi&oacute;n y tiene todo que ver con la Ley de Ingresos, que como toda ley es competencia de las dos C&aacute;maras ótermino, ciudadana Presidenta.</P>

<P>Hoy, al aprobar la Ley para la Reforma del Estado, daremos un gran paso al consenso, el primer gran paso para la construcci&oacute;n de los acuerdos que le urgen a M&eacute;xico. Invito a todos los diputados y diputadas de esta soberan&iacute;a, a los senadores y a todas las fuerzas pol&iacute;ticas, a que nos despojemos del ego&iacute;smo e hipocres&iacute;a, fingiendo reformas que se dicen benefician a los mexicanos y s&oacute;lo conducen a privilegiar a los grupos de poderes f&aacute;cticos.</P>

<P>Ninguna reforma que es profunda y ben&eacute;fica para la sociedad debe quedar marcada por la prisa y el atropello de leyes y de reglamentos de este Poder Legislativo. Contrario a la pr&aacute;ctica del albazo es el esp&iacute;ritu consensual de la ley que estamos a punto de votar.</P>

<P>Seamos honestos en nuestra labor legislativa y convoquemos desde aqu&iacute;, de manera abierta y generosa, a los ciudadanos y a la sociedad organizada, a que en este proceso de reforma del Estado sean ellos los que conduzcan primordialmente las deliberaciones, que sean ellos los que defiendan sus derechos, sus aspiraciones, sus sue&ntilde;os para s&iacute; y para sus hijos.</P>

<P>El voto a favor de este dictamen expresar&aacute; la fuerza de la voluntad pol&iacute;tica que tienen los legisladores y las legisladoras de los diferentes grupos parlamentarios, para replantear nuestras instituciones pues no podemos postergar los cambios necesarios para recuperar la confianza de las y los mexicanos.</P>

<P>La posibilidad de que la reforma del Estado se concrete significar&iacute;a un gran avance en el proceso de consolidaci&oacute;n de nuestra democracia para asegurar el ingreso de M&eacute;xico a la modernidad democr&aacute;tica y el progreso. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Espejel Lozano. Tiene la palabra el diputado Rogelio Carbajal Tejada, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Gracias, se&ntilde;ora Presidenta. Los diputados de Acci&oacute;n Nacional votaremos a favor del dictamen; no traicionaremos los acuerdos a los que hemos llegado.</P>

<P>Lo haremos honrando la larga tradici&oacute;n legislativa del PAN y sus m&aacute;s de mil iniciativas presentadas que hablan por s&iacute; mismas del esp&iacute;ritu reformador de Acci&oacute;n Nacional en seis d&eacute;cadas de presencia en el Congreso.</P>

<P>Daremos nuestro voto a favor porque aunque perfectible en todos sentidos, esperamos que el acuerdo parlamentario para reformar el Estado que aqu&iacute; se propone, sea elevado al rango de ley, se convierta en una invitaci&oacute;n formal al di&aacute;logo de todas las fuerzas parlamentarias aqu&iacute; representadas. Di&aacute;logo que sinceramente queremos sea fruct&iacute;fero y que a la vuelta de un a&ntilde;o produzca cambios sustanciales a nuestra legislaci&oacute;n.</P>

<P>Votaremos a favor con la convicci&oacute;n de que M&eacute;xico requiere sin dilaci&oacute;n, reformas que consoliden su r&eacute;gimen democr&aacute;tico; reformas que por necesidad den contenido a la Rep&uacute;blica y fortalezcan el estado de derecho.</P>

<P>En efecto, a M&eacute;xico le urge dar forma a la Rep&uacute;blica en el sentido m&aacute;s profundo de su significado: como equilibrio de poder.</P>

<P>Citando a Castillo Peraza: &quot;Nuestra democracia germinal, pero real, carece de alg&uacute;n modo de rep&uacute;blica. De la antigua arbitrariedad centralizada, monopolizada, hemos pasado aparentemente a la arbitrariedad diseminada&quot;. De este modo M&eacute;xico exige adecuar sus instituciones a las nuevas realidades pol&iacute;ticas que desde hace una d&eacute;cada enfrentamos como pa&iacute;s.</P>

<P>Por ello Acci&oacute;n Nacional impulsar&aacute; decididamente que en este marco de negociaci&oacute;n establezcamos reglas electorales modernas que sigan dando certeza a nuestra democracia, reglas que definan con claridad qu&eacute; clase de democracia queremos para M&eacute;xico.</P>

<P>Por ello, Acci&oacute;n Nacional insistir&aacute; en una reforma que disminuya su costo, pero que maximice su calidad; una reforma compacta en los calendarios electorales pero que respete la vida federal; una reforma electoral que permita, s&iacute;, la reelecci&oacute;n consecutiva de legisladores, pero que aumente la rendici&oacute;n de cuentas ante el ciudadano. Por ah&iacute; deberemos comenzar pues sin democracia no hay rep&uacute;blica y sin rep&uacute;blica no habr&aacute; instituciones que garanticen el estado de derecho ni las condiciones m&iacute;nimas que aseguren el desarrollo humano de todas las personas.</P>

<P>Fortalecer la Rep&uacute;blica implica desde luego proponer la edificaci&oacute;n de un sistema de colaboraci&oacute;n entre Poderes, de un sistema que sin menoscabo del poder del otro, fortalezca el poder del Legislativo, el poder del Ejecutivo y el poder del Judicial.</P>

<P>El poder en equilibrio es una premisa del Estado democr&aacute;tico, pero tambi&eacute;n del Estado de derecho. Por ello ser&aacute; menester de este proceso dialogar acerca de las reglas que norman a aquellos cuyo encargo es el de aplicar la ley y de decir en derecho la &uacute;ltima palabra.</P>

<P>Fortalecer la capacidad de quienes se encargan de proveer de seguridad jur&iacute;dica, es fortalecer nuestra econom&iacute;a y su competitividad y por consecuencia, fortalecer el bienestar de todos los mexicanos.</P>

<P>En este proceso no ser&aacute; menor desde luego, el di&aacute;logo que podremos sostener para revisar las reglas de nuestra Federaci&oacute;n.</P>

<P>El poder en equilibrio es tambi&eacute;n una premisa b&aacute;sica del Estado federal. Revisar las potestades y las capacidades de estados y municipios deber&aacute; implicar fortalecer las propias del Estado federal.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, dialogar sin embargo no significa por definici&oacute;n, acordar. Acordar es una consecuencia. La ley que hoy aprobaremos es s&oacute;lo la forma. Si es genuino el compromiso de todos para reformar al Estado, entonces en este recinto nos veremos para votar las leyes que los ciudadanos nos est&aacute;n urgiendo como legisladores, todo lo dem&aacute;s es lo de menos.</P>

<P>Votaremos a favor de este dictamen, porque independientemente del mecanismo que se adopte, el PAN jam&aacute;s rehuir&aacute; el debate que implican las reformas que nuestro sistema pol&iacute;tico demanda.</P>

<P>A la vuelta de 12 meses, esperamos que, como legisladores, hayamos acordado y votado los cambios sustanciales que M&eacute;xico necesita para dar sentido a su Rep&uacute;blica y dar eficacia a su democracia. Acci&oacute;n Nacional as&iacute; lo desea, para ello no habr&aacute; hecho falta una ley, pero s&iacute;, pero s&iacute; mucha responsabilidad.  No tengo nada m&aacute;s que decir, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rogelio Carbajal. Se han inscrito tambi&eacute;n para hablar en contra, el diputado Manuel C&aacute;rdenas Fonseca de Nueva Alianza y a favor el diputado Narcizo Alberto Amador Leal del PRI.  Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia.  Hemos comentado que estamos a favor de la reforma del Estado, a favor de mejorar nuestros ordenamientos legales pero en contra de procedimientos que trastocan la estructura legal que mandata la Carta Magna.</P>

<P>En d&iacute;as pasados, en el uso de las atribuciones, envi&eacute; una excitativa a la Presidencia de la Mesa para que de acuerdo a su responsabilidad la turnara a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, toda vez que no hemos tenido los dict&aacute;menes de 2002 a 2005.</P>

<P>As&iacute; tambi&eacute;n, respetuoso de la norma que nos rige env&iacute;e una segunda excitativa, a la que el Presidente de la Mesa le dio turno y le puso plazo a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que presente los dict&aacute;menes el pr&oacute;ximo 29 de marzo, de no hacerlo habr&aacute; que cambiar de Comisi&oacute;n, as&iacute; lo establece nuestra Ley Org&aacute;nica y el Reglamento.</P>

<P>Adicionalmente, en trat&aacute;ndose de la reforma electoral, en d&iacute;as pasados la gran mayor&iacute;a de los que han presentado iniciativas de reforma electoral firmaron un escrito dirigido al Centro de Estudios de Derecho e Investigaciones Parlamentarias, para que encontraran las coincidencias, las similitudes y las opiniones y propuestas &uacute;nicas que ah&iacute; reflejan esas iniciativas.</P>

<P>Est&aacute; por llegar ese estudio, est&aacute; por concluirlo el Centro de Estudios.  Espero que mantengamos lo que ah&iacute; propusimos y entonces emitamos un dictamen en lo que somos coincidentes y dejemos el s&iacute; pero no y tambi&eacute;n nos alejamos del no pero s&iacute;.</P>

<P>Sin embargo, s&oacute;lo leer&eacute; y cito algunas consideraciones del Centro de Estudios de Derecho e Investigaciones Parlamentarias que hablan por s&iacute; solas: &quot;Conclusiones. El proyecto denominado Ley para la Reforma del Estado aprobado en el Senado de la Rep&uacute;blica no re&uacute;ne las caracter&iacute;sticas de una ley, en raz&oacute;n de que carece de los elementos de generalidad, abstracci&oacute;n e impersonalidad.&quot;  Y sigue, es ocioso seguir planteando aqu&iacute; tantos argumentos de car&aacute;cter jur&iacute;dico, que lo que plantea es que esto no transita.</P>

<P>En otra parte y en otro documento dice en sus conclusiones: &quot;En consecuencia, en estricto sentido t&eacute;cnico la iniciativa de Ley para la Reforma del Estado, en realidad se trata de un decreto, pues en rigor es un acto emanado del Poder Legislativo de car&aacute;cter particular; es decir, relativo a determinado tiempo, corporaciones, poderes y/o personas&quot;. Termina la cita del Centro.</P>

<P>Les recomiendo leer el art&iacute;culo de Eduardo Andere óporque el tiempo no me va a daró publicado en <I>El Economista</I> el 8 de marzo de 2007 en el que habla de las sandeces legislativas y de que <I>sandio</I> anda suelto.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. No caigamos en un esquema que as&iacute; como le criticamos al Ejecutivo que no planteara cosas cuando el paquete econ&oacute;mico en el que a todas luces proced&iacute;a el amparo, no vayamos a plantear cosas aqu&iacute; o a aprobar aquello que permita acciones de inconstitucionalidad. Dignifiquemos nuestro trabajo.</P>

<P>La convocatoria es que trabajemos de lunes a viernes y no de martes óiniciada la sesi&oacute;nó a jueves, antes de que termine la sesi&oacute;n.</P>

<P>Por tanto, yo pido a la Presidencia que se deseche en todos sus t&eacute;rminos este dictamen mal llamado &quot;Ley para la reforma del Estado&quot;, y que se inserte en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Manuel C&aacute;rdenas. Ins&eacute;rtese el texto en el Diario de los Debates. Para hablar en pro, tiene la palabra el diputado Narcizo Alberto Amador Leal, del grupo parlamentario del PRI.</P>

<B><P>El diputado Narcizo Alberto Amador Leal:</B> Me parece, compa&ntilde;eras y compa&ntilde;eros diputados, que el propio cuerpo del dictamen aclara con transparencia y de manera contundente el debate en torno a la naturaleza jur&iacute;dica o no del decreto o de la ley asignada al instrumento que est&aacute; a consideraci&oacute;n de la Asamblea.</P>

<P>El tema me parece que tampoco debemos concentrarlo, referirlo &uacute;nicamente óaunque es obvio que est&aacute; en el curso del debateó a si era o no necesaria una ley para la reforma del Estado.</P>

<P>Pod&iacute;amos ócomo aqu&iacute; se ha dichoó no s&oacute;lo como representantes de la naci&oacute;n ante esta Legislatura, haber emprendido ya una serie de reformas y de decisiones en torno a cuestiones fundamentales; pudieron haberlo hecho tambi&eacute;n las anteriores legislaturas que no lo hicieron.</P>

<P>De modo que esta ley contribuye a encauzar el debate, a ordenar los t&eacute;rminos de la discusi&oacute;n y a fijar un m&eacute;todo para llegar una meta que todos queremos que es consolidar la democracia, construir las bases materiales para un desarrollo justo y preservar la soberan&iacute;a de este pa&iacute;s.</P>

<P>Pero hay dos temas que comentar&eacute; muy r&aacute;pidamente, compa&ntilde;eras y compa&ntilde;eros diputados, que por s&iacute; mismos justifican un instrumento de esta naturaleza; el tema de r&eacute;gimen de Estado y gobierno y el tema del federalismo.</P>

<P>Es cierto el avance democr&aacute;tico. Es resultado de un largo proceso de reformas derivadas de la determinaci&oacute;n y el acuerdo de todas las fuerzas pol&iacute;ticas que estamos representadas en esta C&aacute;mara.</P>

<P>Ahora sabemos, siempre lo supimos pero hoy lo sabemos con certeza, que la sola alternancia del partido en la titularidad del Poder Ejecutivo, no equivale a un cambio de r&eacute;gimen y, que por ende, es apremiante una amplia reforma del Estado que a&ntilde;ada certidumbre al cambio pol&iacute;tico y a la construcci&oacute;n del desarrollo.</P>

<P>El tema central de divisi&oacute;n y equilibrio de Poderes es b&aacute;sico para consolidar la democracia. Estamos con las mismas instituciones, con las mismas bases y principios jur&iacute;dicos de un presidencialismo fuerte, de un r&eacute;gimen presidencial puro que requiere hacer realidad el principio de equilibrio y, por tanto, de divisi&oacute;n de Poderes.</P>

<P>Y yo les digo, compa&ntilde;eras, compa&ntilde;eros diputados, lo sabemos muy bien cada uno de nosotros, que sin tal equilibrio no se va a consolidar la democracia mexicana. Tendremos que decidir en el curso de los debates si avanzamos a un r&eacute;gimen semiparlamentario o por lo menos avanzamos hacia un conjunto de reformas que nos permitan revalorar la esencia de la representaci&oacute;n popular que tenemos ante esta Asamblea.</P>

<P>No es s&oacute;lo, compa&ntilde;ero diputado C&aacute;rdenas, la funci&oacute;n legislativa la que compete a los legisladores. Compete la representaci&oacute;n popular en t&eacute;rminos que dicta la Constituci&oacute;n, compete en funciones de control al Congreso. Por cierto ómuy mal acotadas en t&eacute;rminos legalesó la Auditor&iacute;a Superior de la Federaci&oacute;n funciona con evidentes desventajas, no tiene las condiciones materiales ni legales para ejercer una funci&oacute;n real de control sobre el Ejecutivo. Tan es as&iacute; que no existen a&uacute;n ópor ejemploó los dict&aacute;menes sobre la Cuenta P&uacute;blica. En fin, podr&iacute;amos tener todo un debate sobre qu&eacute; es la representaci&oacute;n popular y qu&eacute; papel ocupa la tarea legislativa en ese contexto.</P>

<P>Termino, se&ntilde;or Presidente, pidiendo a la Asamblea que nos demos esa oportunidad de tener un m&eacute;todo objetivamente establecido en un instrumento legal para avanzar en lo que todos queremos: consolidar la democracia en M&eacute;xico para el bienestar y el progreso de la naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amador Leal. Para hablar en pro, tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Bueno, en t&eacute;rminos de que mi par ya no est&aacute; en tribuna, no tendr&iacute;a sentido pedirle que me contestara si esto que est&aacute;n apoyando re&uacute;ne las caracter&iacute;sticas de una ley. Pero bueno, as&iacute; sucede en la pr&aacute;ctica parlamentaria.</P>
<B>
<P>El Presidente Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e, diputada Silvia Oliva.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Con su permiso, diputado Presidente. Diputadas y diputados de este Congreso. El d&iacute;a de hoy estamos discutiendo óy esperemos que aprobemosó la Ley para la Reforma del Estado; y la importancia que esta Ley tiene, es, efectivamente, de que podamos lograr consensos en temas fundamentales para adecuar nuestras instituciones y nuestras leyes a una realidad que hemos estado viviendo en los &uacute;ltimos a&ntilde;os.</P>

<P>Nadie puede ser ajeno al problema que tuvimos en las elecciones de 2006. La naci&oacute;n, el pueblo, los ciudadanos, nos est&aacute;n exigiendo que cambiemos estas leyes. Los ciudadanos nos est&aacute;n diciendo que los gastos que se est&aacute;n erogando en las elecciones son muy grandes. Los ciudadanos no est&aacute;n de acuerdo ya con muchas de las instituciones que estamos viviendo. No est&aacute;n de acuerdo en que se gaste tanto dinero en los medios de difusi&oacute;n.</P>

<P>Pero no &uacute;nicamente es el problema electoral, tambi&eacute;n tenemos que ver muchos otros temas, como son las garant&iacute;as sociales que est&aacute;n incluidas en esta ley; y qu&eacute; decir de la reforma al sistema de justicia, que es un tema que en la actualidad estamos viendo que no est&aacute; respondiendo a las necesidades de este pa&iacute;s.</P>

<P>ÅøY qu&eacute; pasa con el federalismo? ÅøY qu&eacute; pasa con todos los temas que est&aacute;n incluidos en esta ley? Por eso es importante que se apruebe esta ley, para que estos temas se puedan discutir y que se llegue a acuerdos.</P>

<P>Lo importante tambi&eacute;n es que en esta ocasi&oacute;n la reforma del Estado est&aacute; pasando por las C&aacute;maras, que no es una reforma totalmente impuesta; que no es una reforma que &uacute;nicamente viene del Ejecutivo y que nosotros vamos a aprobar. Aqu&iacute; se van a discutir cada uno de los temas que en esta ley se est&aacute;n planteando y por eso es importante que aprobemos esta ley que necesitamos nosotros para adecuar las instituciones de nuestro pa&iacute;s.</P>

<P>Realmente a nosotros, en el PRD, nos hubiera gustado y por eso haremos la reserva, de que tambi&eacute;n se estuviera discutiendo la reforma hacendaria, porque la econom&iacute;a tambi&eacute;n, como base de muchas de las instituciones, tendr&iacute;a que ver c&oacute;mo adecuamos ahora esta ley y nosotros sostenemos que la Ley de Ingresos puede entrar perfectamente en esta ley porque no tiene exclusividad la C&aacute;mara de Diputados, la Ley de Ingresos ócomo lo dice en el art&iacute;culo 73ó corresponde al Congreso no a la C&aacute;mara.</P>

<P>Efectivamente en el Presupuesto nos corresponde a nosotros la discusi&oacute;n, pero tendremos la posibilidad y los senadores tienen la posibilidad de discutir tambi&eacute;n c&oacute;mo se puede este Presupuesto distribuir.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, el d&iacute;a de hoy tenemos que tener la firme convicci&oacute;n de que esta ley ayudar&aacute; a tener las instituciones al d&iacute;a, a cambiar estas formas que tenemos hasta ahora y a responder todo lo que la ciudadan&iacute;a nos est&aacute; exigiendo en cuanto a las reformas que nuestra sociedad necesita.</P>

<P>Por eso la vamos a aprobar, a pesar de que tenemos algunas diferencias, a pesar de que no estamos de acuerdo en que se haya eliminado lo de reforma hacendaria, a pesar de que consideramos que el Ejecutivo no debiera participar porque aqu&iacute; est&aacute; representado por su grupo parlamentario. Sin embargo, vamos a aprobar esta ley porque es una necesidad, porque nos debemos a los ciudadanos y a ellos tenemos que responder. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Silvia Oliva Fragoso. Consulte la Secretar&iacute;a a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Sonido a la curul del diputado Garibay.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul)<B>:</B> Muchas gracias, se&ntilde;or Presidente. Solamente para hacer una observaci&oacute;n a esta importante ley que se est&aacute; discutiendo ahorita. Quienes tuvimos la oportunidad de estar en campa&ntilde;a en el a&ntilde;o 2006 haciendo recorridos en nuestros distritos, nos dimos cuenta de un factor que es muy importante, que es ese alejamiento del Estado hacia el ciudadano.</P>

<P>Yo creo que en efecto, como se dijo en la ma&ntilde;ana all&iacute; en tribuna, en presencia de la premier chilena, la reforma del Estado debe ir al rescate del mayor sentido de lo p&uacute;blico; por lo tanto, yo creo que la agenda que se est&aacute; proponiendo, los cinco temas, me parece que son un poco insuficientes.</P>

<P>Faltar&iacute;a tomar en cuenta tambi&eacute;n la visi&oacute;n econ&oacute;mica, la visi&oacute;n humana, la visi&oacute;n social, la visi&oacute;n de la impartici&oacute;n de la justicia, toda vez que nuestro pa&iacute;s ahorita, de acuerdo a apreciaciones de la propia ONU, tiene una calificaci&oacute;n reprobatoria en ese tema.</P>

<P>Bien vale la pena que esta reforma vaya encaminada justamente a acercar lo m&aacute;s posible a ese Estado que se le ha ido de las manos ya al propio ciudadano, se&ntilde;or. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Informo a la Asamblea que se han reservado el art&iacute;culo 3o. los diputados Carlos Chaurand Arzate, Jos&eacute; Manuel del R&iacute;o Virgen, M&oacute;nica Fern&aacute;ndez Balboa y Rodolfo Sol&iacute;s Parga. El art&iacute;culo 6o. por el diputado Juan Guerra Ochoa y por la diputada Mar&iacute;a Mercedes Maciel Ortiz. El art&iacute;culo 12 por el diputado Juan Guerra Ochoa. El 6o. transitorio por el diputado Carlos Zatarain Gonz&aacute;lez y tambi&eacute;n por el diputado Jaime Cervantes Rivera. Si hubiera alguna otra reserva, les pedir&iacute;a que la registraran aqu&iacute; en la mesa.</P>

<P>Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se informa a la Presidencia que se emitieron 393 votos a favor, dos votos en contra y 18 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 393 votos. Si alg&uacute;n diputado no registr&oacute; su voto, venga a registrarlo a la Secretar&iacute;a.</P>

<P>Ya hemos dado lectura a los diputados que reservaron los art&iacute;culos 3o., 6o., 12 y 6o. transitorio. Tiene la palabra el diputado Carlos Chaurand Arzate para hablar en la reserva al art&iacute;culo 3o.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Aprovecho la oportunidad para hacer una propuesta de modificaci&oacute;n al art&iacute;culo 3o., segundo p&aacute;rrafo, del dictamen que est&aacute; a discusi&oacute;n para compartir con ustedes algunas experiencias, algunos comentarios.</P>

<P>En primer t&eacute;rmino, deseo agradecer cumplida pero sinceramente a todas y a todos los miembros de las Comisiones Unidas de Gobernaci&oacute;n, de Reforma del Estado y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el trabajo desarrollado para elaborar este dictamen. Este dictamen que sufri&oacute; una serie de modificaciones que estamos realizando a la minuta que nos envi&oacute; la Colegisladora, en pleno respeto al trabajo que cada una de las C&aacute;maras efectuamos.</P>

<P>No fue un trabajo f&aacute;cil la b&uacute;squeda de los consensos necesarios entre las diversas fuerzas pol&iacute;ticas a efecto de estar en posibilidades de mejorar el trabajo que la Colegisladora present&oacute;. Fue, han sido d&iacute;as de intercambio de opiniones, de debates y por qu&eacute; no decirlo, de puntos de vista a veces contrapuestos, que sin lugar a dudas y estoy convencido, nos han dado la oportunidad de traer un mejor producto a este Pleno y por eso creo yo que fue aprobada en lo general, en los t&eacute;rminos que ya se dio.</P>

<P>Sin embargo, en este proceso de negociaci&oacute;n algunos grupos, algunos compa&ntilde;eros en lo individual, algunos partidos pol&iacute;ticos, nos han hecho algunas observaciones que vengo a esta tribuna a plantear de manera personal y no en mi car&aacute;cter de presidente de una de las comisiones dictaminadoras.</P>

<P>La redacci&oacute;n propuesta en el dictamen a este segundo p&aacute;rrafo del art&iacute;culo 3Å∞ establece la posibilidad de que la representaci&oacute;n del Ejecutivo se diera de manera ilimitada; es decir, textualmente se&ntilde;ala: Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva los representantes del Poder Ejecutivo federal que al efecto designe.</P>

<P>Yo s&eacute; que no hay la voluntad pol&iacute;tica del Ejecutivo de entorpecer estos trabajos, al contrario, presiento la voluntad pol&iacute;tica del Ejecutivo de coadyuvar con el Poder Legislativo en la b&uacute;squeda de esos consensos necesarios para los trabajos de la reforma del Estado.</P>

<P>Sin embargo, al dejarlo en los t&eacute;rminos que est&aacute; redactado, cabr&iacute;a la posibilidad de que se nombraran 50 o 60 representantes, lo que no ser&iacute;a conveniente. Por eso les venimos a proponer a ustedes que se establezca que sean cinco los representantes del Poder Ejecutivo; es decir, uno por cada tema a los que se refiere el art&iacute;culo 12 de la ley que hoy se analiza. Con esto se tiene una proporci&oacute;n guardada; se tiene una mayor vinculaci&oacute;n en los trabajos por parte de ambos Poderes. Y al mismo tiempo aprovechar para hacer una segunda propuesta en este art&iacute;culo. La Comisi&oacute;n hab&iacute;a determinado establecer que los partidos pol&iacute;ticos nacionales asistir&aacute;n a las sesiones y reuniones de trabajo con derecho a voz, pero sin derecho a voto.</P>

<P>La propuesta que vengo a plantear es que se suprima esta parte para que quede en los mismos t&eacute;rminos que nos lo envi&oacute; nuestra Colegisladora; es decir, que el segundo p&aacute;rrafo del art&iacute;culo 3Å∞ establezca: Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Ejecutivo federal que al efecto designe, as&iacute; como las presidencias de los partidos pol&iacute;ticos nacionales. Deber&aacute; designarse un representante suplente por cada uno de los titulares.</P>

<P>Hago esta propuesta a efecto de que el Pleno valore en su integridad. Y espero puedan ser aceptadas. Por su atenci&oacute;n. Muchas gracias. Si la Presidencia lo permite.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado del R&iacute;o, sonido en su curul ÅøCon qu&eacute; objeto diputado?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul)<B>:</B> Se&ntilde;ora Presidenta, para preguntarle al diputado Carlos Chaurand. Yo estoy muy de acuerdo con la propuesta que &eacute;l hace, solamente preguntarle si en la Comisi&oacute;n queda redactado de la siguiente manera, dice: as&iacute; como las presidencias de los partidos pol&iacute;ticos nacionales, quienes asistir&aacute;n a las sesiones y reuniones de trabajo con derecho de voz. En el documento que yo tengo dice: pero sin derecho a voto, es con derecho a voto, quiero entender.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>S&iacute;, diputado. Al final de cuentas eso se entender&iacute;a, si no se dice de manera explicita es, a efecto de respetar el texto que nuestra colegisladora envi&oacute;. Repito, podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Ejecutivo federal, que al efecto designe; as&iacute; como, las presidencias de los partidos pol&iacute;ticos nacionales. Que es el texto que envi&oacute; la colegisladora y le suprimimos: de los dict&aacute;menes quienes asistir&aacute;n a las sesiones y reuniones de trabajo con derecho a voz, pero sin derecho a voto. Al suprimir esto, se entiende que lo tiene. Gracias, diputado.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Sonido en la curul de la diputada Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>:</B> ÅøS&iacute; me permite una pregunta para el diputado?</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> S&iacute; la acepta el diputado.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B> (desde la curul)<B>: </B>Creo que hay consenso o habr&iacute;a alg&uacute;n tipo de consenso, si hablamos del voto para los presidentes de los partidos. Pero confundimos si se elimina el enunciado &quot;sin derecho a voto&quot;. Estar&iacute;amos hablando tambi&eacute;n, metiendo en el mismo a la representaci&oacute;n del Ejecutivo. ÅøTambi&eacute;n es esa su intenci&oacute;n diputado?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Diputada, la intenci&oacute;n es regresar a la propuesta original de la C&aacute;mara de Senadores. Esto es, que para evitar precisamente el que si el Ejecutivo tiene derecho a voto en cada una de las sesiones y que pr&aacute;cticamente pudi&eacute;ramos nosotros, ya en el ejercicio de las atribuciones de esta ley, meternos a una serie de discusiones interminables, que todo esto vaya al reglamento, de conformidad con el texto propio del articulado.</P>

<P>La Comisi&oacute;n ejecutiva tendr&aacute; las facultades de emitir su reglamento y ah&iacute; podr&aacute;n determinar, a detalle, todas estas cuestiones que no necesariamente tienen que ir en la ley; y si es una ley que ócomo bien se ha dicho aqu&iacute;ó es un instrumento que nos estamos dando, a efecto de poder lograr esos consensos necesarios en la b&uacute;squeda de soluciones al tema de la reforma del Estado, pues sean precisamente estos consensos los que se busquen, m&aacute;s que arrollar o atropellar en algunas votaciones.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sonido a la curul del diputado Jaime Espejel, por favor. Adelante, diputado.</P>

<B><P>El diputado Jaime Espejel Lazcano</B> (desde la curul)<B>: </B>S&iacute;, estimado diputado. Estuvimos trabajando juntos y veo su gran intenci&oacute;n de que el Ejecutivo no se encuentre fuera de los cinco temas. Sin embargo, a m&iacute; me llama la atenci&oacute;n en lo siguiente:</P>

<P>En el art&iacute;culo 12, &uacute;ltimo p&aacute;rrafo, dice: en caso de que surjan otros temas de inter&eacute;s inherentes a la reforma del Estado. Lo que para m&iacute; implicar&iacute;a, Åøpor qu&eacute; no un representante del Ejecutivo en cada uno de los temas? Es una pregunta. ÅøPor qu&eacute; no un representante del Ejecutivo en cada uno de los temas? Son cinco temas, pueden ser cinco representantes. Si surgen otros, Åøpor qu&eacute; limitar a cinco representantes del Ejecutivo?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>S&iacute;, diputado Espejel. Efectivamente la ley prev&eacute;, en su art&iacute;culo 12, la posibilidad de que en el transcurso de los trabajos a realizar pudieran surgir algunos otros temas de inter&eacute;s. En lo personal creo que un tema que va a surgir ser&aacute; la reforma al Distrito Federal, por ejemplo. En ese sentido la Comisi&oacute;n podr&aacute; tocar estos temas, pero la reforma al Distrito Federal es una reforma que al igual que la necesidad de la equidad y g&eacute;nero, son transversales y tocan todos los temas Åøeh?, porque es importante que las mujeres participen en lo que es la reforma electoral, que se les d&eacute; el lugar que hace mucho tiempo est&aacute;n reclamando, que se vea el federalismo, la participaci&oacute;n de la mujer, que se vea en el gobierno, que se vea en todos los temas, es necesario.</P>

<P>Igualmente una reforma del Distrito Federal tocar&iacute;a los cinco temas transversalmente; pero no anticipemos v&iacute;speras, no digamos que esto ya va a suceder, sino que sea precisamente la din&aacute;mica la que determine que la Comisi&oacute;n ejecutiva pudiese en un momento dado ampliar estos temas.</P>

<P>No quedar&iacute;a afuera la representaci&oacute;n del Ejecutivo toda vez que los representantes en el tema de reforma electoral o de reforma al Poder Judicial estar&iacute;an presentes en el supuesto tema del Distrito Federal, que es el ejemplo que aqu&iacute; hemos ocupado.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Chaurand, el diputado Pablo Arreola desea hacerle una pregunta. ÅøLa acepta usted?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>S&iacute;, claro.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;ero diputado Chaurand, cuando no hay claridad en el concepto de los art&iacute;culos y m&aacute;s en el contenido de este art&iacute;culo que usted reserva, cuando se habla de que los presidentes de los partidos tengan derecho a voz y voto, despu&eacute;s de cuando nos vamos a la reglamentaci&oacute;n, se puede prestar a no una interpretaci&oacute;n correcta del esp&iacute;ritu que usted le est&aacute; incluyendo a este art&iacute;culo. ÅøNo le parece mejor que se hablara con claridad que los presidentes tienen derecho a voz y voto?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>No lo considero estrictamente necesario, en primer t&eacute;rmino porque si analizamos en el contexto general de la ley, yo creo que las votaciones que habr&aacute;n de realizarse al interior de la Comisi&oacute;n ejecutiva ser&aacute;n meramente de car&aacute;cter administrativo, como bien pudiera ser el nombramiento de los secretarios t&eacute;cnicos, como bien pudieran ser las personas o los expertos que van a participar en una de las subcomisiones.</P>

<P>Los temas centrales de la reforma del Estado, de acuerdo a los consensos que hemos logrado los partidos pol&iacute;ticos, son buscar esos consensos, evitando que una fuerza pol&iacute;tica pudiera detener posibles negociaciones o posibles puntos de acercamiento que hubiese entre las dem&aacute;s fuerzas pol&iacute;ticas.</P>

<P>S&iacute; es una ley que en su origen fundamentalmente busca eso, que nos sentemos a la mesa todos los actores pol&iacute;ticos, en la b&uacute;squeda de acuerdos, pues no partamos de una mala interpretaci&oacute;n de que si los votos o que si el voto ponderado o que si yo represento m&aacute;s o yo represento menos.</P>

<P>En ese sentido en la b&uacute;squeda armoniosa de esta situaci&oacute;n, es por lo que proponemos la redacci&oacute;n en los t&eacute;rminos que aqu&iacute; he expresado.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado Chaurand. Para defender el dictamen en los t&eacute;rminos del art&iacute;culo 3o., se han anotadoÖ El diputado Jos&eacute; Murat. ÅøCon qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>Para hacerle una petici&oacute;n a usted, Presidenta, que solicito que la Secretar&iacute;a lea con exactitud y precisi&oacute;n c&oacute;mo ven&iacute;a el art&iacute;culo 3o., que nos envi&oacute; el Senado de la Rep&uacute;blica, para que no quede a la interpretaci&oacute;n y para dejar clara la definici&oacute;n y el esp&iacute;ritu que tiene este art&iacute;culo 3o. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>A ver, diputado Del R&iacute;o.  </P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta, no es pregunta al diputado orador que est&aacute; en la tribuna sino para decirle que estoy anotado para reservar el art&iacute;culo 3o., p&aacute;rrafo tercero.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>ÅøEs la misma parte del art&iacute;culo que se est&aacute; discutiendo?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): No, es el p&aacute;rrafo tercero.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Si, est&aacute; usted anotado. Entonces para referirse a la misma parte del art&iacute;culo a que se ha referido el diputado Chaurand, han pedido la palabra el diputado Rodr&iacute;guez Prats y el diputado Juan N. Guerra.</P>

<P>Tiene la palabra el diputado Rodr&iacute;guez Prats. Ah, perd&oacute;n, la petici&oacute;n del diputado Murat que la Secretar&iacute;a... perd&oacute;n diputado Murat; un momentito Rodr&iacute;guez Prats. La Secretar&iacute;a va a dar lectura al texto original del art&iacute;culo 3o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>:</B> Gracias, se&ntilde;ora Presidenta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Texto original de la minuta proveniente del Senado. Art&iacute;culo 3o. La Comisi&oacute;n Ejecutiva estar&aacute; integrada por los Presidentes de la Mesa Directiva de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados<B>, </B>los coordinadores de cada grupo parlamentario en ambas C&aacute;maras y el presidente de la Comisi&oacute;n de Reforma del Estado de la C&aacute;mara de Senadores. Deber&aacute; designarse un representante suplente por cada uno de los titulares. Participar&aacute;n en la Comisi&oacute;n Ejecutiva una representaci&oacute;n del Poder Ejecutivo Federal y los presidentes de los partidos pol&iacute;ticos nacionales. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Servido, diputado Murat. Le ruego al diputado Chaurand que prepare el texto exacto de c&oacute;mo quiere la modificaci&oacute;n para que luego se pueda poner. Muchas gracias. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora Presidenta. Bueno, en primer t&eacute;rmino quisiera yo corregir una omisi&oacute;n que comet&iacute; en mi pasada intervenci&oacute;n. Hablaba yo a nombre de las Comisiones, y lo primero que deb&iacute;a de haber hecho y lo hago ahora, es el reconocimiento al trabajo de las dos Comisiones, de sus presidentes, Carlos Chaurand, de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, y de la Comisi&oacute;n de Gobernaci&oacute;n, de Di&oacute;doro Carrasco.</P>

<P>Creo que fue un trabajo bien conducido, se lograron los puntos de acuerdo y se logr&oacute; dar este debate y venir con un dictamen votado por ambas Comisiones en sesi&oacute;n en d&iacute;as pasados.</P>

<P>En lo que se refiere al planteamiento que hace mi estimado colega Carlos Chaurand, nosotros coincidir&iacute;amos en la representaci&oacute;n del Ejecutivo, pero si reflexionamos un poco en el contenido de toda la ley y de su articulado, vamos a encontrar una contradicci&oacute;n. Por una parte se est&aacute; diciendo que las decisiones se tomar&aacute;n por consenso, mayoritariamente por consenso.</P>

<P>Esto significa un trabajo de concertaci&oacute;n, esto significa que la Comisi&oacute;n Ejecutiva que va a tener entre 22, 24 integrantes, tendr&aacute; que partir de un principio de buena fe para llegar a acuerdos. Yo creo que hemos ya tra&iacute;do este tema de la reforma del Estado por muchos a&ntilde;os de discusi&oacute;n y que los temas ah&iacute; est&aacute;n y que me parece que con un poco voluntad pol&iacute;tica de todas las partes lograr&iacute;amos llegar a conclusiones y a que se redacten las iniciativas e inicie el proceso legislativo y aprobemos estas iniciativas.</P>

<P>Entonces definitivamente no podemos hablar de darle voz, de darle voto a los partidos pol&iacute;ticos. El Partido Acci&oacute;n Nacional, no es que est&eacute; defendiendo el que sea el partido con el mayor n&uacute;mero de diputados en la C&aacute;mara de Diputados y con el mayor n&uacute;mero de senadores; aqu&iacute; nos ir&iacute;amos a un principio de representaci&oacute;n, la ciudadan&iacute;a vot&oacute; y ya fue su decisi&oacute;n.</P>

<P>Para el Partido Acci&oacute;n Nacional tambi&eacute;n ha sido dif&iacute;cil entender su papel de ser partido en el poder y ser el primer interesado en impulsar las reformas. Pero yo creo que definitivamente debemos dejar abierta la cuesti&oacute;n de que la Comisi&oacute;n Ejecutiva tome decisiones mediante consenso. No demos voto ni demos voto calificado mediante consenso.</P>

<P>Si hay buena fe, si hay deseo de avanzar, si hay deseo de concertar, si nos estamos poniendo de acuerdo en las cuestiones fundamentales, si ya muchas cosas est&aacute;n convalidadas en la realidad y nos los han venido manifestando en los &uacute;ltimos procesos electorales, creo que podemos llegar a pasar a la subcomisi&oacute;n redactora y posteriormente a la subcomisi&oacute;n de consulta popular, las grandes iniciativas para que arranque el proceso legislativo.</P>

<P>Por eso, el PAN ratifica que est&aacute; de acuerdo en esta fracci&oacute;n del 3o. como lo ha sugerido Carlos Chaurand en cuanto a la representaci&oacute;n del Ejecutivo, pero que definitivamente debemos dejar claro que las decisiones de la Comisi&oacute;n Ejecutiva deben adoptarse por consenso, o sea, de la buena fe, de la buena acci&oacute;n pol&iacute;tica, de la voluntad pol&iacute;tica de cada una de las partes para que podamos llegar a los acuerdos necesarios. Es cuanto se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado. Tiene la palabra, para referirse a la misma fracci&oacute;n, el diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros. Yo creo que este asunto hay que discutirlo con calma. Estamos recibiendo propuestas que no ten&iacute;amos suficientemente consensuadas.</P>

<P>Cuando lleg&oacute; la minuta del Senado sobre esta Ley para la Reforma del Estado, una de las objeciones óme toc&oacute; platicarla con Rodr&iacute;guez Pratsó era de que Acci&oacute;n Nacional consideraba que no estaba representado como grupo mayoritario porque esta era una comisi&oacute;n paritaria.</P>

<P>Nosotros platicando con ellos, les dijimos: es que no se trata que en la Comisi&oacute;n Ejecutiva ah&iacute; se van a resolver. Ah&iacute; est&aacute; el Pleno de ambas C&aacute;maras, el Congreso. Ah&iacute; es una comisi&oacute;n paritaria que va a buscar construir consensos, para qu&eacute; quieren una mayor&iacute;a.</P>

<P>Yo veo que tambi&eacute;n ha sido aceptado el criterio de la paridad que escuch&eacute; con atenci&oacute;n lo que dijo Rodr&iacute;guez Prats. Ciertamente este principio parte, si se quiere, de aquella ley que se hizo: la Ley Cocopa, de buscar el asunto de la paridad. Por eso me parece que est&aacute; mal el diputado Chaurand que quiere dar cinco votos al Ejecutivo que adem&aacute;s ni pide Acci&oacute;n Nacional.</P>

<P>Es romper con este asunto de la paridad, o sea cu&aacute;l es el prop&oacute;sito de desquilibrar esta situaci&oacute;n y menos a estas alturas. Porque si retiramos el asunto de los votos del Ejecutivo, que Acci&oacute;n Nacional en eso coincide, nos queda la discusi&oacute;n si los partidos deben tener voto o no. Nosotros pensamos que no deben tener.</P>

<P>Esta es una ley óaunque lo dijo con otra actitud nuestro Presidente del Congresoó pero s&iacute; es una ley para hacer leyes, como lo es la Ley Org&aacute;nica del Congreso de la Uni&oacute;n, es una ley que regula y reglamenta la vida del Congreso; y la esencia de un Congreso es legislar, es hacer leyes. Entonces s&iacute; es una ley para hacer leyes.</P>

<P>Una ley, evidentemente que es del tipo, pero que est&aacute; protegida en el art&iacute;culo 73 de la Constituci&oacute;n, que dice: Facultad que tenemos como Congreso para expedir todas las leyes que sean necesarias a objeto de hacer efectiva las facultades que tenemos como legisladores.</P>

<P>Ese es el car&aacute;cter. Por eso el peso lo tiene que tener el Congreso. Ni el Ejecutivo ni los partidos. Por eso est&aacute; muy bien la propuesta como se presenta. Es decir en la propuesta actual, quien tiene voto son los legisladores: senadores y diputados. El Ejecutivo participa en una representaci&oacute;n pero con voz y los partidos tambi&eacute;n.</P>

<P>Si nos salimos de esa l&oacute;gica y empezamos a meter votos del Ejecutivo, empezamos a meter votos de los partidos, estamos desnaturalizando incluso el propio car&aacute;cter que s&iacute; tiene esta ley y que s&iacute; es una ley y que est&aacute; en el marco que he se&ntilde;alado.</P>

<P>As&iacute; las cosas, yo pregunto: ÅøQu&eacute; es lo que dice lo que estamos discutiendo? Dice:</P>

<P>Art&iacute;culo 3o., segundo p&aacute;rrafo. Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva ódice actualmenteó los representantes del Poder Ejecutivo federal, que al efecto designe, as&iacute; como las presidencias de los partidos pol&iacute;ticos nacionales, quienes asistir&aacute;n a las sesiones y reuniones de trabajo con derecho a voz, pero sin derecho a voto.</P>

<P>Yo s&iacute; le pido al diputado Chaurand, si est&aacute;n as&iacute; las cosas, si hay esa actitud de Acci&oacute;n Nacional, si lo que &eacute;l quiere precisar es que podr&aacute;n participar, aqu&iacute; donde dice: podr&aacute;n participar en la Comisi&oacute;n los representantes del Poder Ejecutivo... Si &eacute;l quiere decir <I>hasta por un representante por mesa de trabajo</I>, no habr&iacute;a problema. Pero si le empieza a dar voto al Ejecutivo, la verdad es que ya desnaturalizamos todo esto.</P>

<P>Yo s&iacute; les pido que lo reflexionemos. Nadie aqu&iacute; óde lo que se ha planteadoó bueno, nosotros quiz&aacute; somos los &uacute;nicos que tenemos inscrito con la diputada M&oacute;nica, que no pensamos que deber&iacute;a de participar el Ejecutivo, porque esto es de legisladores.</P>

<P>Sin embargo óbueno, as&iacute; las cosasó est&aacute; bien que participe, pero dejemos que los legisladores, buscando los consensos, sean los que hagan la chamba. No se trata de cerrarnos a opiniones, no se trata de no recibir opiniones del Ejecutivo o del Poder Judicial. Es simplemente qu&eacute; Comisi&oacute;n estamos integrando.</P>

<P>ÅøEstamos integrando una Comisi&oacute;n donde el peso de las decisiones óbuscando los consensosó las tienen los legisladores o qu&eacute; es? Yo digo que nos precisen la propuesta. Si es sin voto y se dice que hasta uno por mesa, bueno, podr&iacute;a ser; pero tampoco metamos óy creo que ah&iacute; tiene raz&oacute;n Rodr&iacute;guez Pratsó a darle voto tambi&eacute;n a los partidos; ah&iacute; estar&aacute;n. El voto es de los legisladores, porque tal es la naturaleza de esta ley. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su permiso, Presidenta. Compa&ntilde;eras, compa&ntilde;eros. De ninguna manera ha sido la intenci&oacute;n de el de la voz, del proponente, el darle un voto a la representaci&oacute;n del Poder Ejecutivo.</P>

<P>Si se lee la propuesta, el segundo p&aacute;rrafo del art&iacute;culo 3o. en los t&eacute;rminos que lo entregu&eacute; a esta Mesa, en ninguna parte se se&ntilde;ala que puedan tener ese voto, no. No es ni la intenci&oacute;n y que quede claro, porque este debate forma parte del proceso legislativo y en un momento dado a la interpretaci&oacute;n de la ley nos podr&iacute;amos remitir.</P>

<P>Art&iacute;culo 3o. Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Ejecutivo federal que al efecto designe, as&iacute; como las presidencias de los partidos pol&iacute;ticos nacionales. óPuntoó. Deber&aacute; designarse un representante suplente por cada uno de los titulares.</P>

<P>En ning&uacute;n momento se habla, pues, de que tengan derecho a voto. Coincidimos plenamente con lo aqu&iacute; manifestado por el compa&ntilde;ero Rodr&iacute;guez Prats y tambi&eacute;n con lo manifestado por el diputado Juan Guerra. No es, pues, la intenci&oacute;n de darle voto al Ejecutivo. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutido este segundo p&aacute;rrafo del art&iacute;culo 3o. Es nada m&aacute;s el segundo p&aacute;rrafo, la parte a la que se estaba refiriendo el diputado Chaurand y todav&iacute;a vamos a seguir. Ahorita nada m&aacute;s es sobre la fracci&oacute;n que estaba discutiendo el diputado Chaurand y enseguida pasamos a todo lo dem&aacute;s. Es sobre lo mismo. Continuamos con el debate.</P>

<P>Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, para referirse al art&iacute;culo 3o. Quienes quieran intervenir en el mismo p&aacute;rrafo segundo, porque tengo aqu&iacute; apuntada ósin precisar p&aacute;rrafoó a la diputada M&oacute;nica Fern&aacute;ndez Balboa. ÅøEs sobre el segundo p&aacute;rrafo?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>:</B> S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Entonces, si le parece diputado Del R&iacute;o, que pase la diputada. Adelante. Tiene la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Con su permiso, se&ntilde;ora Presidenta. A continuaci&oacute;n les vamos a presentar la propuesta del grupo parlamentario del PRD, sin hacer a un lado la propuesta de consenso que nuestro compa&ntilde;ero Juan Guerra acaba de mencionar.</P>

<P>Con la aprobaci&oacute;n de la Ley para la Reforma del Estado estamos construyendo en el Congreso mexicano, un mecanismo de discusi&oacute;n con tiempos definidos y limitados, con una lista tem&aacute;tica de prioridades en donde es fundamental adecuar nuestro marco jur&iacute;dico.</P>

<P>Esperemos que pronto, una vez aprobado este mecanismo, se empiecen a tejer los acuerdos entre las diferentes fuerzas pol&iacute;ticas representadas en un espacio institucional como &eacute;ste. El &uacute;nico espacio reconocido por todas las fuerzas pol&iacute;ticas como un espacio leg&iacute;timo de di&aacute;logo, al que debemos honrar y privilegiar y no contaminar con la presencia de como ambiguamente dice en el art&iacute;culo 3o. del dictamen que estamos discutiendo, los representantes del Poder Ejecutivo federal que al efecto designe.</P>

<P>Ya que si esta ley est&aacute; dise&ntilde;ada para alcanzar las decisiones y acuerdos por el m&aacute;ximo consenso posible de los presentes, la presencia del Ejecutivo dif&iacute;cilmente har&aacute; prosperar esos amplios consensos de los que habla el art&iacute;culo 8o. de la presente ley.</P>

<P>Como bien se&ntilde;al&oacute; el diputado Espejel, recordemos la duda y la incertidumbre que gener&oacute; el pasado proceso electoral y sus supuestos resultados. Sabemos que todo ello envuelve al actual gobierno y a las instituciones clave para el desarrollo del pa&iacute;s en un ambiente de crisis de legitimidad, que se&ntilde;ores, simplemente no vale la pena traer a cuento en este espacio leg&iacute;timo.</P>

<P>El Ejecutivo podr&aacute; verter sus puntos de vista de diferentes maneras, ante la opini&oacute;n p&uacute;blica y formalmente a trav&eacute;s de sus representantes de su propio partido y desde luego en la parte sustantiva del proceso legislativo que es ni m&aacute;s ni menos a la hora de promulgar las leyes que emanen de los acuerdos tomados en este Congreso en torno a estos temas, y la publicaci&oacute;n de los mismos en el Diario Oficial de la Federaci&oacute;n; funciones, todas ellas, exclusivas del Poder Ejecutivo.</P>

<P>Tenemos la oportunidad de construir una nueva realidad nacional en la que el sistema pol&iacute;tico se transforme de tal manera que se funde una nueva relaci&oacute;n entre la ciudadan&iacute;a y el Estado. No metamos elementos ajenos a esta representaci&oacute;n nacional que puedan crispar los &aacute;nimos de consenso que expresamente reflejar&aacute; la aprobaci&oacute;n de esta ley.</P>

<P>Proponemos entonces a esta soberan&iacute;a, que el art&iacute;culo 3o. quede redactado de la siguiente manera:</P>

<P>&quot;La Comisi&oacute;n Ejecutiva estar&aacute; integrada por los presidentes de la Mesa Directiva de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados; los coordinadores de cada grupo parlamentario en ambas c&aacute;maras y las presidencias de las Comisiones de Reforma del Estado de las dos C&aacute;maras. Deber&aacute; designarse un representante suplente por cada uno de los titulares.</P>

<P>&quot;Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva las presidencias de los partidos pol&iacute;ticos nacionales quienes asistir&aacute;n a las sesiones y reuniones de trabajo con derecho a voz, pero sin derecho a voto. Deber&aacute; designarse un representante suplente por cada uno de los titulares.</P>

<P> &quot;De la misma manera, podr&aacute; participar una representaci&oacute;n del Poder Judicial, exclusivamente en cuanto al tema de reforma del Poder Judicial.</P>

<P>Se&ntilde;oras y se&ntilde;ores. No queremos y no debemos aprobar reformas a pedido ni por mandato. Tenemos que hacerlo por el bien de todos. Muchas gracias. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, para referirse al mismo art&iacute;culo 3o. </P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Se ha aclarado perfectamente bien qu&eacute; es lo que se desea para esta reforma del Estado.</P>

<P>Soy de los legisladores que creen que la expresi&oacute;n de reforma del Estado es una expresi&oacute;n desafortunada porque el Estado, ahora que hemos aprobado la ley en lo general, no va a ser cuadrado, no va a ser redondo. Sin embargo, desde hace muchos a&ntilde;os se ha venido usando esa expresi&oacute;n y para que queden bien claros cada uno de los temas y cada uno de los p&aacute;rrafos, diferentes diputados han hecho uso de la voz para precisar c&oacute;mo debe quedar cada p&aacute;rrafo.</P>

<P>Yo creo que el p&aacute;rrafo tercero est&aacute; mal redactado y para que quede redactado de acuerdo con el nivel que tenemos los legisladores aqu&iacute; y sobre todo trat&aacute;ndose de sujetos iguales, se tienen que utilizar verbos iguales, por lo que vengo a proponerles que el p&aacute;rrafo tercero quede redactado igual que el p&aacute;rrafo segundo. Dice el p&aacute;rrafo segundo: &quot;Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Ejecutivo federal que al efecto designe&quot;.</P>

<P>El p&aacute;rrafo tercero dice: &quot;De la misma manera, podr&aacute; participar una representaci&oacute;n del Poder Judicial federal&quot;. Para que quede bien redactado, les vengo a proponer, diputadas y diputados, lo siguiente:</P>

<P>El p&aacute;rrafo tercero deber&aacute; quedar redactado de la siguiente manera: &quot;Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Judicial que al efecto designe, exclusivamente en cuanto al tema de reforma del Poder Judicial federal&quot;.</P>

<P>En realidad se trata de sujetos iguales, verbos iguales. La Constituci&oacute;n General de la Rep&uacute;blica habla perfectamente bien de divisi&oacute;n de Poderes y adem&aacute;s, el problema que tenemos es realmente de taxonom&iacute;a, no es un problema de profundidad. As&iacute; es que les quiero rogar a todos los diputados que quede redactado en los t&eacute;rminos que he se&ntilde;alado aqu&iacute;.</P>

<P>Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros diputados, y as&iacute; le damos al Poder Judicial federal el mismo trato que la Constituci&oacute;n General de la Rep&uacute;blica le da al Poder Ejecutivo y al Poder Legislativo y al Poder Judicial. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Tiene la palabra, para referirse al mismo art&iacute;culo, el diputado Rodolfo Sol&iacute;s Parga, del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con el permiso de la Presidencia. Honorable Asamblea. A nombre del grupo parlamentario del Partido del Trabajo, con fundamento en lo que establece el art&iacute;culo 124 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, acudimos a esta tribuna para fundamentar la reserva que se hace del art&iacute;culo 3o. de la Ley para la Reforma del Estado.</P>

<P>Los partidos pol&iacute;ticos han sido actores fundamentales en la negociaci&oacute;n e impulso de las reformas electorales que se han dado en el pa&iacute;s. En 1977, como resultado de la reforma pol&iacute;tica de ese a&ntilde;o se otorg&oacute; a los partidos pol&iacute;ticos el rango de entidades de inter&eacute;s p&uacute;blico, seg&uacute;n disposici&oacute;n del art&iacute;culo 41 constitucional en su segundo p&aacute;rrafo.</P>

<P>La actual legislaci&oacute;n electoral es producto de la negociaci&oacute;n de un paquete integral de reformas constitucionales y de la legislaci&oacute;n secundaria que en 1996 se dieron en estas mesas de trabajo. Los partidos pol&iacute;ticos contaron con voz y con voto y ellos fueron junto con los legisladores, interlocutores directos con el Secretario de Gobernaci&oacute;n en representaci&oacute;n del gobierno federal.</P>

<P>En el dictamen que nos presentan las Comisiones Unidas se modifica el art&iacute;culo 3o. p&aacute;rrafo segundo de la minuta enviada por la colegisladora y al hacerlo se priva a los partidos del derecho de votar en el seno de la Comisi&oacute;n Ejecutiva. Esta medida es antidemocr&aacute;tica, ya que se pretende evitar que los partidos participen con igualdad de derechos en la Comisi&oacute;n Ejecutiva.</P>

<P>Por tanto, nuestra propuesta espec&iacute;fica es que se reconozca plenamente el derecho que deben tener todos los partidos en el seno de la Comisi&oacute;n Ejecutiva no s&oacute;lo para tener derecho a voz, sino tambi&eacute;n a voto.</P>

<P>En consecuencia, proponemos que se regrese a la redacci&oacute;n original del art&iacute;culo 3o. contenido en la minuta enviada por la colegisladora, en donde adem&aacute;s se otorga una representaci&oacute;n al Poder Ejecutivo, por lo que hacemos la siguiente propuesta:</P>

<P>Art&iacute;culo 3o. La Comisi&oacute;n Ejecutiva estar&aacute; integrada por los presidentes de la Mesa Directiva de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados; los coordinadores de cada grupo parlamentario en ambas C&aacute;maras y el presidente de la Comisi&oacute;n de Reforma del Estado de la C&aacute;mara de Senadores. Deber&aacute; designarse un representante suplente por cada uno de los titulares. Participar&aacute;n en la Comisi&oacute;n Ejecutiva una representaci&oacute;n del Poder Ejecutivo federal y los presidentes de los partidos pol&iacute;ticos nacionales.</P>

<P>Esto adem&aacute;s ha dado buenos resultados en 1996 y para efecto de desahogo de trabajos de los temas que se abordan en esta Comisi&oacute;n Ejecutiva, en este organismo para la reforma del Estado, tenemos tambi&eacute;n la experiencia de las mesas de trabajo y las mesas t&eacute;cnicas que se organizaron en 1996, en donde cuadros pol&iacute;ticos, destacados juristas, participaron y elaboraron los contenidos de la propia reforma pol&iacute;tica de 1996.</P>

<P>A partir de esto y a partir de la experiencia ya aprobada, que ha permitido que nos hayamos dotado de un C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que a la fecha, hasta el 2 de julio de 2002, hab&iacute;a funcionado. Nosotros proponemos que se mantenga el mismo formato, el formato adem&aacute;s que env&iacute;a la C&aacute;mara de Senadores en relaci&oacute;n a la integraci&oacute;n de la Comisi&oacute;n Ejecutiva de esta Comisi&oacute;n para la Reforma del Estado.</P>

<P>Y esperamos que no ocurra lo que en el 96, que Felipe Calder&oacute;n se retir&oacute; de la mesa. Igual ahora esperamos que se mantengan en la discusi&oacute;n y en el debate. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Se agot&oacute; el registro de oradores para referirse al art&iacute;culo 3o. Consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutido este art&iacute;culo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se encuentra suficientemente discutido el art&iacute;culo 3o.: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada Presidenta, suficientemente discutido.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a cada una de las propuestas que fueron haciendo los diferentes diputados que abordaron la tribuna, para preguntarles si se acepta o se desecha la modificaci&oacute;n que fueron proponiendo, previa su lectura naturalmente. El diputado Carlos Chaurand Arzate. Por favor, Secretario lea la propuesta que hizo el diputado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Modificaci&oacute;n que propone el diputado Carlos Chaurand al art&iacute;culo 3o., segundo p&aacute;rrafo, para quedar como sigue: podr&aacute;n participar en la Comisi&oacute;n Ejecutiva cinco representantes del Poder Ejecutivo federal, que al efecto designe; as&iacute; como, las presidencias de los partidos pol&iacute;ticos nacionales. Deber&aacute; designarse un representante suplente por cada uno de los titulares.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a si es de aceptarse  o se desecha la proposici&oacute;n.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por el diputado Chaurand, al art&iacute;culo 3o., segundo p&aacute;rrafo: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la negativa.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se desecha y se reserva el texto original para su votaci&oacute;n en conjunto. L&eacute;ase la propuesta del diputado Jos&eacute; Manuel Del R&iacute;o Virgen.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>La propuesta de modificaci&oacute;n del diputado Del R&iacute;o Virgen, al art&iacute;culo 3o., p&aacute;rrafo tercero, para quedar de la siguiente manera: podr&aacute;n participar cinco representantes del Poder Judicial federal, exclusivamente en cuanto al tema de reforma del Poder Judicial federal. Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la propuesta del diputado Del R&iacute;o Virgen: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada  Presidenta, mayor&iacute;a por la negativa.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se desecha. D&eacute; lectura, por favor a la propuesta de la diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>La propuesta de la diputada M&oacute;nica Fern&aacute;ndez Balboa, al art&iacute;culo 3o., para quedar como sigue: la Comisi&oacute;n Ejecutiva estar&aacute; integrada por los Presidentes de la Mesa Directiva de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados, los coordinadores de cada grupo parlamentario en ambas C&aacute;maras y las presidencias de las Comisiones de Reforma del Estado de las dos C&aacute;maras.</P>

<P>Deber&aacute; designarse un representante suplente por cada uno de los titulares. Podr&aacute;n participar en la Comisi&oacute;n Ejecutiva, las presidencias de los partidos pol&iacute;ticos nacionales, quienes asistir&aacute;n a las sesiones y reuniones de trabajo con derecho a voz, pero sin derecho a voto. Deber&aacute; designarse un representante suplente por cada uno de los titulares. De la misma manera podr&aacute; participar una representaci&oacute;n del Poder Judicial, exclusivamente en cuanto al tema de reforma de Poder Judicial.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa de la modificaci&oacute;n propuesta por la diputada M&oacute;nica Fern&aacute;ndez, s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Se&ntilde;ora   Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se desecha. D&eacute; lectura y ponga a votaci&oacute;n la propuesta hecha por el diputado Rodolfo Sol&iacute;s Parga.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Propuesta del diputado Rodolfo Sol&iacute;s Parga. Art&iacute;culo 3o., para quedar como sigue: la Comisi&oacute;n Ejecutiva estar&aacute; integrada por los Presidentes de la Mesa Directiva de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados, los coordinadores de cada grupo parlamentario en ambas C&aacute;maras y el presidente de la Comisi&oacute;n de Reforma del Estado de la C&aacute;mara de Senadores.</P>

<P>Deber&aacute; designarse un representante suplente por cada uno de los titulares. Participar&aacute;n en la Comisi&oacute;n Ejecutiva una representaci&oacute;n del Poder Ejecutivo federal y los presidentes de los partidos pol&iacute;ticos nacionales.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea, si se admite la propuesta de modificaci&oacute;n  del diputado Rodolfo Sol&iacute;s Parga: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada  Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se desecha y se reserva el art&iacute;culo 3o. para su votaci&oacute;n nominal en conjunto, en los t&eacute;rminos del dictamen. Para discutir el art&iacute;culo 6o. se han inscrito el diputado Juan Guerra y la diputada Mar&iacute;a Mercedez Maciel Ortiz. Tiene la palabra el diputado Juan Guerra del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros. Una pregunta que desde que trabajamos esto como propuesta, como iniciativa y luego ya como minuta, como resoluci&oacute;n del Senado, una pregunta que siempre campe&oacute; es Åøpor qu&eacute; necesitamos una ley para cumplir con nuestras responsabilidades?</P>

<P>O sea Åøcu&aacute;l es la raz&oacute;n de hacer una ley si la responsabilidad de los legisladores es precisamente legislar? Pues, compa&ntilde;eras y compa&ntilde;eros, hay que reconocerlo, porque en muchos temas no estamos de acuerdo, y no nos podemos poner de acuerdo porque si ya tuvi&eacute;ramos los consensos, evidentemente lo que har&iacute;amos es hacer las iniciativas.</P>

<P>Se trata por eso de abrir una discusi&oacute;n con la poblaci&oacute;n y de nutrirnos de esa discusi&oacute;n y que eso norme el criterio nuestro y de buscar los consensos con base tambi&eacute;n en la discusi&oacute;n que se da en la poblaci&oacute;n. Porque si ya tuvi&eacute;ramos aqu&iacute; para firmar los acuerdos, no estar&iacute;amos impulsando esto.</P>

<P>Pero esa es la caracter&iacute;stica, por eso esta Ley para la Reforma del Estado convoca, no a realizar eventos desmedidos, pero a realizar eventos, los suficientes, para que nos permita a nosotros escuchar la opini&oacute;n de los sectores productivos, de las asociaciones civiles, de los sectores educativos, de los sectores laborales; o&iacute;r la opini&oacute;n para nutrirnos como legisladores y decir: la sociedad en torno a este tema m&aacute;s o menos tiene estas contradicciones, tiene esta opini&oacute;n. Ese es el asunto de abrir esto de la Ley para la Reforma del Estado y que &eacute;sta motive una discusi&oacute;n.</P>

<P>Sin embargo, y aqu&iacute; viene esta reserva, que les quiero pedir su apoyo, en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 6o. se limita el tratar los cinco temas a seis eventos. Compa&ntilde;eras y compa&ntilde;eros que son presidentes de una comisi&oacute;n legislativa, aqu&iacute;, para cualquier tema a veces tenemos que llamar a un especialista, llamar a otro, llamar a varias gentes y escuchar la opini&oacute;n y nos puede llevar hasta dos, tres reuniones de trabajo.</P>

<P>Y aqu&iacute; para discutir los cinco temas se establecen seis reuniones. ÅøPor qu&eacute; seis? No lo s&eacute;, o sea, no le veo ning&uacute;n fundamento a eso. A la mejor son necesarios seis, siete u ocho, o menos; no lo s&eacute;, pero creo que si estamos nombrando una Comisi&oacute;n Ejecutiva, e incluso subordinada a esta Comisi&oacute;n Ejecutiva una Comisi&oacute;n de Consulta, d&eacute;mosles oportunidad que ellos nos hagan una propuesta.</P>

<P>No limitemos desde ahora algo en esta ley. No digamos &quot;a la mejor abrimos uno o dos por tema o a la mejor queremos discutirlo por cinco o seis regiones&quot;, est&aacute; bien, todo eso se vale. Pero no limitemos las cosas, tampoco se trata de hacerlo. Tiene plazos muy medidos la ley para cu&aacute;ndo concluir y hasta d&oacute;nde podemos llegar.</P>

<P>Por eso Åøqu&eacute; les propongo? Pues eliminemos ese p&aacute;rrafo que realmente est&aacute; de m&aacute;s y que puede incluso resultar un estorbo. Esa es la propuesta. Ch&eacute;quenlo, por favor, denle lectura y ver&aacute;n que lo &uacute;nico que hace es limitar de antemano las cosas, cuando vamos a tener una Comisi&oacute;n Ejecutiva.</P>

<P>Entonces la propuesta en este caso es sencillamente suprimir el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 6o., que para lo &uacute;nico que sirve es para decir que va a haber seis eventos, sin saber y sin haber trabajado todav&iacute;a esta situaci&oacute;n. Por su atenci&oacute;n y por su apoyo, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Mar&iacute;a Mercedez Maciel Ortiz, para referirse al mismo art&iacute;culo 6o.</P>

<B><P>La diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. A nombre del grupo parlamentario del Partido del Trabajo, con fundamento en lo que establece el art&iacute;culo 124 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, acudo a esta tribuna para fundamentar la reserva que se hace del art&iacute;culo 6o. de la Ley para la Reforma del Estado.</P>

<P>En este art&iacute;culo se propone que se realicen foros regionales por todo el pa&iacute;s y que los mismos se deber&aacute;n llevar a cabo de manera sucesiva en un plazo no mayor de tres semanas. En nuestro grupo parlamentario tenemos la percepci&oacute;n de que este plazo entre foro y foro es muy corto, para que la ciudadan&iacute;a interesada en participar pueda preparar de manera adecuada sus propuestas.</P>

<P>Adem&aacute;s, debemos evitar al m&aacute;ximo la posibilidad de que la ciudadan&iacute;a piense que los resolutivos de los foros est&aacute;n predeterminados y que &eacute;stos &uacute;nicamente asistir&aacute;n para legitimar decisiones previamente tomadas.</P>

<P>El objetivo de los foros es precisamente que la ciudadan&iacute;a interesada en participar cuente con el tiempo suficiente para la preparaci&oacute;n de sus propuestas; adem&aacute;s si la vigencia de la ley, seg&uacute;n se establece en el art&iacute;culo 7o. transitorio es de 12 meses calendario a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n; y que conforme al art&iacute;culo 5o. transitorio, la Comisi&oacute;n Ejecutiva deber&aacute; expedir la convocatoria para la consulta p&uacute;blica para la reforma del Estado dentro de los 30 d&iacute;as naturales siguientes a partir de su instalaci&oacute;n, estar&iacute;amos hablando de 15 d&iacute;as de la Comisi&oacute;n Ejecutiva para instalarse y de 30 para emitir la convocatoria; esto es 45 d&iacute;as y nos restar&iacute;an 320 d&iacute;as calendario.</P>

<P>Como se plantean que sean seis foros en un plazo no mayor de tres semanas, estar&iacute;amos hablando de cuatro meses y medio; esto es, 120 d&iacute;as con lo que nos restan 194 d&iacute;as. Como vemos queda tiempo m&aacute;s que suficiente para que se procesen las propuestas presentadas en los foros, y que la Comisi&oacute;n Redactora pueda preparar las propuestas legislativas que se presentar&aacute;n a las C&aacute;maras del Congreso.</P>

<P>En consecuencia proponemos que se eliminen las fracciones, que se d&eacute; el tiempo que la Comisi&oacute;n estime pertinente para la realizaci&oacute;n de los foros y que no se le imponga un candado de tiempo, que se regrese al texto original de la minuta enviada por la colegisladora, por lo que formulo la siguiente propuesta:</P>

<P>Art&iacute;culo 6o. La Subcomisi&oacute;n Redactora ser&aacute; un &oacute;rgano t&eacute;cnico dependiente de la Comisi&oacute;n Ejecutiva y se integrar&aacute; hasta por ocho especialistas en materia de derecho constitucional o ciencias pol&iacute;ticas y sociales; de nacionalidad mexicana, reconocidos tanto por la calidad de su obra escrita como por su trayectoria profesional.</P>

<P>La Subcomisi&oacute;n Redactora tendr&aacute; como funciones elaborar los documentos de trabajo y las propuestas de iniciativa de ley que deriven del acuerdo pol&iacute;tico alcanzado, a solicitud de la Comisi&oacute;n Ejecutiva, conforme a las indicaciones y orientaciones que expresamente reciba la misma.  Es todo y dejo aqu&iacute; la propuesta de redacci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Para referirse al mismo art&iacute;culo tiene la palabra Yadhira Tamayo, de Acci&oacute;n Nacional.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera: </B>Con permiso de la Presidencia. El grupo parlamentario de Acci&oacute;n Nacional quiere hoy estar de acuerdo con la propuesta del diputado Juan Guerra, en que se elimine el p&aacute;rrafo que propone. Y me toca el justificar, Åøpor qu&eacute;?  Porque precisamente de acuerdo a la redacci&oacute;n de la ley, es necesario y es facultad de la Comisi&oacute;n de la consulta, que resuelva cu&aacute;ntos foros se deben hacer.</P>

<P>Entonces creemos que lo prudente es que quede la propuesta que hace el compa&ntilde;ero diputado Juan Guerra.  Sin embargo, queremos hacer las siguientes reflexiones.</P>

<P>Ya hay suficientes consultas, ya los partidos registraron sus plataformas electorales. Ya en los archivos de este Palacio Legislativo existe toda una documentaci&oacute;n sobre las posturas, foros, symposia, etc&eacute;tera, que se han hecho.</P>

<P>Adem&aacute;s, es preciso decir que no es privativo esta Ley y que se limita en el n&uacute;mero de foros de que estas consultas a las que se refer&iacute;a el compa&ntilde;ero Juan Guerra, se sigan haciendo las consultas de las asociaciones, las consultas de los particulares, etc&eacute;tera, pueden seguirse haciendo, adem&aacute;s ya se viene haciendo en muchas de las comisiones.</P>

<P>Asimismo, sobre todo debemos privilegiar las iniciativas que ya existen tambi&eacute;n hechas por muchos de nosotros y por las Legislaturas pasadas en materia de reforma del Estado. Es necesario remitirnos siempre a ese procedimiento legislativo y a esa esencia de lo que representa que nosotros estemos aqu&iacute;.</P>

<P>Por &uacute;ltimo, una reflexi&oacute;n con respecto a la temporalidad. Sabemos bien que esta Ley tiene una temporalidad fija y tiene un objeto, que se le d&eacute; celeridad a estas cosas. Que se le d&eacute; celeridad porque es importante darle resultados a la ciudadan&iacute;a, es importante que la gente vea que estamos de acuerdo en transitar por un mismo camino, en brindar resultados, en tener eficacia.</P>

<P>Es por eso que estamos de acuerdo con esta propuesta y es por eso que dejamos sobre la mesa reflexionar en estos puntos que propone el grupo parlamentario de Acci&oacute;n Nacional y que enmarcan esta Ley que hoy pretendemos votar. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputada. Se ha agotado el turno de oradores inscritos para referirse a este art&iacute;culo 6o., consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se encuentra suficientemente discutido el art&iacute;culo 6o.: los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada Presidenta, se considera suficientemente discutido.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> D&eacute; lectura, se&ntilde;or Secretario, a la propuesta del diputado Juan Guerra y pregunte en votaci&oacute;n econ&oacute;mica si se admite o se desecha.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El prop&oacute;sito de la reforma del diputado Juan Guerra es suprimir el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 6Å∫., relativo a la organizaci&oacute;n del n&uacute;mero de foros: los diputados y diputadas que est&eacute;n por la afirmativa, a favor de la propuesta del diputado Juan Guerra, s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se admite la modificaci&oacute;n del diputado Juan Guerra. D&eacute; lectura a la modificaci&oacute;n propuesta por la diputada Mercedez Maciel Ortiz.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>La diputada Mar&iacute;a Mercedez Maciel presenta propuesta de art&iacute;culo 6o. que a la letra dice: La subcomisi&oacute;n redactora ser&aacute; un &oacute;rgano t&eacute;cnico dependiente de la Comisi&oacute;n Ejecutiva y se integrar&aacute; hasta por ocho especialistas en materia de derecho constitucional o ciencias pol&iacute;ticas y sociales, de nacionalidad mexicana, reconocidos tanto por la calidad de su obra escrita como por su trayectoria profesional.</P>

<P>La subcomisi&oacute;n redactora tendr&aacute; como funciones elaborar los documentos de trabajo y las propuestas de iniciativa de ley que deriven del acuerdo pol&iacute;tico alcanzado a solicitud de la Comisi&oacute;n Ejecutiva conforme a las indicaciones y orientaciones que expresamente reciba la misma.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se&ntilde;or Secretario, antes de pedir la votaci&oacute;n perm&iacute;tame darle la palabra a la diputada Mercedez desde su lugar. ÅøCon qu&eacute; objeto, diputada Maciel Ortiz?</P>

<B><P>La diputada Mar&iacute;a Mercedez Maciel Ortiz </B>(desde la curul)<B>: </B>Para retirar la propuesta porque coincidimos con la primera que ya votamos a favor. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se retira la propuesta de la diputada. La diputada Yadhira, Åøya est&aacute; incluida su propuesta?Ö muy bien.  Se reserva el texto con la modificaci&oacute;n propuesta por el diputado Juan Guerra, para su votaci&oacute;n nominal en conjunto.</P>

<P>Pasamos a la discusi&oacute;n del art&iacute;culo 12. Se ha inscrito el diputado Juan Guerra para referirse a este art&iacute;culo.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadana Presidenta. Compa&ntilde;eras, compa&ntilde;eros. La modificaci&oacute;n que se propone al art&iacute;culo 12 en s&iacute; es muy sencilla, tiene que ver con algo que dec&iacute;a un diputado de Acci&oacute;n Nacional, que lo dec&iacute;a al final. Dec&iacute;a: Åøpor qu&eacute; otros temas no est&aacute;n en la agenda, particularmente el econ&oacute;mico?</P>

<P>La verdad, en la minuta que nos enviaron del Senado, ven&iacute;a el tema de la reforma hacendaria. Yo todav&iacute;a no entiendo por qu&eacute; se elimin&oacute; ese tema. Se nos ha dicho que el tema se est&aacute; trabajando por aparte en los grupos, pero uno lo que ve es otra cosa. Yo veo bancadas que dicen: el Ejecutivo tiene que hacer una propuesta; y veo como que se est&aacute; esperando que la propuesta llegue del cielo.</P>

<P>Es un tema, lo reconozco ó el hacendarioó escabroso. No es un tema f&aacute;cil. Y lo es no s&oacute;lo por todo lo que implica: lo econ&oacute;mico, lo hacendario; lo es por uno de sus puntos, que es lo fiscal. Ciertamente en M&eacute;xico no hay una recaudaci&oacute;n fiscal para presumirse. Y cuando uno ve la recaudaci&oacute;n fiscal de todos los pa&iacute;ses de la OCDE, uno se extra&ntilde;a de una cosa. Y eso quiz&aacute; desencante a alguna gente: el impuesto m&aacute;s alto no es el consumo en ning&uacute;n pa&iacute;s de la OCDE, no lo es. El impuesto m&aacute;s alto es un impuesto que tiene que ver con los ingresos personales; es decir, tampoco es de las empresas.</P>

<P>Las empresas tienen una recaudaci&oacute;n incluso m&aacute;s baja que el consumo. Es de los ingresos personales por una raz&oacute;n muy sencilla: porque M&eacute;xico es el &uacute;nico pa&iacute;s donde los &uacute;nicos ingresos personales que se gravan son de los empleados. O sea, no se gravan los dividendos en este pa&iacute;s. Pero es el &uacute;nico pa&iacute;s de la OCDE que no grava los dividendos.</P>

<P>Y no crean que en materia impositiva en la OCDE esta gravaci&oacute;n es baja. En promedio est&aacute; arriba del 40 por ciento, pero hay pa&iacute;ses que los gravan al 50. Estados Unidos los grava casi al 45. Entonces aqu&iacute; no se tiene una aportaci&oacute;n.</P>

<P>Es un tema escabroso porque aqu&iacute; hay reg&iacute;menes de excepci&oacute;n. Es un tema escabroso porque aqu&iacute; uno no sabe ópor ejemploó y lo digo abiertamente, el dinero que se recauda con el redondeo no se puede presentar m&aacute;s que a nombre de una empresa, porque si no, ser&iacute;a lavado de dinero; y esa empresa cuando entrega este dinero, lo que hace es deducirlo de los impuestos. Es decir, sirve incluso para la evasi&oacute;n fiscal.</P>

<P>S&iacute;, s&iacute; es un tema escabroso porque M&eacute;xico ha sido el para&iacute;so en ese aspecto y por eso es de los pa&iacute;ses que se disputa el &uacute;ltimo lugar en materia de recaudaci&oacute;n. Pero yo pregunto Åøa poco porque es escabroso no hay que discutirlo? ÅøO pensamos que aparte, en un cuarto se va a resolver esto? ÅøO que va a ser una cosa de sorpresa? Yo les digo ólos invitoó metamos este tema. Que opinen tambi&eacute;n todos los sectores; que tengamos alguna opini&oacute;n al respecto.</P>

<P>Yo creo que hay una cosa que si la defendemos siempre sale adelante: hay que defender la equidad. Si alguien paga impuestos, todo mundo debe de pagar en la proporci&oacute;n que est&aacute; se&ntilde;alado y en la proporci&oacute;n que se debe. ÅøPor qu&eacute; no nos atrevemos a discutir esas cosas? ÅøPor qu&eacute; seguimos con una serie de para&iacute;sos, de privilegios y viendo, pues no s&eacute; qu&eacute; medidas que no nos van a resultar?</P>

<P>Yo por eso la propuesta que hago es muy concreta: discutamos el tema, abr&aacute;moslo. Los consensos se formar&aacute;n entre los grupos parlamentarios y se resolver&aacute;, pero no veo por qu&eacute; no vayamos a discutir este tema o que alguien me lo explique. Que alguien de los que defendieron sacar este tema me explique cu&aacute;l es la raz&oacute;n para no discutir este tema de la reforma hacendaria, ven&iacute;a en la minuta del Senado. ÅøCu&aacute;l es el temor? ÅøCu&aacute;l es el conservadurismo para sacar este tema? ÅøPor qu&eacute; este tema est&aacute; vetado, est&aacute; prohibido de la discusi&oacute;n?</P>

<P>No lo entiendo, esperar&iacute;a cuando menos que alguien nos lo explique, si no les pedir&iacute;a que votemos porque &eacute;ste tambi&eacute;n sea un tema dentro de la Ley para la Reforma del Estado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Para referirse al mismo art&iacute;culo, har&aacute; uso de la palabra el diputado Rogelio Carbajal, de Acci&oacute;n Nacional.</P>

<B><P>El diputado Rogelio Carbajal Tejada</B> (desde la curul)<B>:</B> Declino.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Declina. Consulte la Secretar&iacute;a a la Asamblea si se admite o se desecha la propuesta de reforma propuesta por el diputado Guerra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la Asamblea si se admite la propuesta del diputado Juan Guerra.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> D&eacute; lectura previamente, se&ntilde;or Secretario, a la propuesta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Para incluir una fracci&oacute;n VI en el art&iacute;culo 12 que se incluya el tema de reforma hacendaria entre los temas que deben pronunciarse el Poder Legislativo: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se desecha y se reserva el texto del dictamen para su votaci&oacute;n nominal en conjunto.</P>

<P>Pasamos al art&iacute;culo sexto transitorio y se han inscrito para referirse a &eacute;l, el diputado Carlos Zatarain Gonz&aacute;lez y el diputado Jaime Cervantes Rivera; el primero del PRI, el segundo del Partido del Trabajo. Tiene la palabra el diputado Carlos Zatarain Gonz&aacute;lez.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez:</B> Con su venia, diputada Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputados. El dictamen sobre la minuta de Ley de Reforma del Estado que hoy se puso a consideraci&oacute;n y que en lo general fue aprobado por este Pleno de la C&aacute;mara de los Diputados, es el marco adecuado de di&aacute;logo y la negociaci&oacute;n, a fin de llegar a acuerdos entre las principales fuerzas pol&iacute;ticas nacionales.</P>

<P>&Eacute;sta es una convocatoria a todos los actores pol&iacute;ticos de la vida p&uacute;blica nacional. Los partidos pol&iacute;ticos, los integrantes del Congreso de la Uni&oacute;n y el Ejecutivo federal.</P>

<P>Nuestros compa&ntilde;eros en el  Senado est&aacute;n convencidos en esta propuesta y creo que debemos de estar nosotros tambi&eacute;n, de que M&eacute;xico requiere mostrar un rostro moderno, un rostro que la sociedad le est&aacute; exigiendo, un rostro de cambio, de renovaci&oacute;n acorde a nuestros nuevos tiempos como una renovaci&oacute;n de la vida pol&iacute;tica nacional.</P>

<P>Mediante la Ley se pacta una agenda tem&aacute;tica que incluye los temas prioritarios para nuestro futuro, que haga posible destrabar los temas que a&uacute;n frenan el desarrollo y se establecen tiempos perentorios, en donde en un a&ntilde;o los actores pol&iacute;ticos, Congreso, Ejecutivo federal, nos debemos de poner de acuerdo.</P>

<P>En las circunstancias actuales este hecho adquiere un significado de gran trascendencia. Es posible que logremos ponernos de acuerdo para avanzar hacia la legalidad, las instituciones y las responsabilidades compartidas, as&iacute; como la certeza y equidad en las contiendas electorales. Tal es el fin que persigue la Ley para la Reforma del Estado, tal es el fin que debemos nosotros aprobar y que hoy que son tiempos compartidos, diputada Presidenta y compa&ntilde;eros diputados.</P>

<P>Quiero, con fundamento en lo dispuesto por los art&iacute;culos 124 y dem&aacute;s correlativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, hacer una propuesta de modificaci&oacute;n al art&iacute;culo 6o. transitorio del dictamen con proyecto de decreto de Ley para la Reforma del Estado por los siguientes motivos.</P>

<P>La colegisladora, en la minuta que envi&oacute; a esta C&aacute;mara, estim&oacute; conveniente que los gastos ocasionados por el cumplimiento de la ley corriesen a cargo de los Poderes Legislativo y Ejecutivo de la Federaci&oacute;n.</P>

<P>Las comisiones dictaminadoras consideraron oportuno que esos gastos fueran cubiertos &uacute;nica y exclusivamente por el Legislativo. Varios legisladores estimamos que por este esfuerzo en la b&uacute;squeda de consensos necesarios para la reforma del Estado, los gastos deben de ser compartidos entre ambos Poderes, no &uacute;nicamente en los aspectos de los trabajos a desarrollar, sino tambi&eacute;n en los gastos que los trabajos ocasionen.</P>

<P>Por lo anterior, consideramos que se debe de regresar al texto original para quedar como sigue: Art&iacute;culo 6o. Transitorio. A efecto de cubrir los gastos que ocasione el cumplimiento de esta Ley, se autorizan las transferencias indispensables del Presupuesto de Egresos de la Federaci&oacute;n de 2007, preferentemente de las partidas de programas no sustantivos que estimen pertinente los Poderes Legislativo y el Ejecutivo federal.</P>

<P>Espero, compa&ntilde;eros diputados, que su voto en sentido favorable al dictamen, con la modificaci&oacute;n al art&iacute;culo 6o. transitorio que estoy proponiendo, habr&aacute; de significar un voto para fortalecer nuestras instituciones y recuperar la confianza en los compromisos y los acuerdos que requerimos y estamos llevando a cabo, y que benefician a nuestro pa&iacute;s. Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Tiene la palabra el diputado Jaime Cervantes Rivera. Sonido en la curul del diputado Jaime Cervantes Rivera.</P>

<B><P>El diputado Jaime Cervantes Rivera</B> (desde la curul)<B>:</B> S&oacute;lo para informarle que declino mi participaci&oacute;n en virtud de que la propuesta que hacemos nosotros va en el sentido de la que hizo el diputado que acaba de intervenir. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si la propuesta del diputado Carlos Zatarain y apoyada por el diputado Jaime Cervantes Rivera, se acepta o se desecha. D&eacute; previamente lectura a la propuesta. Sonido a la curul del diputado Francisco Santos.</P>

<B><P>El diputado Francisco Javier Santos Arreola</B> (desde la curul)<B>:</B> Tengo una solicitud para la Presidencia de que se me permita la palabra. Quiero defender el punto a favor de como est&aacute; el dictamen.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Pase a la tribuna, se&ntilde;or diputado.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Compa&ntilde;eras, compa&ntilde;eros, yo s&eacute; que ya todos estamos cansados; ha sido una sesi&oacute;n larga, pero me parece grave que por un lado se defienda la autonom&iacute;a del Legislativo y que por otro lado se est&eacute; pidiendo que el Ejecutivo intervenga.</P>

<P>Es una incongruencia compa&ntilde;eros y tambi&eacute;n lo digo para algunos compa&ntilde;eros del PRD, porque no podemos por un lado decir que queremos la autonom&iacute;a de cada uno de los Poderes de la Uni&oacute;n y por el otro podemos decir que queremos que intervengan a trav&eacute;s del Presupuesto.</P>

<P>ÅøCu&aacute;nto pueden costar las consultas? No hay grandes gastos que se vayan a hacer. Vamos a la congruencia compa&ntilde;eros. Vamos a las reformas, ya lo dijo el diputado Prats, tiene firmas. No vayamos de antemano diciendo que no a lo que sabemos que es necesario. No obedezcamos l&iacute;nea de nadie, sigamos nuestra conciencia. Esta es la reforma que queremos. Yo les pido a todos ustedes, compa&ntilde;eros, que si somos legisladores y que tenemos fielmente la creencia de la autonom&iacute;a de este Poder, que no aceptemos un peso del Ejecutivo. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el art&iacute;culo sexto transitorio se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la Asamblea si las modificaciones al art&iacute;culo sexto transitorio se encuentran suficientemente discutidas. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n); las diputadas y  diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarloÖ(votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Suficientemente discutido. Se&ntilde;or Secretario, d&eacute; lectura a la modificaci&oacute;n propuesta a este art&iacute;culo sexto transitorio y posteriormente pregunte en votaci&oacute;n econ&oacute;mica si se admite o se desecha la modificaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Modificaci&oacute;n propuesta por el diputado Carlos Zatar&aacute;in, al art&iacute;culo sexto transitorio que a la letra dice: A efecto de cubrir los gastos que ocasione el cumplimiento de esta ley, se autorizan las transferencias indispensables del Presupuesto de Egresos de la Federaci&oacute;n del a&ntilde;o 2007, preferentemente de las partidas de programas no sustantivos que estimen pertinentes los Poderes Legislativo y Ejecutivo de la Federaci&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarloÖ (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarloÖ(votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados como sigue: 3o. en sus t&eacute;rminos; 6o. con la modificaci&oacute;n propuesta por el diputado Juan Guerra Ochoa y aceptada por la Asamblea; d&eacute;cimo segundo, en sus t&eacute;rminos; sexto transitorio, con la modificaci&oacute;n propuesta por el diputado Carlos Zatar&aacute;in Gonz&aacute;lez y aceptada por la Asamblea.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos, para recoger la votaci&oacute;n en sus t&eacute;rminos, del art&iacute;culo 3o. con la modificaci&oacute;n propuesta por el diputado Juan Guerra y aceptada por la Asamblea, del art&iacute;culo 6o. del art&iacute;culo d&eacute;cimosegundo en sus t&eacute;rminos y del art&iacute;culo sexto transitorio con la modificaci&oacute;n propuesta por el diputado Carlos Zatar&aacute;in Gonz&aacute;lez.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame. </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Tenemos solamente una votaci&oacute;n de viva voz, el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul)<B>:</B> Para manifestar mi voto a favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El diputado Francisco Fraile va a expresar su voto.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul)<B>: </B>Mi voto a favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que se emitieron 378 votos en pro, uno en contra y 20 abstenciones.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobados por 378 votos, el art&iacute;culo 3o. en sus t&eacute;rminos, el 6o. con modificaciones, el 12 en sus t&eacute;rminos y el 6o. transitorio con modificaciones. Aprobado en lo general y en lo particular el proyecto de Ley para la Reforma del Estado. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura del orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(20:56 horas)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 22 de marzo a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
