<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 27 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se informa a la Presidencia que existen registrados previamente 353 diputadas y diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:43 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del procurador general de Justicia del estado de Tabasco con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Asamblea Legislativa del Distrito Federal con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Instituto Nacional de Antropolog&iacute;a e Historia con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Comisi&oacute;n de Puntos Constitucionales, por el que solicita pr&oacute;rroga respecto del proyecto de dictamen correspondiente a la minuta enviada por el Senado para reformar los art&iacute;culos 4º. y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se concede la pr&oacute;rroga solicitada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Mesa Directiva, en relaci&oacute;n a dict&aacute;menes negativos de punto de acuerdo, mismos que se encuentran publicados en la Gaceta Parlamentaria correspondientes a las Comisiones de Relaciones Exteriores y de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficios de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a los  siguientes cambios de integrantes: que el diputado Carlos Ernesto Zatarain Gonz&aacute;lez, cause baja de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y que el diputado Horacio Emigdio Garza Garza, cause alta como Secretario en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Oficio del diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional, en el que comunica tambi&eacute;n cambios de comisiones: que el diputado Antonio Valladolid Rodr&iacute;guez cause baja como integrante de la Comisi&oacute;n de Desarrollo Metropolitano y que el diputado Gerardo Antonio Escaroz Soler cause baja como integrante de la Comisi&oacute;n Especial de Citricultura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Proposici&oacute;n con punto de acuerdo por el que la Junta de Coordinaci&oacute;n Pol&iacute;tica exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que autorice el traslado de los restos del compositor guanajuatense, Pedro Vargas Mata, a la Rotonda de los Hombres Ilustres.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Som&eacute;talo a votaci&oacute;n, Secretario.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Esta Presidencia saluda al nieto de don Pedro Vargas, el se&ntilde;or Pedro Vargas Galv&aacute;n, aqu&iacute; presente.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Juan  Manuel Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidente, &uacute;nicamente para que quedara asentado que la votaci&oacute;n fue un&aacute;nime. Creo que ser&iacute;a importante por tratarse de quien se trata y de la familia. Gracias, diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda tambi&eacute;n a los j&oacute;venes estudiantes de la primaria del colegio &quot;Leopoldo Kiel&quot;, del Distrito Federal, de la escuela &quot;Francisco M&uacute;jica&quot;, de Tlanepantla, y del colegio &quot;Nuevo Continente&quot;, del Distrito Federal, aqu&iacute; presentes.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 397 diputados y diputadas. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarla por c&eacute;dula. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En virtud de que la propuesta de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se autoriza que s&oacute;lo se d&eacute; lectura al acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura al acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza. D&eacute; lectura al acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Con fundamento en los art&iacute;culos 67, fracci&oacute;n IX, y 93 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n y los art&iacute;culos 7, fracci&oacute;n I, y 9 del Reglamento Interior de la Unidad de Evaluaci&oacute;n y Control de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n propone al Pleno de esta Honorable soberan&iacute;a el siguiente acuerdo.</P>

<P>&Uacute;nico. Se prorroga el nombramiento del licenciado Roberto Michel Padilla como titular de la Unidad de Evaluaci&oacute;n y Control de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n por un per&iacute;odo de cuatro a&ntilde;os, del 1 de mayo de 2007 al 30 de abril de 2011.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 14 d&iacute;as del mes de marzo de 2007. Firman el presidente y los integrantes de la comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza y en consecuencia est&aacute; a discusi&oacute;n el acuerdo. Ha solicitado la palabra por la Comisi&oacute;n, el diputado Carlos Altamirano Toledo.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy vengo a fijar la posici&oacute;n de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n en esta pr&oacute;rroga del nombramiento de Michel para ocupar la Unidad de Control y Evaluaci&oacute;n, por las siguientes razones.</P>

<P>La reformas de 1999 a los art&iacute;culos 74 y 79 de nuestra Carta Magna, tuvieron como premisa fundamental fortalecer la facultad de la C&aacute;mara de Diputados en la fiscalizaci&oacute;n superior de la cuenta p&uacute;blica al renovar el marco institucional.</P>

<P>Con esta reforma se sustituy&oacute; la antigua y centenaria Contadur&iacute;a Mayor de Hacienda por la Auditor&iacute;a Superior de la Federaci&oacute;n, como el &oacute;rgano t&eacute;cnico de la C&aacute;mara para revisar el destino y la aplicaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>Con esta reforma se reafirm&oacute; en la Constituci&oacute;n que la fiscalizaci&oacute;n de la cuenta p&uacute;blica es una facultad distintiva de la C&aacute;mara de Diputados que tiene por objeto conocer los resultados de la gesti&oacute;n financiera, comprobar si se ha ajustado a los criterios se&ntilde;alados por el Presupuesto y verificar el cumplimiento de los objetivos contenidos en los programas, para lo cuales se apoyar&iacute;a en la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>No obstante, en el marco de la cultura de la rendici&oacute;n de cuentas, la C&aacute;mara determin&oacute; que la Comisi&oacute;n de Vigilancia se encargara de verificar que la Auditor&iacute;a Superior de la Federaci&oacute;n cumpliera con las funciones que la Ley le confiere, para lo cual se apoyar&iacute;a en un &oacute;rgano t&eacute;cnico especializado denominado Unidad de Evaluaci&oacute;n y Control, el cual forma parte de la estructura de la misma Comisi&oacute;n.</P>

<P>El 30 de abril de 2003, el Pleno de esta soberan&iacute;a aprob&oacute; el nombramiento del licenciado Roberto Michel Padilla como titular de esta Unidad de Evaluaci&oacute;n y Control y en esa misma fecha, rindi&oacute; la protesta correspondiente.</P>

<P>El art&iacute;culo 9 del Reglamento Interior de la Unidad establece que el t&eacute;rmino del cargo es de cuatro a&ntilde;os y a propuesta de la Comisi&oacute;n de Vigilancia, la C&aacute;mara puede prorrogar el nombramiento hasta por otro periodo igual.</P>

<P>Los diputados integrantes de la Comisi&oacute;n de Vigilancia analizaron esta disposici&oacute;n con toda seriedad y en sesi&oacute;n plenaria del 28 de febrero pasado aprobaron el procedimiento para prorrogar o, en su caso, nombrar al titular de la Unidad, de conformidad con lo que establece la legislaci&oacute;n y normatividad aplicable.</P>

<P>Como parte del procedimiento, el licenciado Roberto Michel Padilla, actual titular de la Unidad de Evaluaci&oacute;n y Control, present&oacute; un informe de gesti&oacute;n del periodo 2003-2006 y compareci&oacute; ante el pleno de la Comisi&oacute;n para atender las preguntas de los legisladores. Derivado de ello se acord&oacute; constituir una subcomisi&oacute;n de diputados encargada de analizar los documentos remitidos por el actual titular de la Unidad.</P>

<P>Para disponer de elementos suficientes, la subcomisi&oacute;n analiz&oacute; los documentos entregados y llev&oacute; a cabo reuniones de trabajo en las que, incluso, particip&oacute; el personal de mayor responsabilidad de la Unidad de Evaluaci&oacute;n y Control, as&iacute; como asesores de los diputados de la Comisi&oacute;n.</P>

<P>De hecho, de la evaluaci&oacute;n practicada por la Comisi&oacute;n, se considera que en los cuatro a&ntilde;os de trabajo de la Unidad se atendi&oacute; el mandato de ley de vigilar el cumplimiento de las funciones a cargo de los servidores p&uacute;blicos de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Pero adem&aacute;s consideramos que se contribuy&oacute; a institucionalizar un esquema de evaluaci&oacute;n al &oacute;rgano fiscalizador, a mejorar su desempe&ntilde;o en la revisi&oacute;n de la cuenta p&uacute;blica y a perfeccionar la facultad de fiscalizaci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>En general, la evaluaci&oacute;n al actual titular de la Unidad en el cumplimiento de las funciones que le corresponden, no arroj&oacute; observaciones de su ejercicio que motivaran una propuesta contraria a la de su pr&oacute;rroga en el cargo que actualmente ocupa.</P>

<P>Es en raz&oacute;n de lo anterior, que el pleno de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n concluy&oacute; que la Unidad de Evaluaci&oacute;n y Control es un &oacute;rgano t&eacute;cnico de apoyo de primera importancia para el desempe&ntilde;o de las funciones que tiene asignadas; que su desempe&ntilde;o durante el per&iacute;odo evaluado ha sido satisfactorio, cumpliendo plenamente con las atribuciones y funciones que tiene legalmente asignadas; y que ha acumulado gran experiencia para seguir aportando al trabajo de la Comisi&oacute;n y de la C&aacute;mara, en beneficio del sistema de fiscalizaci&oacute;n superior del pa&iacute;s.</P>

<P>Por ello, con el voto un&aacute;nime de sus integrantes, la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n propone a esta soberan&iacute;a: el acuerdo para que el licenciado Roberto Michel Padilla sea ratificado en el cargo de titular de la Unidad de Evaluaci&oacute;n y Control de la Comisi&oacute;n de Vigilancia por un periodo de cuatro a&ntilde;os, contado a partir del 1 de mayo de 2007. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. No habiendo m&aacute;s oradores registrados, se considera el punto de acuerdo suficientemente discutido. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n del acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n del acuerdo.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Est&aacute; Presidencia da una cordial bienvenida a los estudiantes de la maestr&iacute;a y doctorado de la Universidad de Berkeley, Estados Unidos. Se encuentra en nuestro pa&iacute;s este grupo de estudiantes para sostener una reuni&oacute;n de trabajo con la Comisi&oacute;n de Seguridad P&uacute;blica de esta C&aacute;mara de Diputados. Sean bienvenidos y les deseamos muy feliz estancia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 345 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado por 345 votos el acuerdo. Se prorroga el nombramiento del licenciado Roberto Michel Padilla como titular de la Unidad de Evaluaci&oacute;n y Control de la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n por un per&iacute;odo de cuatro a&ntilde;os, del 1 de mayo de 2007 al 30 de abril de 2011; comun&iacute;quese.</P>

<P>Pasamos a la parte de iniciativas de los se&ntilde;ores diputados. Esta Presidencia recibi&oacute; del grupo parlamentario del PRI iniciativa que reforma el art&iacute;culo 190 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Carlos S&aacute;nchez Barrios, del grupo parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, el suscrito diputado federal a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, Carlos S&aacute;nchez Barrios, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que le conceden los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se permite someter a consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Federal del Trabajo, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se&ntilde;ala en su art&iacute;culo 4o., que &quot;las ni&ntilde;as y los ni&ntilde;os tienen derecho a la satisfacci&oacute;n de sus necesidades de alimentaci&oacute;n, salud, educaci&oacute;n y sano esparcimiento para su desarrollo integral&quot;.</P>

<P>Asimismo, obliga al Estado a proveer lo necesario para proteger el respeto a la dignidad de la ni&ntilde;ez y el ejercicio pleno de sus derechos.</P>

<P>Por otra parte el art&iacute;culo 123, fracci&oacute;n III de nuestra Ley Primaria, proh&iacute;be la utilizaci&oacute;n del trabajo de los menores de 14 a&ntilde;os y establece que la jornada laboral de los menores de 16 no deber&aacute; ser mayor de seis horas.</P>

<P>Adem&aacute;s, el documento signado por M&eacute;xico en la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o obliga a los Estados part&iacute;cipes a proteger a las ni&ntilde;as y ni&ntilde;os contra la explotaci&oacute;n econ&oacute;mica y contra el desempe&ntilde;o de cualquier trabajo que sea peligroso, entorpezca su educaci&oacute;n o que sea nocivo para la salud, su desarrollo f&iacute;sico, mental, espiritual, moral o social.</P>

<P>Al mismo tiempo mandata a los Estados a adoptar medidas legislativas, administrativas, sociales y educativas, para garantizar la aplicaci&oacute;n de ese derecho; sin embargo, la realidad que a diario enfrentamos nos revela el incumplimiento de estas normas todos los d&iacute;as. En las calles observamos a ni&ntilde;os y ni&ntilde;as que trabajan, cuando deber&iacute;an estar atendiendo labores escolares.</P>

<P>Recientemente los medios informativos difundieron el fallecimiento del menor de ocho a&ntilde;os, David Salgado Aranda, originario del municipio de Tlapa de Comonfort, Guerrero, quien muri&oacute; durante su jornada laboral, en un campo agr&iacute;cola de Sinaloa.</P>

<P>La misma forma, en fechas recientes, medio centenar de ni&ntilde;as y ni&ntilde;os que estaban sujetos a una jornada de trabajo entre ocho y diez horas, superior a lo dispuesto por la ley, fueron despedidos de la minera Luismin, la cual es una empresa de capital canadiense que extrae oro en el poblado de Carrizalillo, municipio de Eduardo Neri, Guerrero.</P>

<P>En el pa&iacute;s, uno de cada seis ni&ntilde;os de entre 6 y 14 a&ntilde;os de edad, desempe&ntilde;a un trabajo, de los cuales una cuarta parte no asiste a la escuela.</P>

<P>El INEGI reporta que, en M&eacute;xico cerca de 3.3 millones de ni&ntilde;as y ni&ntilde;os trabaja, de ellos dos terceras partes tienen entre 12 y 14 a&ntilde;os, la otra tercera parte entre seis y 11.</P>

<P>Para enfrentar esta situaci&oacute;n, la Ley Federal del Trabajo, reglamentaria del art&iacute;culo 123 de la Constituci&oacute;n, establece las bases para proteger los derechos de las ni&ntilde;as y ni&ntilde;os; impone como edad m&iacute;nima de trabajo los 14 a&ntilde;os y exige a los empleadores condiciones de seguridad para la prestaci&oacute;n de los servicios de mayores de 14 a&ntilde;os y menores de 16; asimismo sanciona a quienes incumplan esos lineamientos.</P>

<P>El art&iacute;culo 995 de esa ley se&ntilde;ala: al patr&oacute;n que viole las normas que rigen el trabajo de las mujeres y de los menores se les impondr&aacute; multa por el equivalente de tres a 155 veces el salario m&iacute;nimo general, calculado en los t&eacute;rminos del art&iacute;culo 992.</P>

<P>El objetivo de la reforma es aumentar la multa para quienes infrinjan las disposiciones que protegen los derechos de las ni&ntilde;as y los ni&ntilde;os y de las mujeres. Considero que es injusto castigar a empresas millonarias como la minera Luismin, por ejemplo, con una multa que actualmente va de entre 150 y siete mil 300 pesos, sobre todo cuando se atenta contra los derechos humanos de lo m&aacute;s valioso que tiene nuestra naci&oacute;n: las ni&ntilde;as y los ni&ntilde;os. No es posible que se castigue de forma m&aacute;s severa a quienes atentan contra la flora y fauna silvestre, que a quienes infringen los derechos de las personas.</P>

<P>Actualmente, el C&oacute;digo Penal Federal establece condena de uno a nueve a&ntilde;os de prisi&oacute;n y el equivalente a una sanci&oacute;n econ&oacute;mica de entre 300 y 3010 multa para aquellos que ponen en riesgo a plantas y animales silvestres. Es importante se&ntilde;alar que el C&oacute;digo Penal Federal fija las sanciones pecuniarias en d&iacute;as de multa, estableciendo que el d&iacute;a de multa equivale a la percepci&oacute;n neta diaria del sentenciado en el momento de consumar el delito, tomando en cuenta todos sus ingresos y el l&iacute;mite inferior del d&iacute;a de multa que es el salario m&iacute;nimo, disposici&oacute;n que implica que su asignaci&oacute;n responde a criterios de justicia.</P>

<P>Con el objetivo de lograr mayor equidad es pertinente modificar el art&iacute;culo 992 de la Ley Federal del Trabajo; de tal forma que la sanci&oacute;n pecuniaria se establezca en d&iacute;as de multa equivalentes a la percepci&oacute;n neta del infractor en el momento de incumplir con las disposiciones de la ley de m&eacute;rito, tomando en cuenta todos sus ingresos y se&ntilde;alar que el l&iacute;mite inferior del d&iacute;a multa ser&aacute; equivalente al salario m&iacute;nimo diario vigente en el lugar donde se consum&oacute; la infracci&oacute;n.</P>

<P>Actualmente este art&iacute;culo dispone: las violaciones a las normas de trabajo cometidas por los patrones o por los trabajadores se sancionar&aacute;n de conformidad con las disposiciones de este t&iacute;tulo, independientemente de la responsabilidad que les corresponda por el incumplimiento de sus obligaciones.</P>

<P>Por los motivos expuestos, me permito proponer la siguiente iniciativa con proyecto de decreto por el que se reforman diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 992, segundo p&aacute;rrafo y 995 de la Ley Federal del Trabajo, para quedar como sigue:</P>

<P>Art&iacute;culo 992. Las sanciones pecuniarias que se establecen en el presente t&iacute;tulo se fijar&aacute;n por d&iacute;as multa. El d&iacute;a multa equivale a la percepci&oacute;n neta diaria del infractor en el tiempo que se cometa la violaci&oacute;n. Para los efectos de esta Ley, el l&iacute;mite inferior del d&iacute;a multa ser&aacute; del equivalente al salario m&iacute;nimo diario vigente en el lugar donde se cometi&oacute; la violaci&oacute;n.</P>

<P>Art&iacute;culo 995. Al patr&oacute;n que viole las normas que rigen el trabajo de las mujeres y los menores se le impondr&aacute; una sanci&oacute;n de cinco mil a 10 mil d&iacute;as de multa, calculado en los t&eacute;rminos del art&iacute;culo 992.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia saluda cordialmente al grupo que hoy nos visita del Centro Universitario de Desarrollo Empresarial y Pedag&oacute;gico del Distrito Federal. Gracias y sean bienvenidos.</P>

<P>Igualmente expresa un cordial saludo al grupo de concursantes de la Semana Nacional de la Ciudadan&iacute;a y la Democracia 2006, que han venido de las diferentes escuelas que conforman el IV distrito de Tulancingo de Bravo, Hidalgo. Felicidades.</P>

<P>Se concede el uso de la palabra al diputado Arnulfo El&iacute;as Cordero Alfonzo, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, el suscrito Arnulfo El&iacute;as Cordero Alfonzo, diputado federal por el VIII distrito del estado de Chiapas, integrante del Partido Revolucionario Institucional de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con apoyo en lo previsto por los art&iacute;culos 55, fracci&oacute;n II, 56, 62 y 63 del Reglamento para el Gobierno Interno del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa que reforma el cuarto p&aacute;rrafo del art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>La frontera sur de nuestro pa&iacute;s se compone de regiones geopol&iacute;ticas estrat&eacute;gicas y prioritarias que consolidan al Estado mexicano en su conjunto y contribuyen a la unidad, la soberan&iacute;a y la independencia nacional. La paz y la democracia son sustantivas, pero no menos el impulso planificado y de gran visi&oacute;n que el Estado mexicano debe otorgar a cada entidad federativa de la frontera sur para su desarrollo y crecimiento econ&oacute;mico y as&iacute; rescatarlas de la inseguridad, la par&aacute;lisis econ&oacute;mica y la falta de oportunidades.</P>

<P>Al hablar de la regi&oacute;n frontera sur nos referimos a una de las zonas m&aacute;s pobres de M&eacute;xico, donde contrastan las riquezas de sus recursos naturales, los rezagos sociales y cuyos est&iacute;mulos para salir de ellos son insuficientes por parte de la Federaci&oacute;n y por parte del Estado. Su grandeza hist&oacute;rica no corresponde en forma alguna a los &uacute;ltimos lugares de analfabetismo, nutrici&oacute;n, salud, vivienda y otros indicadores de los m&iacute;nimos niveles de bienestar, que la convierten en una regi&oacute;n empobrecida y de grandes contrastes socioecon&oacute;micos.</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Ley del Impuesto al Valor Agregado, en el p&aacute;rrafo cuarto del art&iacute;culo 2o. establece con marcadas excepciones, una tasa reducida del 10 por ciento para los estados de las regiones fronterizas de nuestro pa&iacute;s.</P>

<P>El establecimiento de zonas diferenciadas en la aplicaci&oacute;n del impuesto al valor agregado se remota a cinco etapas publicadas en el Diario Oficial de la Federaci&oacute;n: la de 1978, donde se incorpora la frontera norte; la de 79, donde se incorpora la frontera sur, Belice y Guatemala; la de 1991, donde desaparecen los tratamientos diferenciales; la de 95, donde se reinstala nuevamente y la de 2002. donde se incorpora Caborca, Sonora.</P>

<P>Esa tasa reducida se remite a la necesidad de contar con tasas competitivas frente a las naciones vecinas, como los Estados Unidos de Am&eacute;rica, donde en los impuestos al consumo rondan tasas del 6 al 8 por ciento y en Guatemala la del 12 por ciento.</P>

<P>Los municipios de Comit&aacute;n de Dom&iacute;nguez y La Trinitaria, en el estado de Chiapas, necesitan incentivos fiscales para estimular la creaci&oacute;n de empleos necesarios para la reactivaci&oacute;n econ&oacute;mica de esa regi&oacute;n.</P>

<P>Esos municipios de la frontera sur-sureste del pa&iacute;s cuentan con una econom&iacute;a poco desarrollada, basada en actividades econ&oacute;micas primarias fundamentalmente. Por lo que estimamos impostergable promover su desarrollo econ&oacute;mico, trat&aacute;ndolos en los mismos t&eacute;rminos fiscales que la regi&oacute;n fronteriza del norte y el estado de Quintana Roo, con un tipo de est&iacute;mulo fiscal al 10 por ciento, seg&uacute;n la Ley del Impuesto al Valor Agregado, en los cuales se argumenta la existencia de caracter&iacute;sticas como alto nivel de competitividad y alto n&uacute;mero de transacciones comerciales diarias, as&iacute; como en lugares como Baja California Norte y Sur y Sonora, donde se rebasa la franja de los 20 kil&oacute;metros a partir de las l&iacute;neas fronterizas.</P>

<P>Un ejemplo de lo anterior es que el municipio de Comit&aacute;n de Dom&iacute;nguez y su cabecera municipal se establecen a 70 kil&oacute;metros de dicha franja fronteriza y a 28 kil&oacute;metros en l&iacute;nea recta de su l&iacute;mite territorial con Guatemala, en el punto denominado del Carmen Shan.</P>

<P>El municipio de La Trinitaria se incluye dentro de los municipios que se encuentran dentro de la franja fronteriza de los 20 kil&oacute;metros paralelos a las l&iacute;neas divisorias internacionales, por lo que se ubica en desventaja competitiva con las poblaciones fronterizas guatemaltecas.</P>

<P>Es importante se&ntilde;alar que el d&iacute;a 29 de marzo de 1994, Comit&aacute;n de Dom&iacute;nguez fue declarado zona de franja fronteriza por parte de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, en oficio n&uacute;mero 326-A-I-3607; un momento de alegr&iacute;a e ilusi&oacute;n; sin embargo, vinieron 13 a&ntilde;os de decepci&oacute;n.</P>

<P>El principio de proporcionalidad en materia tributaria estriba en que las contribuciones deber&aacute;n respetar las capacidades contributivas de los sujetos pasivos. Por otro lado, el principio de equidad establece que las contribuciones traten de manera igualitaria a todos aquellos que la enfrentan.</P>

<P>En tal virtud, solicito de usted, ciudadano Presidente de la Mesa Directiva, turne la presente iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para que en los t&eacute;rminos establecidos por el art&iacute;culo 87 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos emita el dictamen correspondiente a esta reforma tan necesaria para los municipios de Comit&aacute;n y La Trinitaria, para lo cual sometemos a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente iniciativa que reforma el cuarto p&aacute;rrafo del art&iacute;culo 2o. de la Ley del Impuesto al Valor agregado.</P>

<P>&Uacute;nico. Se reforma el cuarto p&aacute;rrafo del art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado para quedar como sigue.</P>

<P>Art&iacute;culo 2o. Para los efectos de esa ley, se considera como regi&oacute;n fronteriza, adem&aacute;s de la franja fronteriza de 20 kil&oacute;metros, paralela a las l&iacute;neas divisorias internacionales del norte y sur del pa&iacute;s, todo el territorio de los estados de Baja California, Baja California Sur y Quintana Roo, as&iacute; como la regi&oacute;n parcial del estado de Sonora comprendida en los siguientes l&iacute;mites: al norte la l&iacute;nea divisoria internacional desde el cauce del R&iacute;o Colorado hasta el punto situado en esa l&iacute;nea a 10 kil&oacute;metros al oeste del municipio de Plutarco El&iacute;as Calles.</P>

<P>Desde ese punto, una l&iacute;nea recta para llegar hasta la costa, a un punto situado a 10 kil&oacute;metros al este de puerto Pe&ntilde;asco. De ah&iacute;, siguiendo el cauce de ese r&iacute;o hacia el norte, hasta encontrar la l&iacute;nea divisoria internacional, como tambi&eacute;n los municipios de Caborca y de Cananea, en Sonora; Comit&aacute;n de Dom&iacute;nguez y La Trinitaria en el estado de Chiapas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Muchas gracias por su atenci&oacute;n. Es cuanto, se&ntilde;ora Presidenta. Solicito a la Presidencia que el texto &iacute;ntegro se publique en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia saluda cordialmente, y agradece su visita, a los alumnos universitarios del Tecnol&oacute;gico de M&eacute;xico, <I>campus</I> Coyoac&aacute;n.</P>

<P>Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma los art&iacute;culo 2 y 4 de la Ley de Vivienda.</P>
<B>
<P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con su venia, diputada Presidenta. Estimados colegisladores, respetadas colegisladoras, Sergio Augusto L&oacute;pez Ram&iacute;rez, integrante de la LX Legislatura del Honorable Congreso de la Uni&oacute;n y del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 73, fracci&oacute;n XXIX-C, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto ante el Pleno de esta Honorable Asamblea, la presenta iniciativa con proyecto de decreto con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Desde que el hombre se volvi&oacute; sedentario comenzaron a establecerse asentamientos humanos, en donde la vivienda juega un papel muy importante para el proceso social, el desarrollo de comunidades y la cimentaci&oacute;n de un espacio delimitado para la formaci&oacute;n de familias, en donde contar&aacute;n con seguridad, privacidad y un medio ambiente sano.</P>

<P>Con el paso del tiempo y el crecimiento de las urbes, el terreno para la construcci&oacute;n fue comenzando a escasear, provocando el encarecimiento del suelo. El problema de vivienda llega a ser alarmante, debido a que el n&uacute;mero de la poblaci&oacute;n que puede acceder a un hogar se va reduciendo cada vez m&aacute;s, orillando a la gente a vivir en viviendas inadecuadas, con falta de servicios b&aacute;sicos, deterioradas, alejadas del trabajo, de las escuelas y de las cl&iacute;nicas de salud, por mencionar s&oacute;lo algunos problemas.</P>

<P>Asimismo, el profesor del Universidad Aut&oacute;noma Metropolitana, Azcapotzalco, Ren&eacute; Coulomb, argumenta que la habitabilidad de una vivienda no s&oacute;lo est&aacute; concentrada en la calidad de los materiales utilizados para su construcci&oacute;n, la superficie habitable, servicios de agua y saneamientos, tambi&eacute;n se deben tomar en cuenta las distancias, es decir, la proximidad o lejan&iacute;a con el trabajo, escuelas, servicios de salud y lugares de recreaci&oacute;n que tengan &aacute;reas verdes con espacios abiertos.</P>

<P>Esta situaci&oacute;n llega a ser contraproducente, debido a que lo barato o lo accesible que pudo ser la vivienda adquirida por la gente de escasos recursos no es contrastado con los costos y el tiempo invertido en los traslados de un lugar a otro, afectando la econom&iacute;a y la calidad de vida del individuo.</P>

<P>El incremento demogr&aacute;fico que ha tenido nuestro pa&iacute;s, junto con la centralizaci&oacute;n de la econom&iacute;a en las grandes ciudades y las ineficientes pol&iacute;ticas habitacionales, han provocado la migraci&oacute;n del campo a la ciudad, en busca de mejores empleos, asentamientos irregulares, crecimiento de las colonias y la planeaci&oacute;n de vida alrededor de las ciudades, provocando la sobrepoblaci&oacute;n como en los casos de las periferias del Distrito Federal, Guadalajara y Monterrey, por citar s&oacute;lo algunas.</P>

<P>Para combatir el problema habitacional, el gobierno se ha enfocado en la construcci&oacute;n masiva de casas nuevas, a trav&eacute;s de la iniciativa privada, para solucionar el rezago de viviendas, dejando a un lado el derecho a una vivienda digna y decorosa, establecido en el art&iacute;culo 4o. constitucional. Es decir, que se ha enfocado en una pol&iacute;tica de construcci&oacute;n, sacrificando la calidad de las moradas.</P>

<P>Para poder ejercer el derecho a una vivienda digna y decorosa debemos incorporar elementos como el cuidado y conservaci&oacute;n de los recursos naturales, uso de materiales de buena calidad para garantizar la durabilidad del hogar, toda vez que su ejercicio se encuentra vinculado con el derecho a un medio ambiente adecuado para el desarrollo y bienestar de la persona.</P>

<P>Por lo tanto, se debe enfatizar m&aacute;s en el da&ntilde;o al medio ambiente que provoca la construcci&oacute;n de los desarrollos inmobiliarios del pa&iacute;s, someti&eacute;ndolos al art&iacute;culo 28 de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, en donde se establece la evaluaci&oacute;n del impacto ambiental, adem&aacute;s del Principio 17 de la Declaraci&oacute;n de R&iacute;o sobre el Medio Ambiente y el desarrollo que establece lo siguiente:</P>

<P>&quot;Que se deber&aacute; emprender una evaluaci&oacute;n del impacto ambiental en calidad de instrumento nacional respecto de cualquier actividad propuesta que probablemente haya de producir un impacto negativo considerable en el medio ambiente y que est&eacute; sujeta a la decisi&oacute;n de una autoridad nacional competente&quot;. Termino la cita.</P>

<P>Ello, debido a que los recursos naturales cada vez son m&aacute;s escasos, requerimos de la implementaci&oacute;n de acciones como la reducci&oacute;n en la utilizaci&oacute;n de materiales que perjudican de manera notable los ecosistemas y cada uno de los elementos naturales, as&iacute; como la reducci&oacute;n de los impactos ambientales que se generan derivados de la construcci&oacute;n y funcionamiento de las edificaciones.</P>

<P>Aunado al gran impacto ambiental que est&aacute; provocando el aceleramiento del desarrollo inmobiliario, las viviendas que se construyen son inadecuadas para la poblaci&oacute;n, ya que el Programa Sectorial de Vivienda 2001-2006 precisa que el concepto de vivienda deber&aacute; cumplir con los siguientes requisitos:</P>

<P>1.- Estar ocupado por una familia.</P>
<P>2.- No tener m&aacute;s de 2.5 habitantes por cuarto habitable.</P>
<P>3.- No estar deteriorada.</P>
<P>4.- Contar con agua entubada en el interior.</P>
<P>5.- Contar con drenaje, y</P>
<P>6.- Contar con energ&iacute;a el&eacute;ctrica.</P>

<P>La Organizaci&oacute;n de las Naciones Unidas establece como par&aacute;metro para el hacinamiento dos personas como m&aacute;ximo por dormitorio. Empero, los indicadores de hacinamiento llegan a revelar un gran desatino en la vivienda digna que establece que aqu&iacute; a veces hay m&aacute;s de 2.5 y hasta cuatro por dormitorio.</P>

<P>Otra deficiencia en la construcci&oacute;n de las viviendas por parte de los desarrolladores inmobiliarios es la falta de privacidad, bas&aacute;ndose en el derecho a una vivienda adecuada, que se entiende como un lugar donde poderse aislar si se desea espacio adecuado.</P>

<P>Aunado al problema de espacio habitacional, el gobierno implement&oacute; el Programa Viva dirigido a personas que perciben menos de dos salarios m&iacute;nimos, en donde se apoya a las familias marginadas para que obtengan una vivienda de tipo progresiva. Sin embargo, los par&aacute;metros de vivienda establecen en dicho Programa una superficie m&iacute;nima de 90 metros cuadrados.</P>

<P>El gobierno debe tomar un papel preponderante en la pol&iacute;tica de vivienda y supervisar las condiciones y la calidad de los inmuebles construidos. La Encuesta Nacionales de Ingreso y Gasto de los Hogares de 2002 revel&oacute; que m&aacute;s del 40 por ciento nacional percibe ingresos menores de tres salarios m&iacute;nimos. Por lo tanto, en materia de acceso a vivienda se han hecho estudios, por parte de la profesora de la Universidad Aut&oacute;noma Metropolitana, Priscilla Connolly Dietrichsen y las conclusiones dadas por el estudio <I>El estado de la vivienda en M&eacute;xico 2005</I>, en donde se determina que la tercera parte de los derechohabientes tienen ingresos familiares menores de tres salarios m&iacute;nimos.</P>

<P>El grupo parlamentario del Partido Verde Ecologista de M&eacute;xico tiene como prioridad especificar el t&eacute;rmino de vivienda digna en el art&iacute;culo 2o. de la Ley de Vivienda, ya que para los &oacute;rganos especializados en materia de vivienda basta con tener los servicios de agua potable, electricidad y drenaje, restando inter&eacute;s al acceso a cr&eacute;ditos a personas de escasos recursos, otorgando viviendas inadecuadas sumamente reducidas.</P>

<P>Por ello, sometemos a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones a la Ley de Vivienda.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 2 y se adiciona la fracci&oacute;n XIII al art&iacute;culo 4, ambos de la Ley de Vivienda, para quedar como sigue:</P>

<P>Art&iacute;culo 2. Se considerar&aacute; vivienda digna y decorosa la que cumpla con las disposiciones jur&iacute;dicas aplicables en materia de asentamientos humanos y construcci&oacute;n, habitabilidad, salubridad cuente con servicios b&aacute;sicos, as&iacute; como una adecuada iluminaci&oacute;n y ventilaci&oacute;n y brinde a sus ocupantes seguridad jur&iacute;dica en cuanto a su propiedad o leg&iacute;tima posesi&oacute;n y contemple criterios para la prevenci&oacute;n de desastres y la protecci&oacute;n f&iacute;sica de sus ocupantes ante los elementos naturales potencialmente agresivos, todo ello a un costo razonable.</P>

<P>La vivienda a que se refiere el p&aacute;rrafo anterior deber&aacute; contar con el espacio suficiente que satisfaga la privacidad de sus habitantes, as&iacute; como para los fines naturales del matrimonio. Asimismo, contar con el apoyo de las autoridades locales para el establecimiento de acceso a las v&iacute;as de comunicaci&oacute;n y de sistemas de transportes p&uacute;blicos.</P>

<P>Art&iacute;culo 4o. Para los efectos de esta Ley se entender&aacute;… Fracci&oacute;n XIII. Privacidad. Deber&aacute; distinguirse el concepto de privacidad en dos puntos: privacidad externa, a la capacidad que tiene el grupo de personas que ocupa la vivienda para aislarse del medio social y f&iacute;sico exterior;  y privacidad interna, a las subdivisiones del espacio f&iacute;sico con el uso de materiales que permitan la separaci&oacute;n visual y ac&uacute;stica dentro de la vivienda, que pueda otorgar un aislamiento voluntario a los ocupantes con respecto a los dem&aacute;s.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en la sede del Honorable del Congreso de la Uni&oacute;n, a los 22 d&iacute;as del mes de marzo de 2007. Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, integrante del grupo parlamentario del Partido Verde Ecologista, lo pone a su consideraci&oacute;n.</P>

<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Vivienda. Se concede el uso de la palabra a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, presento ante ustedes la iniciativa con proyecto de decreto que reforma y adiciona los art&iacute;culos 2, 7, 8, 32 y 41 de la Ley General de Educaci&oacute;n.</P>

<P>Con esta iniciativa se cubren los vac&iacute;os legales existentes para fortalecer la obligatoriedad de que las mujeres y todo individuo tengan la oportunidad de acceder al sistema educativo nacional en todos sus niveles.</P>

<P>La educaci&oacute;n y las estructuras familiares son fundamentales en nuestro pa&iacute;s, porque en ambas instituciones se pueden fomentar los ideales de integraci&oacute;n social en igualdad, equidad y no violencia, que orientados de manera adecuada permitir&aacute;n erradicar las pr&aacute;cticas culturales de discriminaci&oacute;n y exclusi&oacute;n.</P>

<P>Los distintos niveles educativos permiten a las mujeres, a la sociedad en general, a los sectores vulnerables y desprotegidos contar con una formaci&oacute;n adecuada a partir de la cual obtienen una cierta movilidad econ&oacute;mico-social, para romper con el c&iacute;rculo vicioso de la pobreza y la violencia. Por ello, esta cuesti&oacute;n se convierte en uno de los retos esenciales de las pol&iacute;ticas de Estado.</P>

<P>En el contexto actual, los nuevos roles de las mujeres obligan a enfrentar los retos que el Estado debe asumir a partir de una visi&oacute;n democr&aacute;tico-federalista para cubrir los &aacute;mbitos de su desarrollo.</P>

<P>Lo anterior obliga a los legisladores a poner mayor atenci&oacute;n a los niveles educativos b&aacute;sicos y superiores para construir un esquema que permita, de manera incluyente, el libre desenvolvimiento de los estudiantes y las estudiantes para ampliar sus horizontes y capacidad.</P>

<P>En un acto de justicia debemos eliminar los patrones y estigmas sociales, discriminatorios y excluyentes de las mujeres, que les han negado hist&oacute;ricamente alcanzar un futuro pr&oacute;spero de libertad en la forma de ser y pensar, equitativo y libre de violencia.</P>

<P>Una sociedad cambiante, en constante evoluci&oacute;n, precisa difundir el conocimiento y la pr&aacute;ctica de la democracia como la forma de gobierno m&aacute;s adecuada, para dar paso a una forma de convivencia incluyente que permita a toda la sociedad participar en la toma de decisiones, consolidando el trato con perspectiva de g&eacute;nero orientado a erradicar la violencia.</P>

<P>Bajo el esquema del sistema educativo nacional se deben fortalecer la justicia, la convivencia social sin prejuicios entre g&eacute;neros, integrar a las personas con discapacidad y a los grupos desprotegidos en todos los &aacute;mbitos de la vida nacional. Adem&aacute;s de propiciar el conocimiento y pr&aacute;ctica de los derechos humanos, la no violencia de g&eacute;nero en todas sus manifestaciones y el rechazo a los vicios que corrompen desde la infancia a nuestra sociedad. Por ello, &eacute;ste es un eje rector para la reforma del Estado que las mujeres aportamos a nuestro pa&iacute;s.</P>

<P>El criterio que orienta la educaci&oacute;n que imparte el Estado, la formaci&oacute;n de maestros de educaci&oacute;n b&aacute;sica e incluso el impartido por los particulares debe fomentar el progreso cient&iacute;fico, la lucha contra la violencia de g&eacute;nero, la ignorancia en todas sus manifestaciones, la servidumbre, los fanatismos, los estereotipos por g&eacute;nero o por el origen, el nivel econ&oacute;mico y la orientaci&oacute;n ideol&oacute;gica, pol&iacute;tica o religiosa.</P>

<P>Para evitarlo, se deber&aacute;n proponer pol&iacute;ticas orientadas a la transversalidad de las instituciones. Dichos esfuerzos deber&aacute;n dirigirse especialmente a los grupos sociales y regiones con mayor rezago educativo o que enfrenten condiciones econ&oacute;micas y sociales de desventaja.</P>

<P>Los esfuerzos deben ser coordinados y evaluables en cumplimiento de la transparencia, para que las autoridades educativas tomen las medidas concernientes a establecer las condiciones que permitan el ejercicio pleno del derecho a la educaci&oacute;n; una mayor equidad educativa as&iacute; como el logro de la efectiva igualdad en oportunidades de acceso y permanencia en los servicios educativos, sin que medie obst&aacute;culo alguno salvo en los casos de la educaci&oacute;n especial, donde el deterioro producido por la misma condici&oacute;n f&iacute;sica lo impida.</P>

<P>Por ello, la educaci&oacute;n especial debe mantenerse como una pol&iacute;tica de Estado y evitar que los recursos destinados se vean disminuidos en los distintos niveles de gobierno por su naturaleza que se destina a individuos con discapacidades transitorias o definitivas; as&iacute; como a aqu&eacute;llos con aptitudes sobresalientes, debiendo ser atendidos de manera adecuada y acorde a sus propias condiciones, en centros preparados ex profeso en equidad social incluyente, con perspectiva de g&eacute;nero y para evitar que su condici&oacute;n f&iacute;sica no se vea mermada.</P>

<P>Respecto de las oportunidades de alto nivel, se deber&aacute;n crear los medios para permitir que las mujeres apliquen sus conocimientos en el aparato productivo de manera equitativa, transversal y exitosa. Finalmente, con la presente iniciativa pretendo sensibilizar a todos los sectores pol&iacute;ticos y a la sociedad, para alcanzar niveles de gobernabilidad en armon&iacute;a con el Estado democr&aacute;tico de derecho en beneficio de toda la Federaci&oacute;n, las instituciones que la comparten y consolidar una pol&iacute;tica educativa de gran visi&oacute;n y una vida libre de violencia con la participaci&oacute;n de todas las fuerzas sociales.</P>

<P>Por lo antes expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto y solicito atentamente a la Presidencia que considere turnarla a la Comisi&oacute;n de Educaci&oacute;n y a la Comisi&oacute;n de Equidad y G&eacute;nero, para su dictamen en conjunto. Es cuanto. Muchas gracias.</P>

<B><P>La Presidente diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero. Se concede el uso de la palabra a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario Alternativa, para presentar iniciativa que reforma los art&iacute;culos 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras legisladores, esta iniciativa se propone ser un aporte en la discusi&oacute;n que hemos iniciado en este &aacute;mbito legislativo sobre la Reforma del Estado y se propone ser un aporte porque no puede haber reforma del Estado completa sin tocar aquellos temas nodales que pueden y deben reformar el poder y sus reglas en nuestro pa&iacute;s.</P>

<P>Es el caso y la causa de las mujeres en el &aacute;mbito de lo p&uacute;blico. Tere Inch&aacute;ustegui menciona que una reforma de Estado que no modifique deliberadamente, en sentido progresista y democr&aacute;tico, el orden de g&eacute;nero es una nueva operaci&oacute;n de encubrimiento de la desigualdad, porque normalmente las agendas de estas reformas no pretenden eliminar los mecanismos de discriminaci&oacute;n de las mujeres y la desigualdad, a pesar de que dicha desigualdad es parte sustantiva de la estructura de oportunidades para el desarrollo y parte fundamental para una verdadera democracia.</P>

<P>Esta iniciativa pretende elevar a rango constitucional el derecho de las mujeres a participar con equidad e igualdad de oportunidades en la vida pol&iacute;tica del pa&iacute;s; busca que los partidos pol&iacute;ticos se obliguen y garanticen a trav&eacute;s de la postulaci&oacute;n de sus candidaturas, una participaci&oacute;n mayor de mujeres en los puestos de elecci&oacute;n popular.</P>

<P>Su prop&oacute;sito final es equilibrar la representatividad y participaci&oacute;n de ambos g&eacute;neros a nivel municipal. El municipio como la organizaci&oacute;n pol&iacute;tico-administrativa m&aacute;s pr&oacute;xima y visible a la ciudadan&iacute;a necesita fortalecer los espacios de participaci&oacute;n de las mujeres en sus &aacute;mbitos de competencia.</P>

<P>En Am&eacute;rica Latina varios pa&iacute;ses siguiendo el modelo europeo, especialmente el de Espa&ntilde;a, han adecuado sus legislaciones y han dictado e implementado planes de igualdad de oportunidades con diversos contenidos y alcances para lograr una mayor intervenci&oacute;n de las mujeres en el &aacute;mbito local.</P>

<P>M&eacute;xico, en relaci&oacute;n con la representaci&oacute;n femenina a nivel municipal, ocupa un deshonroso &uacute;ltimo lugar en Am&eacute;rica Latina y muestra un estancamiento y un grave problema en el proceso de la alternancia democr&aacute;tica, al contar con una m&iacute;nima participaci&oacute;n de mujeres que desempe&ntilde;en cargos de elecci&oacute;n popular en estos niveles.</P>

<P>Esta realidad, en un proceso democr&aacute;tico como el que vive nuestro pa&iacute;s, es simple y sencillamente insostenible. Actualmente existen dos mil 438 municipios en el territorio nacional, de los cuales s&oacute;lo 88 son ocupados por mujeres, lo que corresponde al 3.6 por ciento del total de municipios del pa&iacute;s. Esta misma proporci&oacute;n se ha presentado desde hace dos d&eacute;cadas y nunca ha llegado ni ha superado el cuatro por ciento.</P>

<P>Para el a&ntilde;o 2003 tan solo el 6.8 por ciento de los puestos de s&iacute;ndicos y el 15.9 por ciento de los regidores estaban representados por mujeres y en febrero de 2004 en 13 de los 31 estados del pa&iacute;s no hab&iacute;a ninguna presidenta municipal, lo que muestra desigualdad de g&eacute;nero en la representaci&oacute;n y direcci&oacute;n en los ayuntamientos.</P>

<P>En lo que se refiere a la inclusi&oacute;n femenina como funcionarias gubernamentales, los espacios de las &aacute;reas de administraci&oacute;n municipal ocupados por mujeres son todav&iacute;a escasos y concentrados en ciertas &aacute;reas consideradas propias de su condici&oacute;n.</P>

<P>Formar parte del ayuntamiento o del grupo de funcionarios de la administraci&oacute;n municipal sigue siendo, entonces, un fen&oacute;meno inusual y marginal en la mayor&iacute;a de las &aacute;reas, y el acceso a los espacios de toma de decisiones dentro de los gobiernos municipales, constituyen todav&iacute;a un gran reto para la igualdad de oportunidades.</P>

<P>Dos encuestas de opini&oacute;n realizadas en Am&eacute;rica Latina por la empresa Gallup en el a&ntilde;o 2000, a petici&oacute;n del Banco Interamericano de Desarrollo, sugieren que la actitud de la ciudadan&iacute;a no es obst&aacute;culo para que las mujeres alcancen cargos pol&iacute;ticos, sino m&aacute;s bien son los partidos pol&iacute;ticos y las estructuras institucionales las que no favorecen que las mujeres accedan a estos puestos.</P>

<P>Por todo lo anterior, con la adici&oacute;n de un tercer p&aacute;rrafo al art&iacute;culo 41 de nuestra Constituci&oacute;n, se busca establecer la obligaci&oacute;n que tienen los partidos pol&iacute;ticos de promover y garantizar conforme a la ley, la igualdad de oportunidades y la equidad entre hombres y mujeres en la vida pol&iacute;tica de nuestro pa&iacute;s, a trav&eacute;s de las postulaciones que realicen para puestos de elecci&oacute;n popular, incluyendo las municipales.</P>

<P>Tambi&eacute;n se propone en la iniciativa, reforma al inciso s) del art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, con el fin de que los partidos pol&iacute;ticos garanticen la participaci&oacute;n de las mujeres en los puestos de elecci&oacute;n popular a nivel municipal, en donde en ning&uacute;n caso se incluyan m&aacute;s del 70 por ciento de candidaturas propietarias de un mismo g&eacute;nero.</P>

<P>En su libro <I>Paridad Electoral y Cuotas Femeninas, </I>Alfonso Ruiz afirma: &quot;Las cuotas son necesarias y se justifican, aunque sea temporalmente, si con ellas se logra el objetivo de borrar las diferencias, ya que de lo que se trata al final es que podamos construir una sociedad m&aacute;s igualitaria, en la que la pertenencia a la categor&iacute;a de hombres o mujeres sea irrelevante para el reparto de los papeles p&uacute;blicos y privados&quot;.</P>

<P>Se&ntilde;ora Presidenta, solicito respetuosamente que la iniciativa se inserte de manera &iacute;ntegra en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez, para presentar iniciativa que expide la Ley Nacional Agraria.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Con el permiso de la diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito diputado federal, F&eacute;lix Castellanos Hern&aacute;ndez, sin pertenecer a ning&uacute;n grupo parlamentario, en ejercicio que me confiere el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto que expide la Ley Nacional Agraria al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Queremos precisar que en virtud de que ya ha sido publicada en la Gaceta Parlamentaria y por razones de tiempo, solicitamos a la Presidencia su incorporaci&oacute;n &iacute;ntegra de este texto al Diario de los Debates.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, hace 15 a&ntilde;os el Ejecutivo federal con singular alegr&iacute;a aprob&oacute; y envi&oacute; aqu&iacute;, al Congreso de la Uni&oacute;n, las modificaciones al art&iacute;culo 27 constitucional, y por supuesto su consecuente Ley Agraria.</P>

<P>Se dec&iacute;a entonces que las bondades de esta reforma al art&iacute;culo 27, que eran entre otras, establecer un marco jur&iacute;dico para favorecer el desarrollo rural integral en nuestro pa&iacute;s. Dec&iacute;a el Presidente Salinas en ese entonces, que esta reforma al 27 de la Ley Agraria iba a posibilitar la capitalizaci&oacute;n del campo a trav&eacute;s de la inversi&oacute;n p&uacute;blica, pero sobre todo, de la inversi&oacute;n privada nacional e internacional.</P>

<P>Y tambi&eacute;n aseguraban en aquel entonces, que &iacute;bamos a garantizar el aseguramiento del abasto alimentario.</P>

<P>En ese a&ntilde;o, en 1992, el Ejecutivo federal consider&oacute; que la reforma era necesaria para garantizar un ambiente de certidumbre y fomentar la inversi&oacute;n rural.</P>

<P>Debemos aceptar que hubo algunas bondades. Tal reforma reconoci&oacute; la capacidad legal a ejidatarios y comuneros a trav&eacute;s de sus asambleas generales y soberanas.</P>

<P>Otro de los mayores aportes que debemos reconocer a esa reforma, fue la creaci&oacute;n de los tribunales agrarios; sin embargo, debemos de reconocer tambi&eacute;n que los cambios generados trajeron consigo nuevas pr&aacute;cticas, fen&oacute;menos y procesos que transformaron la problem&aacute;tica, la estructura y la realidad rural.</P>

<P>A 15 a&ntilde;os de la reforma al art&iacute;culo 27 y su Ley Agraria es tarea necesaria de esta Legislatura replantear la vigencia de esta reforma; es decir, se requiere hacer una revisi&oacute;n y una evaluaci&oacute;n objetiva de sus efectos en el campo mexicano y en la sociedad rural en su conjunto.</P>

<P>Es decir, necesitamos hacer un corte, un balance: qu&eacute; ha funcionado y qu&eacute; no ha funcionado de las reformas al art&iacute;culo 27 y de la Ley Agraria.</P>

<P>Debemos preguntarnos: ¿Se orden&oacute; la propiedad rural en este pa&iacute;s o hay una situaci&oacute;n irregular? ¿El Procede es un medio o s&oacute;lo un fin? ¿La Procuradur&iacute;a Agraria es una verdadera defensora de los campesinos o solamente se burocratiz&oacute;? ¿Los tribunales agrarios abatieron el rezago agrario o ahora ya tienen su propio rezago?</P>

<P>¿En verdad ya no hay tierra que repartir o existen latifundios simulados? ¿Lleg&oacute; la necesaria inversi&oacute;n al campo mexicano o se agudiz&oacute; la pobreza entre los pobladores del medio rural? ¿Se foment&oacute; la organizaci&oacute;n rural o, con el pretexto de combatir el corporativismo, se aplast&oacute; a la organizaci&oacute;n campesina? Estos son una serie de temas que debemos debatir.</P>

<P>En fin, hay mucho que corregir y readecuar en la vigencia del nuevo marco jur&iacute;dico agrario. Queremos mencionar que el muevo marco jur&iacute;dico agrario se ha venido discutiendo desde la LVIII Legislatura y queremos reconocer en esta iniciativa de decreto la aportaci&oacute;n de los trabajos excelentes que la LIX Legislatura hizo en este sentido.</P>

<P>Vale decir que la Comisi&oacute;n de Reforma Agraria de la LIX Legislatura realiz&oacute; un intenso trabajo para dictaminar la iniciativa de Ley Federal Agraria, misma que fue votada y aprobada en lo general el 13 de diciembre de 2005 y que extra&ntilde;amente, despu&eacute;s de su aprobaci&oacute;n, cuando debiera haber sido votada en lo particular fue enviada y fue turnada a la Comisi&oacute;n de Reforma Agraria.</P>

<P>Existieron seis temas de controversia, existieron seis puntos, ni siquiera hubo reservas de la Ley Federal Agraria, por eso queremos reactivar con esta propuesta el debate y la discusi&oacute;n sobre la cuesti&oacute;n agraria y campesina en nuestro pa&iacute;s. ¿Cu&aacute;les fueron esos seis temas?</P>

<P>1. La conceptualizaci&oacute;n de la existencia de tierras ind&iacute;genas.</P>

<P>2. El procedimiento ante tribunales agrarios para que por la v&iacute;a de la jurisdicci&oacute;n voluntaria se emita la declaratoria de tierras ind&iacute;genas.</P>

<P>3. El aprovechamiento de recursos naturales de forma exclusiva por los n&uacute;cleos agrarios.</P>

<P>4. El deber de consultar a ejidos y comunidades ind&iacute;genas para determinar si hay perjuicio para ellos en un aprovechamiento de recursos por terceros.</P>

<P>5. El hecho de que los ejidos y comunidades ind&iacute;genas puedan determinar por s&iacute; mismos, sus propios mecanismos de consulta para decidir el aprovechamiento de recursos naturales.</P>

<P>6. La competencia que otorgan los tribunales agrarios para que puedan conocer de las controversias que puedan afectar tierras, bosques, aguas y otros recursos naturales de los n&uacute;cleos agrarios.</P>

<P>Pudo haber sido correcto o incorrecto el tr&aacute;mite que se le dio en aquel entonces, por ello hacemos esta propuesta, para que hagamos las modificaciones y las readecuaciones a los art&iacute;culos que fueron motivo de discrepancias e invitamos a los diferentes grupos parlamentarios para que podamos debatir, en el seno de la Comisi&oacute;n de Reforma Agraria y aqu&iacute; en el Pleno, los articulados y poder tener ya una ley que reclama el campesinado mexicano.</P>

<P>Pero vamos a discutirlo ya en forma, respetando el procedimiento legislativo, por eso solicitamos a la Presidencia se turne a la brevedad a la Comisi&oacute;n de Reforma Agraria e iniciar ah&iacute; el debate y la discusi&oacute;n sobre los temas de este asunto campesino y digno, tan importante para nuestro pa&iacute;s.</P>

<P>Queremos hacer un reconocimiento al Centro de Estudios para el Desarrollo Rural Sustentable de aqu&iacute; de la C&aacute;mara de Diputados por sus aportaciones y de igual forma hacer un reconocimiento a los trabajos de destacados investigadores y acad&eacute;micos de la UNAM, de la UAM y de Chapingo, y por supuesto tambi&eacute;n al Consejo Nacional del Sector Agrario, del Conacosa. Y finalmente, queremos agradecer la participaci&oacute;n, en diferentes foros, de los campesinos, de los hombres y mujeres que participaron en los diferentes foros para hacer esta iniciativa.</P>

<P>Y finalmente, quiero dedicar esta modesta intervenci&oacute;n a quien fuera un excelente ser humano, un excepcional investigador y acad&eacute;mico, a un honesto, austero y eficiente servidor p&uacute;blico, es decir a un &quot;agraito nato&quot;; y me refiero al doctor Arturo Barman, por su brillante aportaci&oacute;n al M&eacute;xico rural del siglo XX y del siglo XXI, vaya para &eacute;l nuestro reconocimiento. Por su atenci&oacute;n muchas gracias.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro den el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Se concede el uso de la palabra al diputado Rafael Ramos Becerril, del grupo parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Seguro Social y de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el suscrito, con las facultades que me otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General, someto a consideraci&oacute;n de esta honorable Asamblea, la siguiente iniciativa de decreto que reforma diversas disposiciones de la Ley del Seguro Social y de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Existe un constante reclamo en nuestro pa&iacute;s: el raqu&iacute;tico monto que por concepto de pensi&oacute;n reciben la inmensa mayor&iacute;a de los derechohabientes de las instituciones de seguridad social, por lo cual con la misma no pueden satisfacer ni siquiera sus necesidades b&aacute;sicas. Son, en suma las pensiones, una puerta que conduce directamente a la pobreza. Esta situaci&oacute;n forza a los pensionados a reemplearse para obtener ingresos complementarios; sin embargo, despu&eacute;s de haber conseguido un trabajo venciendo m&uacute;ltiples dificultades son presionados por las instituciones de seguridad social para que dejen el nuevo empleo bajo la amenaza de ver suspendida su pensi&oacute;n.</P>

<P>Es decir, en nuestro pa&iacute;s los pensionados se ven imposibilitados de completar sus raqu&iacute;ticos ingresos con la obtenci&oacute;n de un salario ya que existen disposiciones legales que le proh&iacute;ben desempe&ntilde;ar un trabajo. Esto es insostenible no s&oacute;lo por la injusticia social que representa sino por su abierta inconstitucionalidad.</P>

<P>Este concepto general tiene sus modalidades seg&uacute;n se trate del IMSS o del ISSSTE, existiendo avances y retrocesos. Para la mejor comprensi&oacute;n del problema veamos algunos antecedentes.</P>

<P>El art&iacute;culo 123 de la Ley del Seguro Social hasta antes del decreto de reformas del 28 de diciembre de 1984, establec&iacute;a que el pago de las pensiones de invalidez, de vejez o de cesant&iacute;a de edad avanzada se suspender&iacute;an durante el tiempo en que el pensionado desempe&ntilde;ara un trabajo comprendido en el r&eacute;gimen del Seguro Social.</P>

<P>Complementariamente se se&ntilde;alaba que cuando el pensionado reingresara a un trabajo sujeto al r&eacute;gimen obligatorio del Seguro Social, si la suma de su pensi&oacute;n y su salario no fueran mayores a la que percib&iacute;a al pensionarse, no regir&aacute; la suspensi&oacute;n antes referida.</P>

<P>Contrariamente, si la suma de la pensi&oacute;n y el nuevo salario sea mayor al &uacute;ltimo que tuvo el pensionado, la pensi&oacute;n se disminuir&iacute;a en la cuant&iacute;a necesaria para igualarse a &eacute;ste.</P>

<P>Preceptos como &eacute;stos se oponen a la realidad, no pueden dar mucho. Es m&aacute;s, este precepto absolutamente inconstitucional desde el momento en que viola las garant&iacute;as al trabajo y la libertad del trabajo, pero sobre todo, los derechos humanos a la vida y la salud, esto equival&iacute;a a una condena de hambruna para los pensionados y sus familias. En la pr&aacute;ctica se acud&iacute;a a la simulaci&oacute;n para evadir esta prohibici&oacute;n absurda, contratarse por honorarios, declarar un salario menor, entre otras.</P>

<P>Finalmente, en diciembre de 1984 se reform&oacute; el art&iacute;culo 123 de la Ley del Seguro Social, suprimi&eacute;ndose en lo general la procedencia de la suspensi&oacute;n de las pensiones, desde el momento en que se establec&iacute;a que ya no regir&iacute;a tal suspensi&oacute;n cuando el pensionado por invalidez ocupara con diversos salarios, un puesto distinto a aquel que desempe&ntilde;aba al decretarse &eacute;sta.</P>

<P>De igual forma, no se suspender&iacute;a la pensi&oacute;n por vejez o cesant&iacute;a en edad avanzada cuando el pensionado reingresara a un trabajo sujeto al r&eacute;gimen obligatorio del Seguro Social, con patr&oacute;n distinto al que ten&iacute;a al pensionarse, y siempre y cuando hubiesen transcurrido seis meses de la fecha en que se haya otorgado la pensi&oacute;n.</P>

<P>Desde luego este beneficio no s&oacute;lo es pasado, pues todav&iacute;a es aplicable a los asegurados actuales que hayan cotizado en el marco de la Ley del 73 y que al momento de ir a solicitar su pensi&oacute;n optan porque &eacute;sta les sea otorgada conforme a la ley anterior y no en apego a la nueva Ley del Seguro Social, lo que siempre es recomendable.</P>

<P>En cuanto a la nueva Ley del Seguro Social, es decir, la que entr&oacute; en vigor en julio de 1997, se&ntilde;ala en materia de suspensi&oacute;n de pensiones, lo que por cierto s&oacute;lo tendr&aacute; una aplicaci&oacute;n a futuro, en la medida en que se comience a otorgar pensiones de vejez y cesant&iacute;a en edad avanzada, conforme al nuevo sistema de pensiones.</P>

<P>a) Pensi&oacute;n contratada por el trabajador con una aseguradora. En su art&iacute;culo 196 la nueva Ley del Seguro Social, con relaci&oacute;n a las pensiones de cesant&iacute;a y vejez se&ntilde;ala que cuando el pensionado se reemplee en el r&eacute;gimen obligatorio, se le abrir&aacute; una nueva cuenta individual en el Afore que elija y anualmente, en el mismo mes en que adquiri&oacute; el derecho a la pensi&oacute;n podr&aacute; el asegurado transferir sus ahorros a la aseguradora que est&eacute; cubriendo su pensi&oacute;n, a efecto de que se le incremente &eacute;sta.</P>

<P>Es decir, no s&oacute;lo se suspende la pensi&oacute;n por raz&oacute;n de trabajo sino que se crea un mecanismo para que se pueda incrementar &eacute;sta.</P>

<P>b) Pensi&oacute;n m&iacute;nima garantizada. Recordemos que esta pensi&oacute;n es la que entregar&aacute; el IMSS con recursos al gobierno federal en los casos en que el trabajador, aun cubriendo los requisitos de edad y n&uacute;mero de cotizaciones necesarias para una pensi&oacute;n de cesant&iacute;a o vejez, no tenga ahorros para contratar una pensi&oacute;n en una aseguradora, pensi&oacute;n garantizada ser&aacute; equivalente a un salario m&iacute;nimo general vigente en el Distrito Federal.</P>

<P>Y bien, la soluci&oacute;n establecida por el art&iacute;culo 173 de la Ley del Seguro Social sobre la  compatibilidad entre pensi&oacute;n garantizada y trabajo es diferente a la anterior, ya que s&iacute; se suspende la pensi&oacute;n si el trabajador ingresa al r&eacute;gimen obligatorio del Seguro Social.</P>

<P>Es decir, trat&aacute;ndose de las pensiones subsidiadas por el gobierno, que ser&aacute;n la absoluta mayor&iacute;a de las que se otorgue a los trabajadores ante el desfalco de las Afore, recibir&aacute;n un trato jur&iacute;dico involutivo y se vuelve al texto del art&iacute;culo 123 de la Ley del Seguro Social anterior al decreto de l984, pero m&aacute;s restrictivo, ya que no importa que la remuneraci&oacute;n mas la pensi&oacute;n rebasen o no el salario que el trabajador ten&iacute;a al pensionarse, reduci&eacute;ndose en consecuencia una pensi&oacute;n-derecho a beneficencia p&uacute;blica. Violatorio adem&aacute;s de las garant&iacute;as al trabajo y a la vida, pudi&eacute;ndose interponer el amparo contra la resoluci&oacute;n de suspensi&oacute;n de la pensi&oacute;n, llegado el caso.</P>

<P>Conclusi&oacute;n</P>

<P>No s&oacute;lo hay incompatibilidad entre pensi&oacute;n y trabajo sino que ambos integran un derecho humano fundamental, proyectando esta situaci&oacute;n muy por el contrario, lo que debe ser el futuro de los pueblos, cada vez m&aacute;s dominados por personas de tercera edad: combinaci&oacute;n permanente de trabajo, pensi&oacute;n y estudio.</P>

<P>En tal virtud, los preceptos de las leyes del IMSS y del ISSSTE que se oponen a esta soluci&oacute;n deben ser derogadas en la parte que proh&iacute;ben el trabajo a los pensionados. Es decir derogarse la parte conducente de los art&iacute;culos 173 de la Ley del IMSS y el 51 de la Ley del ISSSTE.</P>

<P>Con base en todo lo expuesto y fundado someto a consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la siguiente iniciativa de ley, que deroga el primer p&aacute;rrafo del art&iacute;culo 173 de la Ley del Seguro Social; asimismo, se deroga el inciso c) de la fracci&oacute;n II y se reforma el antepen&uacute;ltimo p&aacute;rrafo, ambos del art&iacute;culo 51 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo primero. Se deroga el primer p&aacute;rrafo del art&iacute;culo 173 de la Ley del Seguro Social.</P>

<P>Art&iacute;culo 173. Se deroga.</P>
<P>…</P>
<P>…</P>

<P>Art&iacute;culo segundo. Se deroga el inciso c) de la fracci&oacute;n II y se reforma el antepen&uacute;ltimo p&aacute;rrafo, ambos del art&iacute;culo 51 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>Art&iacute;culo 51, fracci&oacute;n I, II, inciso a), b) y c), se deroga.</P>

<P>Se queda la fracci&oacute;n III. Cuando alg&uacute;n pensionista reciba otra pensi&oacute;n deber&aacute; dar aviso de inmediato al Instituto. El incumplimiento de lo anterior dar&aacute; causa fundada al Instituto para suspender la pensi&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese la iniciativa a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Esta Presidencia da la bienvenida y saluda cordialmente a los ciudadanos del municipio de El Salto, Jalisco, que nos visitan.</P>

<P>Se concede el uso de la palabra al diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Con su permiso, se&ntilde;ora Presidenta. Esta es una iniciativa con proyecto de decreto que reforma el art&iacute;culo 2o. y adiciona el art&iacute;culo 3o. C de la Ley de Coordinaci&oacute;n Fiscal</P>

<P>En la exposici&oacute;n de motivos quiero comentar que hoy en d&iacute;a el gobierno federal dedica s&oacute;lo una tercera parte de su presupuesto anual a los gobiernos subnacionales. Esto implica que el tama&ntilde;o del pastel que se divide entre los &oacute;rdenes de gobierno estatal y municipal, por medio de participaciones, var&iacute;a dependiendo de factores como el precio del petr&oacute;leo en el mercado internacional y el tama&ntilde;o de la recaudaci&oacute;n impositiva federal.</P>

<P>Las participaciones que van hacia las entidades federativas se han incrementado en el periodo de 1998 a 2006 en 4.1 por ciento promedio en t&eacute;rminos reales. Constituyen aproximadamente entre 45 y 50 por ciento de los ingresos de cada entidad. Cabe recordar que estos ingresos son los que cada estado pueden ejercer de manera aut&oacute;noma.</P>

<P>Lo cierto es que m&aacute;s all&aacute; de los planes y programas p&uacute;blicos, los recursos que el gobierno central ha transferido a estados y municipios han ido en aumento. Pese a ello prevalece iniquidad entre los estados del sureste mexicano, en donde se tienen &iacute;ndices de pobreza mucho m&aacute;s altos, as&iacute; como &iacute;ndices de desarrollo m&aacute;s bajos, a diferencia del resto de los Estados de la Rep&uacute;blica.</P>

<P>Esta propuesta, compa&ntilde;eros, compa&ntilde;eras, incluye el &iacute;ndice de desarrollo humano, el cual surge en el Programa para el Desarrollo de las Naciones Unidas como una alternativa a las comparaciones que basaban el nivel de desarrollo en el PIB y el PIB per c&aacute;pita y que Amartya Sen, Premio N&oacute;bel de Econom&iacute;a, cr&iacute;tica e invalida, reconociendo que el fin &uacute;ltimo del desarrollo es mejorar el bienestar de las personas.</P>

<P>La preocupaci&oacute;n por medir el desarrollo humano en M&eacute;xico se hace plausible en el a&ntilde;o de 2002, cuando se acuerda con el mencionado organismo internacional realizar un primer informe de desarrollo humano a nivel nacional y del cual se han derivado ya otros informes subsecuentes.</P>

<P>El Programa para el Desarrollo de las Naciones Unidas propone tres variables determinantes que son para el bienestar: la salud, la educaci&oacute;n y el nivel general de vida, como funci&oacute;n de ingreso; por lo tanto, el &iacute;ndice de desarrollo humano se encuentra avalado por las Naciones Unidas como un indicador fiable de la calidad de vida existente entre las naciones y los gobiernos subnacionales, estados y municipios, por lo que consider&eacute; que concluir la inversa del mencionado &iacute;ndice, incrementar&aacute; los niveles de bienestar de las entidades m&aacute;s rezagadas y generar&aacute; equidad respecto de las distribuciones de las participaciones.</P>

<P>En t&eacute;rminos llanos, la propuesta sugiere incrementar en cinco por ciento la proporci&oacute;n de la recaudaci&oacute;n federal participable que determina al fondo general, con la finalidad de aumentar los recursos que se emiten a las entidades federativas, aunado a una modificaci&oacute;n a la actual f&oacute;rmula de distribuci&oacute;n de las participaciones federales, Ramo 28, la cual consiste en la creaci&oacute;n de un mecanismo que incluya a la poblaci&oacute;n en 30 por ciento, otro 42.10 por ciento en t&eacute;rminos del esfuerzo recaudatorio, 22.69 por ciento por medio de una funci&oacute;n que determine la inversa de la variable de desarrollo humano de modo que, a menor desarrollo, se aumenta el ingreso a la entidad por este concepto, conservando un 5.21 por ciento como fondo de compensaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n de la Honorable C&aacute;mara de Diputados el siguiente </P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se reforman las fracciones I, II, III del art&iacute;culo 2o. y se adiciona una fracci&oacute;n III al art&iacute;culo 2o., pasando la actual a ser la fracci&oacute;n IV, y un art&iacute;culo 3-C de la Ley de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Art&iacute;culo 2o. El Fondo General de Participaciones se constituir&aacute; con un 25 por ciento de la Recaudaci&oacute;n Federal Participable que obtenga la Federaci&oacute;n en un ejercicio.</P>

<P>El Fondo General de Participaciones se distribuir&aacute; conforme a lo siguiente:</P>

<P>Fracci&oacute;n I. El 30 por ciento del mismo, en proporci&oacute;n directa al n&uacute;mero de habitantes que tenga cada entidad en el ejercicio de que se trate.</P>

<P>El n&uacute;mero de habitantes se tomar&aacute; de la &uacute;ltima informaci&oacute;n oficial que hubiera dado a conocer el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica en el a&ntilde;o que se publique.</P>

<P>Fracci&oacute;n II. El 42.10 por ciento, en los t&eacute;rminos del art&iacute;culo 3o. de esta ley.</P>

<P>Fracci&oacute;n III. El 22.69 por ciento se calcular&aacute; como la inversa del &iacute;ndice de desarrollo humano en los t&eacute;rminos del art&iacute;culo 3-C de esta ley.</P>

<P>Fracci&oacute;n IV. El 5.21 por ciento restante se distribuir&aacute; en proporci&oacute;n inversa a las participaciones por habitante que tenga cada entidad; &eacute;stas son el resultado de la suma de las participaciones a que se refieren las fracciones I y II de este art&iacute;culo en el ejercicio de que se trate.</P>

<P>Art&iacute;culo 3-C. Para los efectos de la fracci&oacute;n III del art&iacute;culo 2o. de la presente ley, el coeficiente derivado del &iacute;ndice de desarrollo humano de la Organizaci&oacute;n de las Naciones Unidas a que se refiere dicha fracci&oacute;n se determinar&aacute; conforme a lo siguiente:</P>

<P>a) Se resta el IDH de cada entidad federativa al valor m&aacute;ximo, que es 1; a esta operaci&oacute;n se le denomina inversa.</P>

<P>b) Se realiza la sumatoria al resultado que se obtenga del inciso a), donde: i es igual a cada entidad federativa.</P>

<P>c) Se divide la inversa individual de i entre el total de las inversas, que es el resultado del inciso b), con lo cual obtenemos el coeficiente de la tercera parte del Fondo General de Participaciones.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico tendr&aacute; a bien aplicar la mencionada modificaci&oacute;n a partir del primer d&iacute;a del Ejercicio Fiscal de 2008.</P>

<P>Tercero. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico deber&aacute; actualizar el &iacute;ndice de desarrollo humano que menciona el art&iacute;culo 3-C de la Organizaci&oacute;n de Naciones Unidas, conforme a la publicaci&oacute;n anual que emite dicho organismo.</P>

<P>Es cuanto, se&ntilde;ora Presidenta. Gracias, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado Fernando Mayans Canabal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Adri&aacute;n Pedrozo Castillo, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo:</B> Con su venia, diputada Presidenta. Diputadas y diputados, el que suscribe, diputado federal Adri&aacute;n Pedrozo Castillo, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la Honorable C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, fracci&oacute;n II, y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de decreto que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La educaci&oacute;n es el medio m&aacute;s eficaz de vencer obst&aacute;culos para el progreso nacional en todos los &oacute;rdenes y es el mecanismo para disminuir las grandes desigualdades de nuestro pa&iacute;s. Adem&aacute;s, la educaci&oacute;n es ante todo uno de los derechos sociales fundamentales establecidos en el orden jur&iacute;dico mexicano, espec&iacute;ficamente en el cap&iacute;tulo correspondiente a las garant&iacute;as individuales de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Desde 1814 la educaci&oacute;n ha sido reconocida como un patrimonio de todos los mexicanos y es un deber de la sociedad y del Estado proporcionarla a toda la poblaci&oacute;n. Esta convicci&oacute;n, ratificada en el Congreso Constituyente de 1917, reforzada en 1921, permanece vigente en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos como uno de los postulados fundamentales en su art&iacute;culo 3o., al disponer el car&aacute;cter gratuito de la educaci&oacute;n que imparte el Estado.</P>

<P>A la fecha se han realizado seis reformas al art&iacute;culo 3o. constitucional y, no obstante los diversos enfoques de estas reformas, tambi&eacute;n se ha mantenido un principio inobjetable: el derecho a la igualdad de oportunidades de acceso al sistema educativo nacional, sin m&aacute;s limitaciones que satisfacer los requisitos expresados en las disposiciones aplicables.</P>

<P>Sin embargo, este derecho constitucional se ha visto socavado a partir de la reforma al art&iacute;culo 3o. constitucional, realizada durante el gobierno de Carlos Salinas de Gortari, mediante la cual qued&oacute; sujeta a la laxa interpretaci&oacute;n, la obligaci&oacute;n del Estado de financiar la educaci&oacute;n superior e incluso, la media superior.</P>

<P>Es as&iacute; que en la fracci&oacute;n IV del actual art&iacute;culo 3o. constitucional se establece textual: &quot;toda la educaci&oacute;n que imparte el Estado ser&aacute; gratuita&quot;. Pero enseguida, en la fracci&oacute;n V, se limita este principio y la obligaci&oacute;n del Estado en materia de educaci&oacute;n superior, al establecer que promover&aacute; y atender&aacute; este nivel. Se omite incluso, mencionar la educaci&oacute;n media superior, la cual en t&eacute;rminos presupuestales y en algunos casos de organizaci&oacute;n est&aacute; separada de la educaci&oacute;n superior.</P>

<P>Derivada de esta reforma, la actual redacci&oacute;n del art&iacute;culo 3o. constitucional vigente se presta a ambig&uuml;edades o a subterfugios interpretativos en lo referente a la obligaci&oacute;n del Estado de garantizar el cumplimiento de este derecho a trav&eacute;s de financiar la educaci&oacute;n media superior y superior, incluyendo el posgrado, la educaci&oacute;n normal y dem&aacute;s para la formaci&oacute;n de docentes de educaci&oacute;n b&aacute;sica.</P>

<P>Los subterfugios interpretativos ling&uuml;&iacute;sticos de la fracci&oacute;n V han servido de pretexto, en algunos casos, para arg&uuml;ir que &uacute;nicamente es gratuita la educaci&oacute;n que es obligatoria; es decir, la preescolar, la primaria y la secundaria y que por tanto, estos tres niveles tambi&eacute;n son los &uacute;nicos que el Estado tiene obligaci&oacute;n de impartir, atender y financiar.</P>

<P>Esta equivocada interpretaci&oacute;n tambi&eacute;n ha propiciado una desatenci&oacute;n financiera de la educaci&oacute;n inicial especial y la educaci&oacute;n normal y dem&aacute;s para la formaci&oacute;n de docentes de educaci&oacute;n b&aacute;sica, pues el actual texto constitucional tambi&eacute;n es omiso en lo relativo a especificar la obligaci&oacute;n del Estado de impartir y financiar esos tipos de educaci&oacute;n.</P>

<P>En el caso de la educaci&oacute;n media superior y superior, esta imprecisi&oacute;n jur&iacute;dica constitucional ha propiciado o servido de pretexto para la inequidad presupuestal hacia ambos niveles educativos, que a&ntilde;o con a&ntilde;o se les han reducido sus presupuestos o son los m&aacute;s afectados por las disminuciones presupuestales.</P>

<P>Por eso, la presente iniciativa de reforma tiene como prop&oacute;sito dar certeza jur&iacute;dica y garantizar que tambi&eacute;n es obligaci&oacute;n del Estado impartir y financiar la educaci&oacute;n media superior y superior, a fin de que no exista ninguna interpretaci&oacute;n ling&uuml;&iacute;stica tendiente a trastocar o entorpecer el que todos los mexicanos y las mexicanas tengan derecho a acceder a ambos niveles educativos en todos sus tipos y modalidades, as&iacute; como a la educaci&oacute;n inicial y especial.</P>

<P>Asimismo, se propone garantizar el financiamiento de la educaci&oacute;n normal y dem&aacute;s para la formaci&oacute;n de docentes de educaci&oacute;n b&aacute;sica.</P>

<P>En consecuencia, la presente iniciativa de reforma comprende hacer expl&iacute;citos los alcances del precepto constitucional del derecho a la educaci&oacute;n y el car&aacute;cter gratuito de la educaci&oacute;n que imparte el Estado, al establecer como una de sus obligaciones impartir y financiar la educaci&oacute;n media superior y superior a todos los mexicanos y las mexicanas que lo soliciten.</P>

<P>La importancia de perfeccionar, robustecer o afinar el car&aacute;cter p&uacute;blico y gratuito de la educaci&oacute;n en todos sus tipos, niveles y modalidades no es balad&iacute;, se fundamenta en el car&aacute;cter estrat&eacute;gico otorgado actualmente a la educaci&oacute;n en la &oacute;rbita mundial, donde aparece en primer plano el capital intelectual o el conocimiento.</P>

<P>Tal como lo plantea la UNESCO, la educaci&oacute;n superior tiene un impacto macroecon&oacute;mico trascendente pues en la medida que los individuos con mejor educaci&oacute;n tienden a obtener mayores &eacute;xitos en el mercado laboral, las econom&iacute;as con m&aacute;s altas tasas de matricula y m&aacute;s a&ntilde;os de escolaridad son m&aacute;s din&aacute;micas, competitivas en los mercados globales y exitosos en los t&eacute;rminos de ingresos superiores per c&aacute;pita.</P>

<P>Por lo tanto la educaci&oacute;n superior ya no es un lujo, es esencial para el desarrollo econ&oacute;mico y social de las naciones.</P>

<P>Voy a pedir que me permita unos minutos m&aacute;s, diputada Presidenta, voy a concluir. En M&eacute;xico la educaci&oacute;n superior ha representado un medio de movilidad social importante para la poblaci&oacute;n del pa&iacute;s, pues estudios de la ANUIES indican que muchos de los estudiantes que hoy cursan alg&uacute;n programa acad&eacute;mico son los primeros en la historia de su familia en acceder a la educaci&oacute;n superior.</P>

<P>Es indudable que un gran n&uacute;mero de instituciones p&uacute;blicas han respondido a la pol&iacute;tica de extender los beneficios de la educaci&oacute;n superior a la juventud mexicana, lo cual ha implicado hacer todo lo que ha estado a su alcance para dar educaci&oacute;n gratuita hasta los niveles m&aacute;s altos del sistema educativo mexicano en cualquier profesi&oacute;n y especialidad.</P>

<P>En consecuencia, las leyes deben ser lo suficientemente expl&iacute;citas para que, lejos de ser instrumentos de obstrucci&oacute;n, sean eficaces medios de avance en la reedici&oacute;n de toda magna obra civilizadora como es la educaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n del Pleno de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>&Uacute;nico. Se reforma el primer p&aacute;rrafo y la fracci&oacute;n IV del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo 3o. Todo individuo que tenga derecho a recibir educaci&oacute;n, el Estado, la Federaci&oacute;n, estados, Distrito Federal y municipios impartir&aacute;n en todos sus tipos y modalidades educaci&oacute;n inicial, especial, preescolar, primaria, secundaria, media superior y superior, incluyendo el posgrado y la educaci&oacute;n normal y dem&aacute;s para la formaci&oacute;n de docentes de educaci&oacute;n b&aacute;sica. La educaci&oacute;n preescolar, primaria y la secundaria conforman la educaci&oacute;n b&aacute;sica obligatoria.</P>

<P>IV. Toda la educaci&oacute;n que el Estado imparta ser&aacute; gratuita, desde la inicial, especial, preescolar, primaria, secundaria, media superior, superior, incluido el posgrado, as&iacute; como la educaci&oacute;n normal y dem&aacute;s para la formaci&oacute;n de docentes en educaci&oacute;n b&aacute;sica, en todos sus tipos y modalidades.</P>

<P>V. Adem&aacute;s de impartir la educaci&oacute;n se&ntilde;alada en el p&aacute;rrafo anterior, es obligaci&oacute;n del Estado financiar, atender y apoyar la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica y la cultura, cuyas actividades son indispensables para el desarrollo de la naci&oacute;n.</P>

<P>Dado en el Palacio Legislativo en San L&aacute;zaro, el d&iacute;a 27 de marzo de 2007. El suscrito diputado. Es cuanto, diputada Presidenta. Dejo el texto &iacute;ntegro para que me haga favor de publicarlo en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Tiene la palabra el diputado Juan de Dios Castro Mu&ntilde;oz, del grupo parlamentario del PAN, para presentar iniciativa que reforma los art&iacute;culos 373 y 377 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz:</B> Cuando hablamos de sindicalismo en este pa&iacute;s, la historia dispara implacable. Hemos llegado al extremo de inventar t&eacute;rminos que en la jerga laboral, s&oacute;lo en M&eacute;xico y algunos otros pocos pa&iacute;ses, nos refieren a la corrupci&oacute;n y el deterioro de los derechos de los trabajadores.</P>

<P>Para muestra, tres botones: el pemexgate, Pasta de Conchos, el quinazo y la lista es larga, de aquellos t&eacute;rminos que nos hacen referencia a la gran crisis que enfrentan los derechos de los trabajadores en nuestro pa&iacute;s.</P>

<P>Y cuando legislativamente le queremos meter mano a cualquier reforma cosm&eacute;tica, integral, de forma, de fondo a las disposiciones laborales, encontramos como eco el argumento desgastado de la autonom&iacute;a sindical. Y es que habr&iacute;a que definir y suspendo mi participaci&oacute;n porque no ped&iacute; permiso a la Presidencia para intervenir, con su permiso, se&ntilde;ora Presidenta, continu&oacute;.</P>

<P>No hemos sido capaces de modificar el marco legal de los derechos de los trabajadores, por muchos intereses que est&aacute;n en juego. Esta iniciativa que pongo a consideraci&oacute;n de los que me escuchan, tiene como prop&oacute;sito, compa&ntilde;eras y compa&ntilde;eros diputados, el modificar los art&iacute;culos 373 y 377 de la Ley Federal del Trabajo.</P>

<P>¿Qu&eacute; dicen en su parte medular estos art&iacute;culos? Se refieren a las obligaciones de las directivas de los sindicatos. Como bien sabemos, es muy com&uacute;n que los l&iacute;deres sindicales se enriquezcan al margen de la ley. Como bien sabemos, el poder de algunos l&iacute;deres sindicales llega a extremos ya no digamos de mantenerse por varias d&eacute;cadas al frente de un sindicato, sino de amasar fortunas vergonzosas que hacen con las cuotas y los recursos que manejan en sus sindicatos.</P>

<P>Esta reforma como les comento, se&ntilde;ores diputados, incluye una nueva obligaci&oacute;n a las directivas de los sindicatos que tiene como parte esencial el informar y proporcionar en cualquier tiempo y a petici&oacute;n de cualquiera de sus afiliados, informaci&oacute;n sobre el origen y destino del patrimonio sindical. Eso con lo que respecta al 373.</P>

<P>Y en el 377 son obligaciones de los sindicatos, fracci&oacute;n IV que se adiciona, informar a petici&oacute;n de cualquiera de sus agremiados, sobre el origen y destino del patrimonio sindical que maneja; independientemente de la presentaci&oacute;n de cuentas a la que hace referencia la fracci&oacute;n XIII del art&iacute;culo 371 de esta ley.</P>

<P>Para quien pueda oponerse a esta iniciativa argumentando la autonom&iacute;a sindical, yo les contesto se&ntilde;oras y se&ntilde;ores diputados, que el principal objetivo de los sindicatos es el estudio, mejoramiento y defensa de las condiciones laborales de sus agremiados. Y este art&iacute;culo, esta reforma, esta iniciativa, abonar&iacute;a en mucho a la transparencia sindical de que en estos d&iacute;as, en este pa&iacute;s, ha carecido durante d&eacute;cadas.</P>

<P>Solicito a la Presidencia que el texto &iacute;ntegro del documento sea anexado al acta correspondiente. Y por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Gracias, Presidenta, con su permiso. De conformidad con los resolutivos de la segunda asamblea de la Convenci&oacute;n Nacional Democr&aacute;tica y en atenci&oacute;n a que los d&iacute;as 22 y 23 de marzo se realizaron seis mesas de trabajo y que el d&iacute;a 24 de los corrientes se celebr&oacute; la plenaria de las mesas, en las que se obtuvieron los resolutivos para la segunda asamblea.</P>

<P>Retomo lo tratado en la mesa cinco, Un pa&iacute;s Mejor es Posible y en ese sentido los acuerdos de la mesa cinco fueron: Adoptar los instrumentos de la democracia participativa, refer&eacute;ndum, plebiscito, revocaci&oacute;n de mandato e iniciativa popular; elevar a rango constitucional la austeridad republicana, la erradicaci&oacute;n del nepotismo y el tr&aacute;fico de influencias en el desempe&ntilde;o de los servidores p&uacute;blicos.</P>

<P>En este orden de ideas, reiterando nuestro compromiso con la sociedad mexicana y en tal sentido, con el resolutivo antes descrito, sostengo que es impostergable la adopci&oacute;n de instrumentos como el plebiscito y el refer&eacute;ndum, en los que se busca privilegiar el inter&eacute;s de todos, no de unos cuantos, por sobre las necesidades e intereses de las mayor&iacute;as. Procesos a los que habr&iacute;a de someterse cualquier asunto que afecte a las y los mexicanos.</P>

<P>Asimismo debe quedar atr&aacute;s el miedo y la hipocres&iacute;a y elevarse a rango constitucional la revocaci&oacute;n del encargo y la iniciativa popular, entendi&eacute;ndose bien y claro, nunca m&aacute;s un gobierno de privilegios de unos cuantos, para unos cuantos.</P>

<P>En el pasado proceso electoral tuvimos muchas lecciones que nos han hecho reflexionar en lo que hay que cambiar para garantizar la posibilidad, entre otras muchas cosas, de los y las mexicanas de ser escuchados y atendidos en nuestros leg&iacute;timos reclamos. Lo que constituye en s&iacute; mismo la respuesta de un partido de izquierda propositivo, que le apuesta a la transformaci&oacute;n que requieren las instituciones.</P>

<P>En tal sentido considero importante que retomemos el significado de la palabra democracia, entendiendo por tal, un conjunto de reglas procesales para la toma de decisiones colectivas, en la que est&eacute; prevista y propiciada la m&aacute;s amplia participaci&oacute;n posible de los interesados.</P>

<P>La libertad de nuestro pa&iacute;s debe contemplar la libertad pol&iacute;tica que se refiere a elecciones limpias, sufragio universal, respeto al voto, divisi&oacute;n de Poderes, autoridades electorales independientes, entre otras cosas.</P>

<P>De la libertad pol&iacute;tica se desprende la necesidad de agregarle a la palabra democracia el adjetivo de &quot;participativa&quot;. Democracia participativa es un modelo pol&iacute;tico que facilita a los ciudadanos su capacidad de asociarse y organizarse, de tal modo que puedan ejercer una influencia directa en las decisiones p&uacute;blicas.</P>

<P>En esta construcci&oacute;n no hay lugar para espectadores, todos somos afectados o beneficiados de las decisiones que se toman en nuestro pa&iacute;s y por tanto, debemos gozar del derecho y obligaci&oacute;n de ser part&iacute;cipes en la toma de &eacute;stas.</P>

<P>Todos aquellos afectados por una decisi&oacute;n deben tener la oportunidad de participar en el proceso de tomar esa decisi&oacute;n. Se debe hacer &eacute;nfasis en dar la voz a los individuos y a las comunidades cuyas opiniones, anhelos y aspiraciones rara vez hagan eco o atenci&oacute;n en los mecanismos tradicionales de la democracia representativa.</P>

<P>Esta iniciativa es parte del proceso de transformaci&oacute;n que apunta a promover mecanismos pr&aacute;cticos de participaci&oacute;n, medios transparentes de informaci&oacute;n e investigaci&oacute;n, formaci&oacute;n desde la educaci&oacute;n b&aacute;sica en las formas de participaci&oacute;n y un programa federal permanente cuya finalidad sea generar una cultura de participaci&oacute;n ciudadana en todos los niveles, tolerancia y colaboraci&oacute;n que necesariamente desemboque en una evidente mejora en la calidad de vida de los mexicanos.</P>

<P>Resultando entonces, urgente, la aplicaci&oacute;n y regulaci&oacute;n en nuestro marco normativo de las siguientes figuras: refer&eacute;ndum, plebiscito, revocaci&oacute;n del encargo, iniciativa popular como representaciones de la participaci&oacute;n ciudadana y en tal sentido, de la aplicaci&oacute;n de la democracia participativa.</P>

<P>En este orden de ideas, la propuesta de decreto aqu&iacute; expresada, que no leer&eacute; por falta de tiempo, pero le ruego a la Presidenta, sea incluido el texto &iacute;ntegro en el Diario de los Debates, se traduce en que los ciudadanos tengan derecho a participar en los procesos de refer&eacute;ndum y plebiscito, as&iacute; como presentar iniciativas de ley ante el Congreso de la Uni&oacute;n en los t&eacute;rminos que establezca la propia ley, votar en las elecciones populares y participar en los procesos de refer&eacute;ndum y plebiscito en los mismos t&eacute;rminos.</P>

<P>El pueblo tiene en todo tiempo el inalienable derecho de alterar o modificar la forma de su gobierno y de revocar el encargo de los titulares de los &oacute;rganos del poder p&uacute;blico, cuando incumplan con los compromisos y obligaciones que la ley establezca y/o, en su caso, con los adquiridos con la ciudadan&iacute;a.</P>

<P>Esta democracia participativa, la ejecutar&aacute;n directamente los ciudadanos mediante las instituciones del refer&eacute;ndum, plebiscito, iniciativa popular y revocaci&oacute;n del encargo.</P>

<P>El Instituto Federal Electoral ser&aacute; el encargado de verificar el cumplimiento de los requisitos constitucionales y legales de las convocatorias, siendo su obligaci&oacute;n comunicar los resultados a los Poderes Legislativo, Ejecutivo y Judicial, en sus tres niveles de gobierno, mediante su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>El refer&eacute;ndum ser&aacute; obligatorio trat&aacute;ndose de las garant&iacute;as individuales, los derechos pol&iacute;ticos individuales y colectivos de los ciudadanos, la soberan&iacute;a nacional, la forma de gobierno, las partes integrantes de la Federaci&oacute;n y el territorio nacional, la divisi&oacute;n de Poderes y el proceso de reforma constitucional.</P>

<P>A trav&eacute;s del plebiscito se podr&aacute; consultar a los ciudadanos para que se manifiesten sobre decisiones pol&iacute;ticas y actos de gobierno, fundamentales de la naci&oacute;n. El resultado de los procesos de refer&eacute;ndum, plebiscito y revocaci&oacute;n del encargo ser&aacute; obligatorio para gobernantes y gobernados.</P>

<P>El derecho de iniciativa y las normas para la procedencia y organizaci&oacute;n del refer&eacute;ndum, plebiscito, iniciativa popular y revocaci&oacute;n del encargo ser&aacute;n establecidos en la ley reglamentaria correspondiente.</P>

<P>Los estados adoptar&aacute;n para su r&eacute;gimen interior la forma de gobierno republicano, de democracia representativa, participativa y popular.</P>

<P>Se requiere establecer de manera clara y precisa el derecho de los mexicanos a ser part&iacute;cipes en la toma de decisiones fundamentales de nuestro pa&iacute;s.</P>

<P>Entendiendo que la participaci&oacute;n no debe limitarse a que las autoridades y organismos p&uacute;blicos informen a la poblaci&oacute;n de sus actividades y decisiones o inviten a los ciudadanos a presenciar sus debates, sino que implica escuchar a la poblaci&oacute;n en la formulaci&oacute;n de sus propios problemas y en su propia b&uacute;squeda de oportunidades y mejoras, es indispensable proporcionar a los ciudadanos los medios para encauzar una acci&oacute;n pol&iacute;tica, social, econ&oacute;mica y participar en las decisiones p&uacute;blicas con prop&oacute;sitos de cambio. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Sonido en la curul del diputado Gustavo Pedro Cort&eacute;s, por favor.</P>

<B><P>El diputado Gustavo Pedro Cort&eacute;s </B>(desde la curul):<B> </B>Presidenta, por su conducto, solicitarle a la diputada su autorizaci&oacute;n para suscribir la iniciativa, en virtud de que &eacute;ste ha sido uno de los planteamientos que el Partido del Trabajo ha estado impulsando y por supuesto que nos solidarizamos con su iniciativa en virtud de que, de aprobarse esas iniciativas que han tenido bastantes dificultades, no es nuevo, ha sido un planteamiento reiterativo, sin duda que fortalece la democracia.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, si la diputada no tiene inconveniente, puede pasar con la Secretar&iacute;a a suscribir la iniciativa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Estoy de acuerdo.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante. Tiene la palabra el diputado Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Aduanera y de la Ley del Impuesto al Valor Agregado. Sonido en la curul del diputado Alberto Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul):<B> </B>Muchas gracias, ciudadana Presidenta, y una disculpa al diputado que est&aacute; en tribuna. Solicitar tambi&eacute;n la posibilidad a la diputada que hizo uso de la m&aacute;xima tribuna, la diputada M&oacute;nica Fern&aacute;ndez, para suscribir esta iniciativa el grupo parlamentario de Convergencia y tambi&eacute;n solicitar se turne, sin no tienen inconveniente, los que han firmado esta iniciativa, que se turne adem&aacute;s de a la Comisi&oacute;n de Puntos Constitucionales, a la Comisi&oacute;n de Participaci&oacute;n Ciudadana, por ser su materia tambi&eacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sobre el turno es materia constitucional, diputado, pero puede usted pasar con la Secretar&iacute;a a avalar tambi&eacute;n la propuesta de la iniciativa. Diputada M&oacute;nica.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidenta. S&iacute; es turno constitucional; pero si existe una Comisi&oacute;n de Participaci&oacute;n Ciudadana en esta C&aacute;mara de Diputados, yo le pedir&iacute;a que s&iacute; se turnara a la Comisi&oacute;n la misma.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Entonces le pondremos con opini&oacute;n a la Comisi&oacute;n de Participaci&oacute;n Ciudadana, si le parece. Gracias, diputada. Contin&uacute;e diputado.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso:</B> Con su permiso, se&ntilde;ora Presidenta. Amigas, amigos diputados, compa&ntilde;eras y compa&ntilde;eros, de conformidad con los art&iacute;culos 71, fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y los art&iacute;culos 55, fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, presento ante esta honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley Aduanera; y adiciona el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado , bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El concepto de <I>franja fronteriza</I> es de origen aduanero y corresponde a una extensi&oacute;n territorial comprendida entre una l&iacute;nea fronteriza y otra imaginaria, trazada paralelamente a una distancia de 20 kil&oacute;metros.</P>

<P>El &aacute;rea as&iacute; definida goza de las reglamentaciones espec&iacute;ficas vigentes referidas sobre todo a franquicias aduanales. La Ley Aduanera de los Estados Unidos Mexicanos incluye tambi&eacute;n el concepto de <I>regi&oacute;n fronteriza</I>, que se refiere a aqu&eacute;llas definidas por el Ejecutivo federal a trav&eacute;s de un decreto.</P>

<P>A su vez, la Ley del Impuesto al Valor Agregado y la Ley Aduanera adiciona a los 20 kil&oacute;metros referidos &quot;todo el territorio de Baja California, Baja California Sur y de Sonora, el municipio de Cananea y la porci&oacute;n comprendida al norte de la l&iacute;nea divisoria internacional, desde el cauce del r&iacute;o Colorado hasta el punto situado de esta l&iacute;nea a 10 kil&oacute;metros al oeste, de este punto en la l&iacute;nea recta hasta llegar a la costa, a un punto situado a 10 kil&oacute;metros al este de Puerto Pe&ntilde;asco, de ah&iacute; siguiendo el cauce del r&iacute;o hacia el norte, hasta encontrar la l&iacute;nea divisoria internacional&quot;.</P>

<P>La tesis que aqu&iacute; argumentamos para presentar esta iniciativa se fundamenta en la experiencia que desde diversos &aacute;ngulos ha llevado a cabo nuestro pa&iacute;s y que se renuevan al tenor del Tratado de Libre Comercio con Am&eacute;rica del Norte; pero sobre todo con el compromiso del desarrollo y aprovechamiento de nuestras regiones que interact&uacute;an en el intercambio fronterizo.</P>
<B>
</B><P>Una de las experiencias de las m&aacute;s importantes para nuestro pa&iacute;s es el Programa Frontera 2012, que es un programa de cooperaci&oacute;n a diez a&ntilde;os, dise&ntilde;ado para proteger el medio ambiente y la salud p&uacute;blica en la zona fronteriza y que se estructura a partir del Acuerdo de La Paz, del 14 de agosto del 83, que firman el Presidente Ronald Reagan y el presidente Miguel de la Miguel Hurtado, entre M&eacute;xico y Estados Unidos de Norteam&eacute;rica, respectivamente.</P>

<P>Este acuerdo establece un convenio entre los Estados Unidos de Norteam&eacute;rica y M&eacute;xico sobre la cooperaci&oacute;n para la protecci&oacute;n y mejoramiento del medio ambiente en la zona fronteriza.  En su art&iacute;culo 4 se establece que &quot;para los prop&oacute;sitos de este convenio deber&aacute; entenderse que la zona fronteriza es el &aacute;rea situada hasta 100 kil&oacute;metros de ambos lados de las l&iacute;neas divisorias terrestres y mar&iacute;timas entre las partes&quot;.</P>

<P>La regi&oacute;n fronteriza M&eacute;xico-Estados Unidos definida en el Acuerdo de La Paz de 1982, es el &aacute;rea dentro de los 100 kil&oacute;metros a ambos lados de la l&iacute;nea divisoria internacional y se extiende a lo largo de tres mil 141 kil&oacute;metros del Golfo de M&eacute;xico al Oc&eacute;ano Pac&iacute;fico. La regi&oacute;n fronteriza comprende 10 estados; 6 mexicanos y 4 de Estados Unidos, y 26 tribus estadounidenses.</P>

<P>Como podemos observar, la definici&oacute;n de franja o regi&oacute;n fronteriza responde a visiones de intereses de ambos pa&iacute;ses y responde a determinados problemas que deben ser resueltos de manera binacional en el asunto ambiental, de seguridad, de migraci&oacute;n y de comercio, por lo que nuestras leyes deben adecuarse al nuevo panorama de inter&eacute;s nacional y binacional, que conforman una larga lista de prioridades de desarrollo regional en aquellos estados que comparten una frontera.</P>

<P>Pero tambi&eacute;n existe desde hace dos d&eacute;cadas la cooperaci&oacute;n entre los diez estados fronterizos a trav&eacute;s de la Conferencia de Gobernadores Fronterizos, estableciendo acuerdos de cooperaci&oacute;n en seguridad fronteriza, migraci&oacute;n, combate al narcotr&aacute;fico, modernizaci&oacute;n de los cruces fronterizos, apertura econ&oacute;mica, abasto energ&eacute;tico, explotaci&oacute;n nacional de los recursos, etc&eacute;tera.</P>

<P>Asimismo, la Comisi&oacute;n de Cooperaci&oacute;n Ecol&oacute;gica Fronteriza, la Cocef, ha recibido recursos del Fondo para la Infraestructura Ambiental Fronteriza y el programa de Asistencia para el Desarrollo de Proyectos, para 22 proyectos que significan 154.9 millones de d&oacute;lares que benefician una poblaci&oacute;n de 448 mil habitantes de los estados fronterizos mexicanos.</P>

<P>En el caso de mi estado, Coahuila, una regi&oacute;n que ha sido participante fundamental en varios programas es la regi&oacute;n conocida como Cinco Manantiales, que comprende cinco municipios del estado de Coahuila que son: Zaragoza, Morelos, Allende, Villa Uni&oacute;n y Nava. Uno de ellos es el proyecto de Alcantarillado, Saneamiento y Reciclado del Cart&oacute;n en la regi&oacute;n de Cinco Manantiales, Coahuila.</P>

<P>Se est&aacute; desarrollando el proyecto de manejo integral de los residuos s&oacute;lidos, el programa de Mejoras al Sistema de Agua Potable, y otros que est&aacute;n en puerta. Por lo anterior es que proponemos el apoyo a esta regi&oacute;n fronteriza, con el beneficio ante otros del 10 por ciento de IVA, adem&aacute;s de los apoyos sociales y econ&oacute;micos que implica esta reforma, ya que esto representar&aacute; fortalecer el desarrollo de esta importante regi&oacute;n del pa&iacute;s y pudiera ser un modelo de desarrollo que impulse a otros estados mexicanos fronterizos.</P>

<P>En consecuencia resulta v&aacute;lido definir la regi&oacute;n fronteriza en funci&oacute;n de un espacio territorial que comprenden las interacciones, contactos y relaciones que ocurren entre ambos lados de la demarcaci&oacute;n internacional, para que permita impulsar el desarrollo del pa&iacute;s, generando as&iacute; fuentes de trabajo y esto aumentar&iacute;a la captaci&oacute;n fiscal.</P>

<P>Por lo anterior descrito presento la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo primero. Se reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 136, as&iacute; como el art&iacute;culo 137 Bis 1, y se adiciona una nueva fracci&oacute;n IV, del art&iacute;culo 137 Bis 2 y se remuneran las fracciones restantes para quedar como sigue:</P>

<P>Art&iacute;culo 136. Por regi&oacute;n fronteriza se entender&aacute; el territorio nacional comprendido dentro del &aacute;rea que se extiende 55 kil&oacute;metros hacia el interior del pa&iacute;s de forma paralela a la franja fronteriza de 20 kil&oacute;metros, as&iacute; como aquel que determine el Ejecutivo federal.</P>

<P>Art&iacute;culo 137 Bis 1. Las personas f&iacute;sicas que acrediten su residencia en la franja fronteriza, as&iacute; como en los Estados Unidos de Baja California y Baja California Sur en la regi&oacute;n parcial del estado de Sonora y en el municipio fronterizo de Cananea, estado de Sonora, y la regi&oacute;n Cinco Manantiales del estado de Coahuila podr&aacute;n efectuar la importaci&oacute;n de veh&iacute;culos automotores usados, siempre y cuando est&eacute;n destinados a permanecer en esos lugares.</P>

<P>Art&iacute;culo 137 Bis 2. Para efecto del art&iacute;culo anterior y de los siguientes, se entiende por </P>

<P>I a III…</P>

<P>IV. La regi&oacute;n Cinco Manantiales del estado de Coahuila, la comprendida entre los siguientes l&iacute;mites: al norte, la l&iacute;nea divisoria internacional, desde Piedras Negras hasta el punto situado en la l&iacute;nea a 10 kil&oacute;metros; al oeste del estado de Coahuila de Zaragoza, de este punto en la l&iacute;nea recta hasta Zaragoza, Coahuila; y de este punto en l&iacute;nea recta hasta Morelos, Coahuila; de este punto en l&iacute;nea recta hasta Allende —termino—; y luego, de este punto en l&iacute;nea recta hasta la l&iacute;nea divisoria 10 kil&oacute;metros, al este de Piedras Negras, todas las poblaciones del estado de Coahuila de Zaragoza.</P>

<P>Y se reenumeran las fracciones V a IX …</P>

<P>Art&iacute;culo segundo. Una adici&oacute;n al &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado para quedar como sigue:</P>

<P>Art&iacute;culo 2o. —al final del &uacute;ltimo p&aacute;rrafo. As&iacute; como al territorio nacional, comprendido dentro del &aacute;rea que se extiende 55 kil&oacute;metros hacia el interior del pa&iacute;s, de forma paralela a la franja fronteriza de 20 kil&oacute;metros.</P>

<P>Art&iacute;culo transitorio. Esta reforma entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Siendo en San L&aacute;zaro a los 27 d&iacute;as del mes de marzo del a&ntilde;o 2007; firma un servidor Jeric&oacute; Abramo Masso. Y solicito, se&ntilde;ora Presidenta, se integre a la versi&oacute;n de esta iniciativa la publicada en la Gaceta Parlamentaria del d&iacute;a de hoy. Muchas gracias por su tiempo, gracias compa&ntilde;eras y compa&ntilde;eros diputados. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Ins&eacute;rtese el texto integro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo y les da la bienvenida a los alumnos del Tecnol&oacute;gico de Monterrey, <I>campus</I> Ciudad de M&eacute;xico, que nos honran con su presencia. Muchas gracias por su visita.</P>

<P>Se concede el uso de la tribuna, al diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del art&iacute;culo 123 constitucional.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con el permiso de la ciudadana Presidenta de la Mesa Directiva y los integrantes de la misma. Se&ntilde;oras y se&ntilde;ores diputados, desde su creaci&oacute;n, el INEGI no ha cumplido con los derechos de los empleados eventuales, como son el pago en el r&eacute;gimen obligatorio del ISSSTE y las garant&iacute;as que otorgan las condiciones generales de trabajo. Por esta raz&oacute;n, entre otras, el grupo parlamentario de Convergencia presenta este d&iacute;a la iniciativa que evitar&aacute; que esta circunstancia se est&eacute; presentando de manera recurrente.</P>

<P>Hace justamente ocho d&iacute;as —ma&ntilde;ana se cumplir&aacute;n— de la comparecencia del secretario de Gobernaci&oacute;n, la primera comparecencia ante esta LX Legislatura, y &eacute;l mostr&oacute; disposici&oacute;n para que sea la Secretar&iacute;a de Gobernaci&oacute;n la que atienda, en una mesa, una posible salida inteligente al conflicto que presentan dos mil 300 trabajadores de este Instituto desde hace seis a&ntilde;os. En el a&ntilde;o 2000 fueron despedidos.</P>

<P>Hay una serie de propuestas que ya fueron aprobadas por la LIX Legislatura y que no son mal vistas por los grupos parlamentarios de esta Legislatura, en el sentido de considerar los recursos necesarios y suficientes para resolver el conflicto que enfrentan los ex trabajadores del Instituto. Sin embargo, por alguna raz&oacute;n que no queda clara, no se tiene todav&iacute;a el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, a donde fue turnado con oportunidad un punto de acuerdo que la fracci&oacute;n parlamentaria de Convergencia present&oacute; en raz&oacute;n de que esta LX Legislatura representada por las distintas fracciones compongan una comisi&oacute;n que acuda con el secretario de Gobernaci&oacute;n, a atender esta situaci&oacute;n que enfrentan dos mil 300 trabajadores.</P>

<P>La intenci&oacute;n es reunirnos con el secretario de Gobernaci&oacute;n, formalizar una salida inteligente —como ya antes dije— pero tambi&eacute;n superar el conflicto que se presenta en distintas entidades del pa&iacute;s con la toma de inmuebles de parte de ex trabajadores del INEGI.</P>

<P>Por eso estos trabajadores demandan que se les d&eacute; un trato justo. Hay una circunstancia ah&iacute;, no clara, de por qu&eacute; fueron despedidos en el a&ntilde;o 2000 y la petici&oacute;n ha sido reiterada en virtud de que esta C&aacute;mara de Diputados adopte una posici&oacute;n respecto al conflicto laboral entre el INEGI y los miles de trabajadores que injustamente fueron despedidos por el Instituto, y se d&eacute; una soluci&oacute;n al conflicto.</P>

<P>Los derechos que tienen estos trabajadores son los que regulan las leyes y son que les reconozcan como trabajadores de base, en atenci&oacute;n a lo dispuesto por el art&iacute;culo 4o. de la Ley Federal de Trabajadores al Servicio del Estado y…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputado, si me permite un momento. Sonido en la curul del diputado Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul):<B> </B>Nada m&aacute;s si me permite hacerle un comentario al orador.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Una vez que termine, con mucho gusto, diputado. Muchas gracias.</P>

<P>El derecho de los trabajadores a la estabilidad en el empleo es un principio que otorga car&aacute;cter permanente a la relaci&oacute;n de trabajo y la terminaci&oacute;n de &eacute;sta depende de la voluntad del trabajador y, s&oacute;lo por excepci&oacute;n, la terminaci&oacute;n depende de la voluntad del patr&oacute;n, de conformidad con lo dispuesto en el art&iacute;culo 5o. de la Constituci&oacute;n, que establece que a ninguna persona podr&aacute; impedirse que se dedique a la profesi&oacute;n, industria, comercio o trabajo que le acomode, siendo l&iacute;cito.</P>

<P>Por esta raz&oacute;n presentamos proyecto de reforma y adici&oacute;n al art&iacute;culo 7 de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del apartado B del art&iacute;culo 123 constitucional, que quedar&iacute;a de la forma siguiente:</P>

<P>Art&iacute;culo 1. Se adiciona el art&iacute;culo 7 con un segundo p&aacute;rrafo, de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del art&iacute;culo 123 constitucional, y</P>

<P>Art&iacute;culo 7. Al crearse categor&iacute;as o cargos no comprendidos en el art&iacute;culo 5, la clasificaci&oacute;n de base o de confianza que les corresponda se determinar&aacute; expresamente por la disposici&oacute;n legal que formalice su creaci&oacute;n.</P>

<P>Para el caso espec&iacute;fico, la designaci&oacute;n de categor&iacute;as a los trabajadores del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica se reglamentar&aacute; por las condiciones generales de trabajo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Termin&oacute;, diputado?…</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Terminamos, y en espera de la pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Estamos en la presentaci&oacute;n de iniciativas, diputado Par&aacute;s. No ha lugar a ning&uacute;n comentario.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Esteva. Se turna a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social. Se pospone la presentaci&oacute;n de la iniciativa inscrita por el diputado Leonardo Magall&oacute;n Arceo, del grupo parlamentario del PAN.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del grupo parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 41 y 44 de la Ley del Instituto del Fondo Nacional para la Vivienda de los Trabajadores.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito, diputado integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica a la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 41 y 44 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Tener una vivienda adecuada implica tranquilidad, seguridad, refugio, espacio de existencia y desarrollo arm&oacute;nico entre los miembros de la familia. Sin ella, el hombre se ver&iacute;a aislado, retra&iacute;do, frustrado y desde luego, fuera del contorno social en que se desarrolla, sin tomar en cuenta otros problemas secundarios que debe enfrentar.</P>

<P>Ante tales consideraciones, nuestro Constituyente Permanente estableci&oacute; en la Ley Suprema el derecho a la vivienda como un derecho social otorgado a los trabajadores en la fracci&oacute;n XII del art&iacute;culo 123 constitucional y tambi&eacute;n como una garant&iacute;a individual consagrada en el p&aacute;rrafo sexto del art&iacute;culo 4o., para que toda familia tenga derecho a disfrutar de vivienda digna y decorosa.</P>

<P>La palabra <I>vivienda </I>no s&oacute;lo es el vocablo que se utiliza para definir el edificio que sirve de habitaci&oacute;n a una persona; en materia jur&iacute;dica y del trabajo se usa para denotar la casa o morada que un patr&oacute;n debe proporcionar a sus trabajadores, de acuerdo a las modalidades expresadas en la Ley Suprema, en las disposiciones reglamentarias y otros instrumentos que derivan de acuerdos paritarios.</P>

<P>Durante d&eacute;cadas, la obligaci&oacute;n patronal de facilitar la adquisici&oacute;n o permitir el uso de viviendas decorosas a los trabajadores nunca se aplic&oacute;. Por un lado, los due&ntilde;os del capital hicieron caso omiso a la ley, recurriendo a argucias y trucos jur&iacute;dicos para no concretizar su obligaci&oacute;n y, por otra parte, el Estado mostr&oacute; poca voluntad pol&iacute;tica para tenerla como prioridad dentro de su funci&oacute;n social. </P>

<P>Es hasta febrero de 1972 con la reforma del art&iacute;culo 123 de la Constituci&oacute;n, que se obliga a los patrones mediante aportaciones a constituir un Fondo Nacional de la Vivienda y establecer un sistema de financiamiento que permitiera otorgar cr&eacute;ditos baratos y suficientes a los trabajadores para adquirir una vivienda en propiedad.</P>

<P>A mayor abundamiento, el art&iacute;culo 137 de la Ley Federal del Trabajo establece que el Fondo Nacional de la Vivienda tendr&aacute; por objeto: crear sistemas de financiamiento que permitan a los trabajadores obtener cr&eacute;dito barato y suficiente para adquirir en propiedad habitaciones c&oacute;modas e higi&eacute;nicas; para la construcci&oacute;n, reparaci&oacute;n o mejoras de sus casas habitaci&oacute;n y para el pago de pasivos adquiridos por estos conceptos.</P>

<P>Esta reforma fue la que dio origen al Instituto del Fondo Nacional de la Vivienda para los Trabajadores (Infonavit), mediante el decreto de ley respectivo que fue publicado y entr&oacute; en vigor el 24 de abril de 1972.</P>

<P>Ahora bien, el Infonavit de conformidad con los art&iacute;culos 2o. y 3o. de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores es un organismo de servicio social con personalidad jur&iacute;dica y patrimonio propio y tiene por objeto: administrar los recursos del Fondo Nacional de la Vivienda; establecer y operar un sistema de financiamiento que permita a los trabajadores obtener cr&eacute;dito barato y suficiente para adquisici&oacute;n en propiedad de habitaciones c&oacute;modas e higi&eacute;nicas; la construcci&oacute;n, reparaci&oacute;n, ampliaci&oacute;n o mejoramiento de sus habitaciones; coordinar y financiar programas de construcci&oacute;n de habitaciones destinadas a ser adquiridas en propiedad de los trabajadores.</P>

<P>No obstante, el Infonvit ha dejado de cumplir con el objeto social por el cual fue creado, configur&aacute;ndose en un organismo gestor de poderosos consorcios inmobiliarios que determinan la orientaci&oacute;n de los programas del Fondo de Vivienda de los Trabajadores, dando capacidad al sector privado que participe a trav&eacute;s de dos mecanismos, la bursatilizaci&oacute;n de cartera, la cual en el caso de Infonavit representa aproximadamente 450 mil millones de pesos, mediante los Certificados de Vivienda (Cedevis) y por el cofinanciamiento y el apoyo Infonavit, que tampoco han dado resultados favorables a los trabajadores.</P>

<P>Aunado a lo anterior, el Infonavit ha iniciado una aut&eacute;ntica persecuci&oacute;n de deudores a trav&eacute;s de despachos jur&iacute;dico privados, que inician procedimientos de desalojo en cuanto un trabajador pierde su empleo.</P>

<P>Los despachos SCRAP2, Recuperadora de Deuda Hipotecaria y Grupo Acser, entre otros, operan bajo contrato con el Infonavit y amparados por leyes que rigen el mismo, promueven convenios extra judiciales para que los trabajadores se obliguen a incrementar del 25 al 35 por ciento de su &uacute;ltimo salario.</P>

<P>El monto de mensualidades a pagar y en caso de no de pagar tres mensualidades consecutivas o tres discontinuas en un a&ntilde;o, otorgan al Infonavit iniciar el proceso de cancelaci&oacute;n de cr&eacute;dito con el consecuente riesgo de perder su patrimonio y todo lo que ha invertido en &eacute;l.</P>

<P>Lo anterior pone de manifiesto un esquema perverso de una instituci&oacute;n de servicio social, ya que por un lado otorga cr&eacute;ditos a trabajadores de bajo recursos, quien en el supuesto de quedar sin empleo pueden ser despojados de su propiedad sin que se tome en cuenta lo erogado; y por otro, este bien inmueble puede ser vendido a otro posible acreedor del nuevo subsidio, situaci&oacute;n que se agrava considerando que dentro de los primeros 100 d&iacute;as de gobierno de Felipe Calder&oacute;n Hinojosa, se han perdido 300 mil empleos, cuando se comprometi&oacute; a crear un mill&oacute;n de empleos al a&ntilde;o; y que el Infonavit s&oacute;lo ha atendido al 14 por ciento de los derechohabientes, es decir, ha concedido cr&eacute;dito a menos de dos millones de trabajadores de los aproximadamente 14 millones que tiene registrados.</P>

<P>En caso de morosidad o insolvencia, para efectuar los pagos no existe ning&uacute;n programa o alternativa de reestructuraci&oacute;n, pero tambi&eacute;n existe el problema de los derechohabientes cumplidos, quienes irremediablemente condenados a pagar por m&aacute;s de 20 a&ntilde;os alt&iacute;simos cr&eacute;ditos con tasas variables, han cubierto al precio de la vivienda y sin embargo, siguen pagando los intereses del cr&eacute;dito.</P>

<P>Lo anterior porque la amortizaci&oacute;n de cr&eacute;dito se calcula con base en el desarrollo del salario m&iacute;nimo; &eacute;ste pr&aacute;cticamente, a&ntilde;o con a&ntilde;o, se incrementa en diferente proporci&oacute;n, lo cual se ve reflejado en los intereses que pagan los trabajadores.</P>

<P>El gobierno ha sido incapaz econ&oacute;mica y pol&iacute;ticamente hablando de proveer todos y cada uno de los servicios que requieren los ciudadanos. Por ello, los actores pol&iacute;ticos y el sector privado debemos comprometernos de manera real y sincera con la sociedad para ofrecer alternativas de desarrollo habitacional razonable; en los trabajadores mexicanos, con tasas de inter&eacute;s bajas que permitan a los deudores cubrir sus cr&eacute;ditos sin que los persiga el fantasma de la insolvencia.</P>

<P>Por lo anteriormente expuesto, sometemos a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto por el que se reforman los art&iacute;culos 41 y 44 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 41, p&aacute;rrafo segundo y tercero del art&iacute;culo 44 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, para quedar como sigue:</P>

<P>Cuando un trabajador hubiere recibido el cr&eacute;dito del Instituto, &eacute;ste le otorgar&aacute; a partir de la fecha en que haya dejado de percibir ingresos salariales, pr&oacute;rrogas hasta por un a&ntilde;o, renovables en los pagos de la amortizaci&oacute;n que tenga que hacer por concepto de capital e intereses ordinarios.</P>

<P>Para tal efecto, el trabajador acreditado podr&aacute; presentar su solicitud al Instituto dentro de los tres meses siguientes a la fecha en que deja de percibir ingresos salariales. Durante dichas pr&oacute;rrogas los pagos del adeudo principal y los intereses ordinarios que se generen se capitalizar&aacute;n al saldo insoluto del cr&eacute;dito.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pido que concluya, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez:</B> Estoy a punto de concluir, Presidente, perm&iacute;tame. </P>

<P>Las pr&oacute;rrogas que se otorguen al trabajador de conformidad con el p&aacute;rrafo anterior, terminar&aacute;n anticipadamente cuando inicie una nueva relaci&oacute;n laboral. Recibido el aviso de terminaci&oacute;n de pr&oacute;rroga, el Instituto deber&aacute; revisar el saldo insoluto del cr&eacute;dito otorgado y reestructurar la forma de pago. En ning&uacute;n caso el trabajador deber&aacute; destinar m&aacute;s de 20 por ciento de su salario base para el pago de la vivienda.</P>

<P>Art&iacute;culo 44. El saldo insoluto de los cr&eacute;ditos otorgados a los trabajadores, a que se refiere la fracci&oacute;n II del art&iacute;culo 42, devengar&aacute; una tasa del cuatro por ciento fija anual durante toda la vigencia del cr&eacute;dito. En ning&uacute;n caso el saldo de los cr&eacute;ditos otorgados podr&aacute; revisarse para incrementarse.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Los contratos celebrados por el Instituto del Fondo Nacional de la Vivienda para los Trabajadores deber&aacute;n ser realizados y reestructurarse en un t&eacute;rmino de seis meses, de conformidad con lo establecido en el art&iacute;culo 44 del presente decreto. Si la suma pagada por el trabajador acreditado al momento de entrar en vigor el presente decreto fuese igual o superior a la cantidad resultante de aplicar lo establecido en el art&iacute;culo 44, el cr&eacute;dito deber&aacute; considerarse totalmente cubierto por el trabajador acreditado y el Instituto emitir&aacute; la escritura correspondiente.</P>

<P>Les agradezco mucho su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros. Se&ntilde;or Presidente, le pido que sea integrado al Diario de los debates en forma &iacute;ntegra lo que le le&iacute;do el d&iacute;a de hoy. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Miguel &Aacute;ngel Pe&ntilde;a. Int&eacute;grese al Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad social. Tiene la palabra el diputado Felipe D&iacute;az Garibay… Sonido a la curul del diputado Barba.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez</B> (desde la curul): Nada m&aacute;s para pedirle, se&ntilde;or Presidente, en el asunto de la iniciativa que present&oacute; el diputado &Aacute;ngel Pe&ntilde;a, a ver si es posible tambi&eacute;n que la manden a la Comisi&oacute;n de Vivienda, por tener relaci&oacute;n directa con la misma.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; en las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y tambi&eacute;n de Seguridad Social. Si le damos otra comisi&oacute;n, diputado, se va a complicar mucho el dictamen. Cualquier diputado puede asistir a las sesiones y puede participar en las mismas. Sonido a la curul del diputado Barba.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez</B> (desde la curul): Es realmente directamente con Vivienda, se&ntilde;or Presidente. Entonces, yo le pedir&iacute;a, por favor, que tambi&eacute;n la pasen a Vivienda, si nos hace usted favor, se&ntilde;or Presidente, con todo respeto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Tiene la palabra el diputado Felipe D&iacute;az Garibay, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Felipe D&iacute;az Garibay: </B>Con su venia, se&ntilde;or Presidente. Se&ntilde;ores diputados. Los nuevos tiempos que vivimos, convulsos en todo orden, requieren de la reconsideraci&oacute;n permanente y concienzuda del rol que hasta hoy han jugado los partidos pol&iacute;ticos.</P>

<P>Pero independientemente de enfoques conceptuales, el problema de discusi&oacute;n ahora lo constituye la forma en que &eacute;stos se insertan en las sociedades modernas en busca de lo que en realidad debe ser su raz&oacute;n de esencia y existencia: hacer posible la democracia, movimiento en que en las dos &uacute;ltimas d&eacute;cadas parece haberse detenido, haciendo que muchos pa&iacute;ses retrocedan al autoritarismo o se enfrenten a profundas tensiones sociales y econ&oacute;micas.</P>

<P>Algo le pasa entonces a la democracia, que parece destejerse cuando el oscurantismo de la humanidad vuelve a tejerse, cuando afloran las ideas libertarias, utilizando el hilo del avance y el desarrollo de la humanidad. Es decir, se ponen trabas a su desarrollo cuando &eacute;sta afecta intereses de grupo, pero resurge, por consenso mayoritario de los pueblos, a quienes no se les puede encadenar.</P>

<P>Por ello, en la proclama por la democracia es necesario ir a la par con la transformaci&oacute;n de las estructuras, pero tambi&eacute;n de la s&uacute;per estructura y es precisamente aqu&iacute;, en el cambio de la s&uacute;per estructura, donde el trabajo partidista debe ser permanente, debe irse con todo en la transformaci&oacute;n de la mentalidad y tambi&eacute;n en la conformaci&oacute;n de las nuevas generaciones.</P>

<P>Las doctrinas deben ser acondicionadas y despojadas de dogmas para ser capaces de penetrar en la conciencia social y ayudar al hombre en su desarrollo pol&iacute;tico y crecimiento espiritual, a efecto de aclarar el verdadero sentido de lo esencialmente pol&iacute;tico y entender de mejor manera el paradigma democr&aacute;tico.</P>

<P>Con el trabajo de formaci&oacute;n c&iacute;vico-pol&iacute;tico deben sacudirse las conciencias para crear al nuevo hombre, a ese que debe vivir ya el siglo XXI para tener partidos pol&iacute;ticos a la altura de las nuevas mentalidades y las nuevas circunstancias; para ser institucionales por convicci&oacute;n o bien, oposici&oacute;n plenamente razonada. Porque de acuerdo al esquema de muchas democracias no es posible entenderlas sin partido y el origen de &eacute;stos no es posible si no se ha entendido a la perfecci&oacute;n el sentido mismo del proceso democr&aacute;tico. Es preciso encaminar en estos momentos el trabajo partidista desde vertientes que garanticen la generaci&oacute;n de nuevos ciudadanos.</P>

<P>La democracia es m&aacute;s que un sistema de legitimaci&oacute;n del ejercicio del Poder, es un r&eacute;gimen global de participaci&oacute;n popular que sobrepasa el mero electoralismo reducido al peri&oacute;dico ritual de depositar un voto en la urna electoral cada cierto tiempo.</P>

<P>En las sociedades tan heterog&eacute;neas como las que vivimos hoy necesitamos hacer, promover m&aacute;s la participaci&oacute;n pol&iacute;tica y con ello, la confianza y credibilidad en las instituciones; necesitamos dar forma al hombre del futuro y dar paso a las nuevas generaciones.</P>

<P>Inducir esas nuevas formas de creer que hagan posibles tambi&eacute;n las nuevas formas de actuar; pero ello implica un proceso plausible de cambios en las actitudes y aptitudes de los propios ciudadanos. Necesitamos partidos con una visi&oacute;n clara del futuro, acorde a los requerimientos de la democracia moderna y ese nuevo concepto de revoluci&oacute;n sustentado en el recto y justo concepto del hombre.</P>

<P>Partidos conscientes de su realidad y responsabilidad hist&oacute;rica y capaces de recobrar la casi perdida credibilidad social en las instituciones. Partidos con verdadero sentido humano que propicien que el Estado sea ya rescatado por el propio ciudadano. Partidos que retomen la realidad social que provocan para hacer creer y crecer en nuevas l&iacute;neas de pensamiento pol&iacute;tico nuevos principios, nuevas doctrinas, nuevas plataformas electorales.</P>

<P>Partidos que velen por anteponer la observancia a la legalidad constitucional versus anticonstitucionalidad. El respeto a la diversidad y pluralidad pol&iacute;tica versus intolerancia. Al di&aacute;logo razonado versus dogmas inflexibles y actitudes petrificadas. La competencia pac&iacute;fica entre opciones leg&iacute;timas versus caminos f&aacute;cticos divorciados sustancialmente de cualquier orden jur&iacute;dico y el acatamiento de la voluntad y el mandato populares manifestados a trav&eacute;s del voto versus caprichos sustentados en la irracionalidad pol&iacute;tica y el ansia desmedida de poder.</P>

<P>De otra forma, el partidismo habr&aacute; sido rebasado por las propias circunstancias, logrando prostituir solamente la vida institucional del Estado moderno. La cultura pol&iacute;tico-democr&aacute;tica constituye la comunidad de valores que garantiza la integraci&oacute;n de individuos, grupos organizados e intereses heterog&eacute;neos al funcionamiento regular de un conjunto institucional que reconoce la legitimidad de cada uno de ellos y su derecho a participar en la din&aacute;mica pol&iacute;tica sin traicionar nunca su identidad nacional.</P>

<P>De ah&iacute; que la educaci&oacute;n c&iacute;vica deba ser entendida en una concepci&oacute;n m&aacute;s amplia de la construcci&oacute;n de la ciudadan&iacute;a, que no s&oacute;lo sea la instrucci&oacute;n de conocimientos, valores u orientaciones democr&aacute;ticas en el &aacute;mbito escolar sino el v&iacute;nculo a una estrategia estructural orientada a la construcci&oacute;n de una nueva cultura pol&iacute;tica y democr&aacute;tica.</P>

<P>Por lo anteriormente expuesto y en mi calidad de diputado integrante del grupo parlamentario  del Partido Acci&oacute;n Nacional someto a esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>&Uacute;nico. Se reforma y adiciona el inciso i) del p&aacute;rrafo uno del art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Art&iacute;culo 38. … inciso i) Sostener por lo menos un centro de formaci&oacute;n pol&iacute;tica obligado a implementar y ejecutar permanentemente programas de educaci&oacute;n c&iacute;vica que orienten a su militancia nacional, para fomentar en ella el respeto por el estado de derecho y sus instituciones, que impulsen la cultura y valores democr&aacute;ticos, la defensa de la independencia pol&iacute;tica, la convivencia ciudadana y promuevan el inter&eacute;s general de la naci&oacute;n impulsando la igualdad y fraternidad, que garanticen la inclusi&oacute;n en los procesos pol&iacute;ticos y sean factor de unidad nacional y sana convivencia en la diversidad pol&iacute;tica que avala nuestra pluralidad nacional.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;or Presidente, y le solicito respetuosamente se inserte el texto &iacute;ntegro de esta iniciativa en el Diario de Debates de esta C&aacute;mara. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Felipe D&iacute;az Garibay. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Ins&eacute;rtese &iacute;ntegro en el Diario de Debates. Se concede el uso de la palabra al diputado Neftal&iacute; Garz&oacute;n Contreras, del grupo parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de las leyes del Seguro Social, del Instituto del Fondo Nacional para la Vivienda de los Trabajadores, de los Sistemas de Ahorro para el Retiro y de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;or Presidente. Ciudadanas y ciudadanos diputados, en virtud de que la presente iniciativa se encuentra publicada en la Gaceta Parlamentaria, me voy a permitir s&oacute;lo hacer algunos comentarios respecto de la misma, rog&aacute;ndole a la Presidencia se inscriba el texto &iacute;ntegro de la presente en el Diario de los Debates.</P>

<P>La esencia de la presente iniciativa es volver a una seguridad social solidaria, devolviendo al Instituto Mexicano del Seguro Social como el eje de la misma, poniendo fin a la descarada e inconstitucional privatizaci&oacute;n que la ha sumido en una grave crisis.</P>

<P>A 10 a&ntilde;os de la expropiaci&oacute;n de derechos a los trabajadores del apartado A del 123 constitucional, todas las denuncias sobre los abusos que iban a cometer las afores se han hecho una nefasta realidad en contra de la clase trabajadora. Todo lo cual se puede resumir en una palabra: fraude. Fraude a la naci&oacute;n, fraude a los trabajadores, fraude al alto ideal de la solidaridad, fraude al derecho a una vida mejor.</P>

<P>Las cosas han llegado a tales extremos que hasta la Comisi&oacute;n Federal de Competencia ha resumido el saqueo de estas administradoras con expresiones como: sistema caro y poco competitivo; comisiones altas, rendimientos bajos, ganancias cuantiosas, promotores de las afores que resultan unos truhanes, afores hay que les quitan a los trabajadores hasta el 20 por ciento de su dinero, hay trabajadores que no tienen ni una cuenta de cheques y quieren que entiendan de comisiones y rendimientos, entre otras acertadas cr&iacute;ticas.</P>

<P>En suma, las afores no han resuelto el problema para cuya soluci&oacute;n te&oacute;ricamente fueron creadas y adem&aacute;s proyectan una agravaci&oacute;n del mismo, por lo que se debe, a la brevedad, abordar esta situaci&oacute;n y buscar v&iacute;as de soluci&oacute;n antes de que estemos frente a un verdadero Fobaproa de la seguridad social de incalculables consecuencias financieras, sociales y pol&iacute;ticas para los mexicanos.</P>

<P>Y no como sucede actualmente en que las instituciones de seguros son las que saquean los recursos millonarios al IMSS y al gobierno federal, para cumplir su indispensable tarea de dar raqu&iacute;ticas pensiones a los trabajadores —a&uacute;n no, por cierto—, pensiones de cesant&iacute;a y vejez.</P>

<P>El porcentaje de ahorro restante, ya cubierto el monto necesario para la pensi&oacute;n, se entregar&iacute;a a los trabajadores en cuyo favor se gener&oacute; esto. Este porcentaje ir&iacute;a en proporci&oacute;n a la edad en que se pensionar&aacute;n los trabajadores y cuya edad, m&aacute;s ahorros entregados a su favor con independencia de su pensi&oacute;n, igualmente a mayor edad m&aacute;s monto de la pensi&oacute;n.</P>

<P>Finalmente se podr&iacute;a pensar en que si alguien se pensiona tendr&iacute;a que seguir pagando una cuota para su atenci&oacute;n m&eacute;dica, cuota que ir&iacute;a disminuyendo hasta cierta edad en la que ya no se tendr&iacute;a que pagar.</P>

<P>Todo lo anterior con el objeto de incentivar a los trabajadores a que opten por pensiones a una mayor edad, esto con independencia de que debe crearse el marco legal y las condiciones econ&oacute;micas para que las personas de la tercera edad puedan combinar, en la medida de sus posibilidades, el trabajo, menos jornada, m&aacute;s descanso, vacaciones y la percepci&oacute;n de una pensi&oacute;n; lo que adem&aacute;s de permitirles un mejor ingreso, los mantendr&aacute; activos en su beneficio f&iacute;sico, mental y emocional en el bien de la comunidad que seguir&aacute; recibiendo su trabajo y experiencia.</P>

<P>La Comisi&oacute;n Nacional del Ahorro para el Retiro (Consar) desaparecer&aacute;, pues adem&aacute;s de su inconstitucionalidad ha sido parcial a favor de las Afores y ha hecho un mal uso de su facultad de permitir disposiciones de car&aacute;cter general, creando una telara&ntilde;a de normas inentendibles para los trabajadores y adem&aacute;s, muchas veces en violaci&oacute;n abierta a la ley. Sus trabajadores en todo caso, pasar&iacute;an a engrosar el personal del Banco de M&eacute;xico.</P>

<P>En consecuencia, el IMSS quedar&iacute;a con las atribuciones de expedir los lineamientos generales para normar al SAR y de recibir y desahogar las consultas y quejas de los trabajadores y sus beneficiarios; por lo que tambi&eacute;n en este punto se har&iacute;a complicado. A&uacute;n con lo anterior debe insistirse en que las Afores b&aacute;sicamente pertenecen al capital extranjero.</P>

<P>La presente iniciativa gira sobre los siguientes ejes esenciales:</P>

<P>1. El IMSS debe transformarse en el administrador de las cuentas individuales, lo que le permitir&aacute; que la comisi&oacute;n que se cobre por la administraci&oacute;n de las cuentas individuales, la cual obviamente debe ser mucho menor que la que cobran las Afores, inyectar&aacute; recursos financieros al Seguro Social, en lugar de ir a engordar el negocio privado de las empresas extranjeras.</P>

<P>Que el IMSS se encarga y encargar&aacute; conforme a nuestra propuesta, de emitir las c&eacute;dulas de determinaci&oacute;n en las cuales se contienen las aportaciones y descuentos del Instituto del Fondo Nacional de la Vivienda para los Trabajadores y adem&aacute;s, de prestarle a este &uacute;ltimo Instituto los servicios de recepci&oacute;n de pagos al IMSS, al consejo de administraci&oacute;n, quien establezca el mecanismo de remuneraci&oacute;n correspondiente. Por tanto, esto representar&aacute; m&aacute;s ingresos para el Seguro Social.</P>

<P>Los recursos de las cuentas individuales, al generarse el derecho de la pensi&oacute;n, pasar&iacute;an en un cierto porcentaje a propiedad del IMSS, quien se encargar&aacute; de otorgar a la Comisi&oacute;n Nacional para la Defensa de los Usuarios de los Servicios Financieros (Conducef).</P>

<P>El proceso para la desaparici&oacute;n de las Afores implicar&aacute;, conforme a mi propuesta, que en primer lugar el Congreso de la Uni&oacute;n suprima  las comisiones sobre flujo y sobre saldo y por tanto, s&oacute;lo se permitir&aacute; una peque&ntilde;a comisi&oacute;n sobre rendimiento real.</P>

<P>En segundo lugar se quitar&aacute; el car&aacute;cter obligatorio de registro ante las Afores.</P>

<P>Es incre&iacute;ble que mientras las Afores, empresas particulares que lucran con el trabajo de los trabajadores, ganen hasta 75 mil millones de pesos, el IMSS se muera de sed entre un lago de enormes recursos que tienen las Afores y que s&oacute;lo a este Instituto y a los trabajadores le pertenecen. Gracias, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a: </B>Con su ven&iacute;a, diputada Presidenta. El suscrito, diputado federal, Luis Alonso Mej&iacute;a Garc&iacute;a, somete a la consideraci&oacute;n de esta soberan&iacute;a, la presente iniciativa con proyecto de decreto, por el que se adiciona el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>La organizaci&oacute;n del gobierno estructurado en tres Poderes: Legislativo, Ejecutivo y Judicial, refleja una visi&oacute;n realista de la naturaleza social del hombre, la cual exige una legislaci&oacute;n adecuada para proteger la libertad de todos.</P>

<P>A este respecto es preferible que un Poder est&eacute; equilibrado por otros Poderes y otras esferas de competencia que lo mantengan en su justo l&iacute;mite. Es &eacute;ste el principio del estado de derecho en el cual es soberana la ley y no la voluntad arbitraria de los hombres.</P>

<P>Por estas razones proponemos modificar los incisos a), c), d) y agregar un inciso g) a la fracci&oacute;n II del articulo 105 constitucional, para que las acciones de inconstitucionalidad tambi&eacute;n puedan tener por objeto el decreto de Presupuesto de Egresos de la Federaci&oacute;n a efecto de que la Suprema Corte de Justicia controle su apego a la Constituci&oacute;n.</P>

<P>Con la actual redacci&oacute;n de dicho art&iacute;culo s&oacute;lo es posible, por esta v&iacute;a, recurrir a nuestro m&aacute;ximo tribunal por normas de car&aacute;cter general como son las leyes, pero no los decretos, como lo establece la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Por Ley del Presupuesto se entiende el conjunto de disposiciones legales que regulan la obtenci&oacute;n, administraci&oacute;n y aplicaci&oacute;n de los ingresos del Estado, otorgando competencias y estableciendo derechos y obligaciones para la administraci&oacute;n p&uacute;blica y para los particulares.</P>

<P>Por Presupuesto de Egresos se entiende el decreto que contempla y autoriza las erogaciones necesarias para la realizaci&oacute;n de las actividades, obras y servicios p&uacute;blicos durante un periodo determinado.</P>

<P>El decreto de Presupuesto de Egresos constituye un acto de aplicaci&oacute;n de la Ley del Presupuesto en cuanto autoriza al Poder Ejecutivo a efectuar la inversi&oacute;n de los fondos p&uacute;blicos.</P>

<P>Empero, no es el decreto el que otorga competencias o establece derechos y obligaciones, pues &eacute;stos ya est&aacute;n previstos en la ley que se aplica.</P>

<P>En el &aacute;mbito del Distrito Federal la distinci&oacute;n entre la Ley del Presupuesto y Presupuesto de Egresos est&aacute; expresamente contemplada tanto en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, como del Estatuto de Gobierno del Distrito Federal.</P>

<P>De esta manera, a diferencia de lo que sucede con la Ley de Ingresos, la Constituci&oacute;n, el Estatuto de Gobierno del Distrito Federal y la Ley Org&aacute;nica de la Asamblea de Representantes del Distrito Federal, no otorgan el car&aacute;cter de ley al Presupuesto de Egresos.</P>

<P>En cambio la Ley del Presupuesto del Distrito Federal, esto es, las disposiciones conducentes del C&oacute;digo Financiero del Distrito Federal, le dan expresamente el car&aacute;cter de decreto.</P>

<P>Es relevante se&ntilde;alar que el multicitado decreto contiene algunas disposiciones que pudieran estimarse como normas de car&aacute;cter general, porque aparentemente otorgan competencias. Sin embargo, en realidad, &uacute;nicamente se limitan a reiterar, y en ocasiones de manera expresa, las que ya est&aacute;n otorgadas en las leyes respectivas.</P>

<P>En raz&oacute;n de lo anterior, la Suprema Corte de Justicia de la Naci&oacute;n en sentencia a la controversia constitucional 109/2004, resuelve acerca de la facultad del Ejecutivo federal para hacer observaciones al Presupuesto de Egresos de la Federaci&oacute;n, estableciendo claramente que el decreto de Presupuesto de Egresos es una norma emitida por la C&aacute;mara de Diputados en ejercicio de facultades constitucionales, que tiene las caracter&iacute;sticas de impersonalidad, generalidad y abstracci&oacute;n de manera an&aacute;loga a una norma general o de ley en sentido formal y material.</P>

<P>Esta misma situaci&oacute;n se puede observar con el Presupuesto de Egresos del Distrito Federal y gran parte de los presupuestos de las entidades federativas municipales.</P>

<P>A manera de ejemplo en la mayor&iacute;a de los estados existe la facultad por parte de la Legislatura local de decretar anualmente, a iniciativa del Ejecutivo, los gastos del estado e imponer las contribuciones indispensables para cubrirlo, determinando su cuota, duraci&oacute;n y modo de recaudarlas y en reciprocidad a &eacute;ste, el Ejecutivo del estado tiene la obligaci&oacute;n de presentar los proyectos de Ley de Ingresos y Presupuesto de Egresos generales del estado para el siguiente a&ntilde;o.</P>

<P>A partir de 1988, si bien es cierto que con la reforma constitucional al art&iacute;culo 115 el municipio tiene asegurada su libertad pol&iacute;tica, econ&oacute;mica, administrativa y de gobierno, tambi&eacute;n es cierto que de &eacute;ste se deriva su propia autonom&iacute;a, constituyendo as&iacute; una autoridad dentro de la estructura pol&iacute;tica del pa&iacute;s al que la Suprema Corte de Justicia de la Naci&oacute;n le ha reconocido como un &oacute;rgano facultado para poder presentar los medios de defensa id&oacute;neos, con el objeto de salvaguardar su esfera jur&iacute;dica y su c&uacute;mulo de atribuciones constitucionales.</P>

<P>Sin embargo, estas facultades no han sido del todo actualizadas en nuestra Carta Magna, dejando a la Corte la tarea de desentra&ntilde;ar el sentido de la Ley Fundamental, por lo que surge la necesidad de fortalecer a los municipios, dot&aacute;ndoles de legitimidad procesal activa para que se puedan interponer acciones de inconstitucionalidad a trav&eacute;s de sus ayuntamientos.</P>

<P>En este sentido consideramos que los presupuestos de egresos en los diferentes niveles de gobierno tienen la naturaleza de ser abstractos, impersonales y generales, los que los convierte en una norma de car&aacute;cter general, ya que de establecerlo as&iacute; en nuestra Ley Suprema, le quitar&iacute;amos a la Suprema Corte de Justicia de la Naci&oacute;n el peso de tener que dilucidar sobre la naturaleza de dichos instrumentos jur&iacute;dicos a&ntilde;o con a&ntilde;o, y a la par traer&iacute;amos una mejor colaboraci&oacute;n y coordinaci&oacute;n al interior de los gobiernos y una mayor certidumbre jur&iacute;dica.</P>

<P>Finalmente y con fundamento en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presento la siguiente iniciativa ante esta honorable asamblea, para otorgar el nivel constitucional necesario de norma de car&aacute;cter general a los presupuestos de egresos correspondientes.</P>

<P>Iniciativa de decreto por el que se adiciona el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 105, fracci&oacute;n II.  De las acciones de inconstitucionalidad que tengan por objeto plantear la posible contradicci&oacute;n entre una norma de car&aacute;cter general y esta Constituci&oacute;n.</P>

<P>a)  El equivalente al treinta y tres por ciento de los integrantes de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, en contra de las leyes federales o del Distrito Federal expedidas por el Congreso de la Uni&oacute;n, as&iacute; como del Decreto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>c) La Procuradur&iacute;a General de la Rep&uacute;blica tendr&aacute; facultades para ejercitar acci&oacute;n de inconstitucionalidad sobre el decreto de Presupuesto de Egresos de la Federaci&oacute;n as&iacute; como en contra de leyes de car&aacute;cter federal, estatal y del Distrito Federal y de tratados internacionales celebrados por el Estado mexicano.</P>

<P>d)  El equivalente al treinta y tres por ciento de los integrantes de algunos de los &oacute;rganos legislativos estatales, en contra de leyes expedidas por el propio &oacute;rgano, as&iacute; como del decreto de Presupuesto de Egresos del propio estado.</P>

<P>e)  El equivalente al treinta y tres por ciento de los integrantes de la Asamblea del Distrito Federal en contra de leyes expedidas por la propia Asamblea, as&iacute; como del Decreto de Presupuesto de Egresos del Distrito Federal, y</P>

<P>g) El equivalente al treinta y tres por ciento de los integrantes de alguno de los ayuntamientos en contra de normas de car&aacute;cter general expedidas por el propio &oacute;rgano, as&iacute; como del Presupuesto de Egresos del propio municipio.</P>

<P>Transitorio</P>

<P>&Uacute;nico.  Las presentes modificaciones entrar&aacute;n en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.  Dado en el sal&oacute;n de plenos del Palacio Legislativo de San L&aacute;zaro, a los 27 d&iacute;as del mes de marzo del a&ntilde;o 2007.</P>

<P>Atentamente, se&ntilde;ora Presidenta, pido la inserci&oacute;n del texto original en el Diario de los Debates, porque he acortado la lectura del mismo.  He dado cuenta, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado.  Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.  Se concede el uso de la palabra al diputado Sergio Hern&aacute;ndez Hern&aacute;ndez del grupo parlamentario del PRD para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta.  Ante tantos problemas que hemos visto a trav&eacute;s de los medios de comunicaci&oacute;n, con escuelas que surgen de la noche a la ma&ntilde;ana y que defraudan a los estudiantes, la propia Secretaria de Educaci&oacute;n dec&iacute;a hace algunos d&iacute;as que ten&iacute;amos un fuerte problema con catedr&aacute;ticos en las escuelas particulares y sobre todo, en las escuelas preparatorias.</P>

<P>Es necesario llevar a cabo una actualizaci&oacute;n permanente de los ordenamientos normativos en materia educativa que permita a los mexicanos contar con una educaci&oacute;n completa, integral, actual a nuestros tiempos, pero sobre todo competitiva a nivel internacional.</P>

<P>En este tenor, considero que es importante atender un problema actual que afecta a nuestra sociedad, un problema vertebral que ha perjudicado a cientos de estudiantes que han visto su futuro profesional trastocado en numerosos casos por falta de regulaci&oacute;n, calidad y reconocimiento de las instituciones de educaci&oacute;n privada.</P>

<P>Por esto, es importante recordar que al inicio de la d&eacute;cada de los 90, debido al crecimiento demogr&aacute;fico de M&eacute;xico, la matr&iacute;cula educativa se increment&oacute; sustancialmente respecto a las generaciones anteriores, lo que repercuti&oacute; de forma importante en nuestro esquema educativo, pues los recursos p&uacute;blicos destinados a la educaci&oacute;n no crecieron en la misma proporci&oacute;n a como lo exig&iacute;a la demanda.</P>

<P>Dicha problem&aacute;tica afect&oacute; principalmente al sector de la educaci&oacute;n superior, en donde la falta de recursos y los cada vez m&aacute;s recurrentes problemas econ&oacute;micos que enfrentaba nuestro pa&iacute;s, provocaron una disminuci&oacute;n en las vacantes en las instituciones de educaci&oacute;n p&uacute;blica.</P>

<P>Como consecuencia, la competencia por acceder a universidades p&uacute;blicas de alta calidad y reconocimiento internacional como la UNAM o el Polit&eacute;cnico, era cada vez m&aacute;s re&ntilde;ida y con menos posibilidades de ingreso para un n&uacute;mero creciente de aspirantes.</P>

<P>Bajo este escenario y con la finalidad de satisfacer la demanda creciente de estudiantes, el Estado expidi&oacute; permisos y reconocimientos de validez oficial de estudios, a innumerables instituciones de educaci&oacute;n privada, sin que &eacute;stas —en muchos de los casos— cumplieran con los m&iacute;nimos est&aacute;ndares de calidad o contaran con las instalaciones adecuadas para llevar a cabo sus funciones.</P>

<P>Aunado a lo anterior, m&aacute;s la escasa supervisi&oacute;n de las autoridades, se ha generado un grave problema de rezago educativo que es urgente atender. Prueba de esto, es el incremento del 180 por ciento que ha registrado la matr&iacute;cula educativa en las instituciones de educaci&oacute;n superior privadas durante la &uacute;ltima d&eacute;cada, con respecto al escaso aumento del 33 por ciento de la matr&iacute;cula captada por las universidades p&uacute;blicas en el mismo periodo.</P>

<P>En la actualidad no podemos negar que la expansi&oacute;n de instituciones privadas ha desahogado moment&aacute;neamente la demanda creciente de alumnos que desean continuar con sus estudios; sin embargo, al existir graves deficiencias en la calidad de un gran n&uacute;mero de instituciones, estamos aceptando que &eacute;stas generen profesionistas mal preparados y por lo tanto, vulnerables en cuanto a su desarrollo profesional en la competitividad y, finalmente, en su entorno laboral.</P>

<P>No podemos perder de vista que la vaguedad de nuestra legislaci&oacute;n educativa ha provocado que numerosas instituciones privadas inicien sus actividades de ense&ntilde;anza sin contar siquiera con la autorizaci&oacute;n o el reconocimiento de validez oficial de estudios, pues la Ley General de Educaci&oacute;n vigente no sanciona expresamente a quienes imparten educaci&oacute;n superior cuando los cursos no cuentan con la validez que la autoridad expide. Adem&aacute;s, no hemos logrado exigir a nuestras instituciones est&aacute;ndares de calidad que provean los elementos necesarios para impartir una educaci&oacute;n de excelencia.</P>

<P>Por ello, la situaci&oacute;n social de la que hablamos en l&iacute;neas anteriores y la escasa regulaci&oacute;n en materia educativa se han convertido en un gran nicho de oportunidades para un sinn&uacute;mero de instituciones privadas que han abierto sus planteles sin cumplir con los permisos necesarios y los est&aacute;ndares de calidad; lucrando as&iacute; con la necesidad de millones de estudiantes que buscan desesperadamente y a cualquier precio, en una escuela particular obtener lo que el Estado no ha podido brindarles, un espacio en las universidades p&uacute;blicas.</P>

<P>Diputadas y diputados, en M&eacute;xico respetamos y respetaremos en todo momento el derecho de los particulares para impartir educaci&oacute;n en sus diferentes modalidades, tal como lo dispone el art&iacute;culo 3o constitucional; sin embargo, el Estado por ning&uacute;n motivo puede abstenerse de fijar los lineamientos bajo los cuales deber&aacute; otorgarse el servicio por parte de los particulares, as&iacute; como vigilar de manera estricta y permanente la forma en que &eacute;ste se otorga.</P>

<P>No obstante lo anterior, debemos fortalecer las medidas para el otorgamiento de permisos y de reconocimientos de validez oficial de las instituciones educativas privadas, contemplando adem&aacute;s una verdadera evaluaci&oacute;n permanente a los programas educativos y a los servicios que dichas instituciones presentan, con la finalidad de garantizar a las futuras generaciones una educaci&oacute;n uniforme, con altos est&aacute;ndares de calidad que genere competencia honesta y permanente entre dichas instituciones, evitando as&iacute; la existencia de establecimientos de mala calidad.</P>

<P>No podemos permitir que la educaci&oacute;n sea considerada como un simple negocio del cual puedan beneficiarse los grandes capitales, pues entendemos bien que al hablar de educaci&oacute;n hablamos de un derecho p&uacute;blico individual que el Estado est&aacute; obligado a garantizar.</P>

<P>Como legisladores debemos estar conscientes de la vital importancia de la educaci&oacute;n y de la formaci&oacute;n profesional de nuestros ciudadanos, ya que una sociedad educada es una sociedad libre.</P>

<P>Por todo lo anterior, el d&iacute;a de hoy he presentado esta iniciativa que estoy seguro de tener el consenso, habr&aacute; de ser en beneficio de tantos y tantos j&oacute;venes que hoy por hoy son defraudados en muchas instituciones de educaci&oacute;n superior, sobre todo privadas. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia saluda cordialmente a los alumnos de la escuela primaria <I>Juan Fern&aacute;ndez Albarr&aacute;n</I>, del Distrito Federal. Muchas gracias por su visita.</P>

<P>Se concede el uso de la palabra al diputado Luis Gustavo Parra Noriega, del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unido Mexicanos, suscrito por diversos diputados del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Luis Gustavo Parra Noriega: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. Los que suscriben la presente, diputados federales Luis Gustavo Parra Noriega; Mar&iacute;a del Pilar Ortega Mart&iacute;nez; Rogelio Carbajal Tejada; Dora Alicia Mart&iacute;nez Valero; Esmeralda C&aacute;rdenas S&aacute;nchez y Jes&uacute;s de Le&oacute;n Tello, todos integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional en esta Legislatura y con fundamento en lo dispuesto en la Constituci&oacute;n Pol&iacute;tica y en el Reglamento para el Gobierno Interior del Congreso General, sometemos a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto por el que se adiciona el inciso n) a la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n General, a efecto de dotar de atribuciones al Congreso de la Uni&oacute;n para legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Sin duda, la necesidad de intimidad es inherente a la persona y se constituye en un valor fundamental del ser humano, ya que para que el hombre se desarrolle y geste su propia personalidad e identidad es menester que goce de un &aacute;rea que comprenda diversos aspectos de su vida individual y familiar que est&eacute; libre de la intromisi&oacute;n de extra&ntilde;os.</P>

<P>As&iacute; pues, debemos entender que todos los seres humanos tenemos una vida privada, conformada por aquella parte de nuestra vida que no est&aacute; consagrada a la actividad p&uacute;blica y que por lo mismo, no est&aacute; destinada a trascender e impactar a la sociedad de manera directa y en donde, en principio, tanto el Estado como los particulares no deben tener acceso a ella, toda vez que las actividades que se desarrollan no son de su incumbencia ni les afectan.</P>

<P>Ciertamente, el concepto de <I>vida privada </I>es dif&iacute;cil de definir con precisi&oacute;n, pues tiene connotaciones diversas, dependiendo de la sociedad, circunstancias, &eacute;poca o periodo correspondiente. Sin embargo, dentro de esta esfera de vida privada podemos considerar a las relaciones personales, familiares, afectivas, de filiaci&oacute;n, de creencias y preferencias religiosas, convicciones personales, inclinaciones pol&iacute;ticas, condiciones de salud, identidad y personalidad sicol&oacute;gica, orientaci&oacute;n sexual, comunicaci&oacute;n personal y privada por cualquier medio; incluso algunos llegan a incluir a la situaci&oacute;n financiera, personal y familiar.</P>

<P>En los &uacute;ltimos a&ntilde;os hemos visto el incremento a la tendencia a regular la protecci&oacute;n de la privacidad a la informaci&oacute;n. No es extra&ntilde;o, dado que la privacidad de los individuos es desde luego un derecho humano fundamental de la mayor importancia. La privacidad de las personas abarca la de la informaci&oacute;n que las identifica o la que versa sobre las caracter&iacute;sticas o preferencias.</P>

<P>En el contexto de un mundo globalizado y sobre todo tecnificado y con gran desarrollo de instrumentos y mecanismos de procesamiento de datos de toda &iacute;ndole, la protecci&oacute;n de la privacidad, de los datos personales, se ha convertido en un tema prioritario de inmediata e inevitable atenci&oacute;n; raz&oacute;n precisamente por la cual en las reformas al art&iacute;culo 6o. de la Constituci&oacute;n General en materia de acceso a la informaci&oacute;n, aprobadas recientemente por esta soberan&iacute;a, se estableci&oacute; la obligaci&oacute;n de que los &oacute;rganos legislativos de las entidades federativas legislaran sobre la protecci&oacute;n de datos personales en poder de los entes p&uacute;blicos.</P>

<P>Al respecto, la finalidad de la recolecci&oacute;n y tratamiento, los datos por los &oacute;rganos del Estado, responde a un inter&eacute;s p&uacute;blico para instrumentar mediante an&aacute;lisis estad&iacute;sticos mejores servicios p&uacute;blicos, pol&iacute;ticas que incidan en bien de la sociedad o como medios para brindar certeza para determinados actos jur&iacute;dicos.</P>

<P>Dicha protecci&oacute;n emerge como un derecho fundamental por virtud del cual se tiene la facultad de excluir o negar a las dem&aacute;s personas del conocimiento de aspectos de su vida. Este derecho es un derecho complejo que comprende y vincula a su vez varios derechos espec&iacute;ficos para evitar intromisiones.</P>

<P>En nuestro pa&iacute;s la protecci&oacute;n de datos es un derecho en construcci&oacute;n, no obstante que en trat&aacute;ndose de privacidad, nuestra Norma M&aacute;xima en los art&iacute;culo 6o. y 16 hace menci&oacute;n de ella, aunque desde una perspectiva de garant&iacute;as jur&iacute;dico-constitucionales que se tienen como gobernados frente al Estado.</P>

<P>En el &aacute;mbito internacional, en trat&aacute;ndose de privacidad, el art&iacute;culo 12 de la Declaraci&oacute;n de los Derechos Humanos de 1948 dispone que nadie ser&aacute; objeto de injerencia arbitraria en su vida privada, familia, domicilio o correspondencia ni ataques en su honra o reputaci&oacute;n. Toda persona tiene derecho a la protecci&oacute;n de la Ley contra tales injerencias o ataques.</P>

<P>Tambi&eacute;n el art&iacute;culo 8o. de la Convenci&oacute;n Europea de los Derechos del Hombre dice que toda persona tiene derecho al respeto de su vida privada y familiar, de su domicilio o de su correspondencia. La Convenci&oacute;n Americana de Derechos Humanos de San Jos&eacute;, se refiere al derecho a la vida privada usando expresiones an&aacute;logas a la Declaraci&oacute;n Universal.</P>

<P>Ahora bien, es importante se&ntilde;alar que la tarea a&uacute;n est&aacute; pendiente respecto del acopio y tratamiento de datos personales por parte de entes privados y que en t&eacute;rminos generales responde a otros intereses m&aacute;s vinculados con la venta de bienes y prestaci&oacute;n de servicios, o qu&eacute; decir de los fines publicitarios.</P>

<P>Actividades que denotan una connotaci&oacute;n comercial m&aacute;s acentuada, en cuyo caso se requiere una regulaci&oacute;n espec&iacute;fica respecto de la que poseen los entes p&uacute;blicos, no s&oacute;lo porque los datos personales circulan indiscriminadamente, sino porque en ocasiones desafortunadamente dichos datos pueden ser conocidos y utilizados por personas con fines il&iacute;citos para la comisi&oacute;n de delitos, o simplemente de formas no autorizadas que eventualmente causan molestia o perjuicios derivados de este tratamiento a sus titulares.</P>

<P>No hay duda que hoy nos enfrentamos a la realidad ineludible de que los datos personales existen y son necesarios para una infinidad de operaciones comerciales o de muy diversa &iacute;ndole, en beneficio de sus titulares y en general del comercio y la econom&iacute;a nacional. Es decir, no es dable pensar que las m&uacute;ltiples relaciones que se plantean entre las personas, incluso entre una jurisdicci&oacute;n y otra, puedan llevarse a cabo sin diversos grados de manifestaci&oacute;n y uso de datos personales.</P>

<P>En nuestro pa&iacute;s diversas consideraciones nos inclinan a pensar la necesidad de que se dicte una legislaci&oacute;n cuyo &aacute;mbito material de aplicaci&oacute;n lo sea precisamente la totalidad del territorio nacional. Una legislaci&oacute;n que no &uacute;nicamente atiende a las recomendaciones internacionales de los organismos de los que M&eacute;xico es parte y que, hoy por hoy, simplemente reflejan los paradigmas y las pr&aacute;cticas prevalecientes de la protecci&oacute;n, de la privacidad del sector privado en el mundo, sino que salde la deuda pendiente de ensanchar el derecho a la privacidad, en bien de todos los mexicanos.</P>

<P>Cabe se&ntilde;alar que el Congreso de la Uni&oacute;n, en t&eacute;rminos de nuestro esquema de divisi&oacute;n de competencias entre los &oacute;rdenes de gobierno del Estado mexicano, no cuenta con facultades expresas para legislar sobre la materia, y a la fecha, el establecimiento de marcos legislativos diversos en materia de protecci&oacute;n de datos, por parte de las entidades federativas, puede dispersar el esfuerzo estatal por tutelar los aspectos m&aacute;s sensibles de la informaci&oacute;n personal, en perjuicio de los titulares de los mismos, establecer condiciones que restrinjan el comercio entre las propias entidades federativas, y resultar contrarios a los lineamientos adoptados por los organismos internacionales de los cuales forma parte el Estado mexicano.</P>

<P>Por las razones antes expuestas en la presente iniciativa, de acuerdo con las exposiciones de motivos y diversa memoranda explicativa tanto en los Lineamientos de la OCDE como del Marco de Privacidad de la APEC, ambas organizaciones, de las cuales es parte nuestro pa&iacute;s, as&iacute; como por la propia naturaleza de la legislaci&oacute;n que se propone, que tiene un efecto innegable en la ampliaci&oacute;n de la tutela de un derecho fundamental, como lo es la protecci&oacute;n de los datos personales en posesi&oacute;n de particulares, y el beneficio que una legislaci&oacute;n de car&aacute;cter federal sobre la materia pueda traer respecto del comercio interestatal, y desde luego, sobre el comercio internacional, sometemos a consideraci&oacute;n de este honorable Pleno de la C&aacute;mara de Diputados la siguiente</P>
<B>
</B><P>Iniciativa con proyecto de decreto</P>
<B>
</B><P>Art&iacute;culo 73. El Congreso tiene facultad:</P>

<P>XXIX-N. Para legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares.</P>

<P>Le pido, se&ntilde;ora Presidenta, pueda insertarse &iacute;ntegramente el texto de la exposici&oacute;n de motivos en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Fausto Fluvio Mendoza Maldonado, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, suscrita por diversos diputados del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>Con su permiso, diputada Presidenta. Los suscritos, diputados federales de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad otorgada por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de conformidad con lo previsto por el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General, sometemos a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto<B> </B>que reforma la fracci&oacute;n I y III; y se deroga la fracci&oacute;n II del art&iacute;culo 3o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica,<B> </B>lo anterior al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos </P>

<P>La industria el&eacute;ctrica ha sido componente esencial en la vida nacional. Al transformar los procesos productivos y las condiciones de la convivencia social ha adquirido un valor fundamental para el desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>En los primeros a&ntilde;os del siglo XX, la capacidad de generaci&oacute;n alcanzaba los 22 mil 300 kilovatios. Cada ciudad ten&iacute;a su propia compa&ntilde;&iacute;a. En 1911 se contabilizaban 199 empresas, pero al poco tiempo el crecimiento de la <I>Mexican Light and Power Company,</I> de capital anglocanadiense, la cit&oacute; como el principal monopolio del sector, hecho que prevalecer&iacute;a hasta que el gobierno federal emprendi&oacute; su nacionalizaci&oacute;n.</P>

<P>El proceso de nacionalizaci&oacute;n trajo la adquisici&oacute;n de la totalidad de las acciones de la <I>American and Foreign Power</I>, raz&oacute;n que le permiti&oacute; continuar sus operaciones con el nombre de Luz y Fuerza del Centro, empresa que en 1994 logr&oacute; su permanencia, al ser transformada en organismo descentralizado.</P>

<P>En suma, estas dos empresas han satisfecho plenamente la electricidad que se consume diariamente en el territorio mexicano.</P>

<P>El Constituyente Permanente, en el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su p&aacute;rrafo sexto, estableci&oacute; lo siguiente: &quot;Trat&aacute;ndose del petr&oacute;leo, de los carburos de hidr&oacute;geno s&oacute;lidos, l&iacute;quidos o gaseosos o de minerales radioactivos no se otorgar&aacute;n concesiones ni contratos ni subsistir&aacute;n los que en su caso se hayan otorgado. La naci&oacute;n llevar&aacute; a cabo la explotaci&oacute;n de estos productos en t&eacute;rminos que se&ntilde;ale la ley reglamentaria respectiva. Corresponde exclusivamente a la naci&oacute;n generar, conducir, transformar, distribuir y abastecer energ&iacute;a el&eacute;ctrica que tenga por objeto la prestaci&oacute;n de servicio p&uacute;blico. En esta materia no se otorgar&aacute;n concesiones a los particulares y la naci&oacute;n aprovechar&aacute; los bienes y recursos naturales que se requieran para dichos fines&quot;.</P>

<P>Sin embargo, las reformas a la Ley de Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica de los a&ntilde;os 1983, 86, 89, 93 y 94 han minado el esp&iacute;ritu del art&iacute;culo 27 constitucional.</P>

<P>En preparaci&oacute;n para el ingreso al Tratado de Libre Comercio con Am&eacute;rica del Norte, en 1992 se realiz&oacute; una cirug&iacute;a mayor a la Ley de Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, al disponer, en su art&iacute;culo 3o., que varios aspectos de la generaci&oacute;n de energ&iacute;a el&eacute;ctrica no se consideraban de servicio p&uacute;blico; y se facult&oacute; a la Comisi&oacute;n Reguladora de Energ&iacute;a y a la Secretar&iacute;a de Energ&iacute;a para otorgar permisos a particulares para el autoabastecimiento, cogeneraci&oacute;n y producci&oacute;n independiente, para su venta a la Comisi&oacute;n Federal de Electricidad, as&iacute; como la exportaci&oacute;n e importaci&oacute;n derivada destinada a usos propios.</P>

<P>El ritmo del crecimiento en la oferta el&eacute;ctrica es lento pero incrementado por el sector privado. En septiembre de 2006 ya operaban 18 centrales generadoras, con capacidad de ocho mil 771 megawatios. En el 2007 son ya 20 centrales. En el periodo de 2001 a 2006 la CFE s&oacute;lo increment&oacute; su capacidad de generar en poco m&aacute;s de mil megawatios, mientras los privados lo hicieron en nueve mil megawatios.</P>

<P>Actualmente, la generaci&oacute;n de energ&iacute;a el&eacute;ctrica por parte de los productores independientes autoabastecedores y cogeneradores particulares representa cerca de 30 por ciento de la generaci&oacute;n total nacional. Su capacidad instalada es una cuarta parte comparativamente con la capacidad de CFE y Luz y Fuerza.</P>

<P>Cabe subrayar que el desempe&ntilde;o del sector el&eacute;ctrico, desde la creaci&oacute;n de la CFE y Luz y Fuerza del Centro, ha respondido a los requerimientos del desarrollo y ha logrado construir un sistema el&eacute;ctrico nacional, cuya cobertura se extiende por todo el territorio. Cubre el 96 por ciento de la totalidad y se han podido utilizar tarifas diferenciadas para la agricultura, la industria, el comercio y los servicios, de acuerdo con las modalidades que dicta el inter&eacute;s nacional, entre las cuales est&aacute; la de extender el servicio a toda la poblaci&oacute;n, de acuerdo con su capacidad de pago.</P>

<P>Es momento de rescatar el esp&iacute;ritu del art&iacute;culo 27 constitucional y dotar de mayores recursos presupuestarios a las empresas p&uacute;blicas del sector el&eacute;ctrico nacional para que logren su autonom&iacute;a financiera, operativa y administrativa y que &eacute;sta vaya dirigida a dotar de electricidad de calidad y a tarifas accesibles al conjunto de los consumidores del territorio nacional.</P>

<P>Por lo anteriormente expuesto, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo primero. Se reforman las fracciones I y III del art&iacute;culo 3o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 3o. No se considera servicio p&uacute;blico:</P>

<P>Fracci&oacute;n I. La generaci&oacute;n de energ&iacute;a el&eacute;ctrica para peque&ntilde;a producci&oacute;n;</P>

<P>Fracci&oacute;n III. La generaci&oacute;n de energ&iacute;a el&eacute;ctrica para su exportaci&oacute;n, derivada de peque&ntilde;a producci&oacute;n.</P>

<P>Art&iacute;culo segundo. Se deroga la fracci&oacute;n II del art&iacute;culo 3o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, para quedar como sigue</P>

<P>Art&iacute;culo 3o. No se considera de servicio p&uacute;blico:</P>
<P>Fracci&oacute;n II. Se deroga. </P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo segundo. Los permisos a los productores independientes autoabastecedores y cogeneradores de energ&iacute;a el&eacute;ctrica que hayan sido otorgados antes de la promulgaci&oacute;n del presente decreto, podr&aacute;n terminar su periodo contractual en los t&eacute;rminos y condiciones en que se hayan convenido.</P>

<P>Lo firman los diputados Fausto Fluvio Mendoza Maldonado, Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, Ram&oacute;n F&eacute;lix Pacheco Llanes, Alejandro S&aacute;nchez Camacho, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fluvio Mendoza Maldonado. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Tiene la palabra el diputado Nabor Ochoa L&oacute;pez, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 232-D de la Ley Federal de Derechos.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, uno de los medios que tienen los gobiernos para allegarse de recursos y cumplir con sus fines es el uso y los aprovechamientos de los bienes que son originalmente de dominio p&uacute;blico. Lo anterior, bajo las figuras jur&iacute;dicas de los permisos y las concesiones que, cabe mencionar, son otorgadas por el propio gobierno.</P>

<P>Evidentemente, la obtenci&oacute;n de un permiso o concesi&oacute;n para ejercer un uso o aprovechamiento de un bien de dominio p&uacute;blico genera para el beneficiario tanto derechos como obligaciones fiscales ineludibles, las cuales se encuentran establecidas dentro de la Ley Federal de Derechos.</P>

<P>En el caso concreto de la presente iniciativa, nos referimos al apartado que comprende a la Zona Federal Mar&iacute;timo Terrestre la cual es definida con precisi&oacute;n en el art&iacute;culo 119 de la Ley General de Bienes Nacionales.</P>

<P>Dice as&iacute;:</P>

<P>Art&iacute;culo 119. Tanto en el macizo continental como en las islas que integran el territorio nacional, la zona federal mar&iacute;timo terrestre se determinar&aacute;:</P>

<P>Fracci&oacute;n I. Cuando la costa presente playas, la zona federal mar&iacute;timo terrestre estar&aacute; constituida por la faja de 20 metros de ancho de tierra firme, transitable y contigua a dichas playas o, en su caso, a las riberas de los r&iacute;os, desde la desembocadura de &eacute;stos en el mar, hasta 100 metros r&iacute;o arriba.</P>

<P>Asimismo, en el art&iacute;culo 232, inciso c) de la Ley Federal de Derechos se establece que est&aacute;n obligadas a pagar el derecho por el uso, goce o aprovechamiento de inmuebles, las personas f&iacute;sicas y las morales que usen, gocen o aprovechen las playas, la zona federal mar&iacute;timo terrestre y los terrenos ganados al mar o a cualquier otro dep&oacute;sito de aguas mar&iacute;timas, siendo las zonas las comprendidas entre la I y la X.</P>

<P>De igual manera, dentro de ese mismo articulo en el inciso d), se especifican los municipios comprendidos dentro de la Zona VIII, las cuales se enlistan a continuaci&oacute;n: Baja California, Playas de Rosarito; Baja California Sur, Loreto; Colima, Manzanillo; Oaxaca, San Pedro Mixtepec; Quintana Roo, Isla Mujeres; Nayarit, Bah&iacute;a de Banderas; Sinaloa, Mazatl&aacute;n; Sonora, Puerto Pe&ntilde;asco; Veracruz, Boca del R&iacute;o y el municipio de Veracruz.</P>

<P>En este aspecto es pertinente destacar que si bien es cierto que a principios de los a&ntilde;os 70 Manzanillo tuvo un repunte importante en su actividad tur&iacute;stica, principalmente gracias a la construcci&oacute;n de infraestructura hotelera y al incremento en el n&uacute;mero de vuelos, lo cual sin duda represent&oacute; un impulso para dicha actividad; sin embargo en las siguientes d&eacute;cadas diversos factores fueron limitando el desarrollo y la consolidaci&oacute;n tur&iacute;stica de Manzanillo como el impulso decidido que el gobierno federal y la iniciativa privada en esos mismos a&ntilde;os dieron a otros destinos tur&iacute;sticos con la creaci&oacute;n acelerada de infraestructura permiti&eacute;ndoles consolidar su vocaci&oacute;n tur&iacute;stica.</P>

<P>Por el contrario, la actividad portuaria en Manzanillo, transit&oacute; de ser una actividad incipiente en esos mismos a&ntilde;os a consolidarse totalmente en la actualidad. Para dar un ejemplo de esta transici&oacute;n y de la intensa actividad portuaria que se ha generado en el municipio basta se&ntilde;alar que mientras en 1995 se movilizaron poco m&aacute;s de 86 mil contenedores, en el a&ntilde;o 2006, es decir, 11 a&ntilde;os despu&eacute;s, se movilizaron alrededor de un mill&oacute;n 200 mil contenedores, lo que ha llevado a Manzanillo a posicionarse como el principal puerto del Pac&iacute;fico mexicano y el n&uacute;mero uno en manejo de contenedores a nivel nacional, generando recursos anuales para la Federaci&oacute;n del orden de los 22 mil millones de pesos.</P>

<P>Asimismo el establecimiento de industrias como la termoel&eacute;ctrica Manuel &Aacute;lvarez, que proporciona energ&iacute;a el&eacute;ctrica a ocho estados de la Rep&uacute;blica, y la planta peletizadora Pe&ntilde;a Colorada, importante productora de mineral de hierro, entre otras.</P>

<P>Sin duda, algunas empresas importantes para la econom&iacute;a y la generaci&oacute;n de empleos en el pa&iacute;s tambi&eacute;n han provocado efectos negativos para el turismo por la contaminaci&oacute;n causada por dichas industrias desde hace m&aacute;s de 30 a&ntilde;os.</P>

<P>Por otro lado, si comparamos a Manzanillo con otros destinos tur&iacute;sticos ubicados en la misma zona VIII, como Mazatl&aacute;n, Boca del R&iacute;o y Veracruz, encontraremos que estos &uacute;ltimos tienen una mayor infraestructura tur&iacute;stica, mayor n&uacute;mero de vuelos y ocupaci&oacute;n hotelera, entre otras variables importantes que los han consolidado como destinos tur&iacute;sticos permanentes, a diferencia del municipio de Manzanillo, que contin&uacute;a siendo un destino tur&iacute;stico de temporada.</P>

<P>Partiendo del hecho que los elementos utilizados para determinar la zona a la cual pertenecen los municipios, y acatar las correspondientes obligaciones fiscales, son el nivel de importancia y la rentabilidad tur&iacute;stica que pueda desarrollarse entre los mismos, as&iacute; como tambi&eacute;n tomando como base el principio del derecho fiscal, el cual se&ntilde;ala que toda contribuci&oacute;n debe ser proporcional y equitativa, tal y como se contempla en el art&iacute;culo 31 fracci&oacute;n IV de la Constituci&oacute;n Pol&iacute;tica, todo esto significa que el monto del derecho debe ser proporcional al aprovechamiento recibido.</P>

<P>Por tanto, al ser la actividad tur&iacute;stica del municipio de Manzanillo principalmente de temporada, el cobro de tales derechos debe ser acorde a esta realidad.</P>

<P>Por todo lo antes se&ntilde;alado, consideramos que se justifica ampliamente el cambio de la zona ocho, en la que actualmente se encuentra Manzanillo, a la zona VII como se propone; lo cual representar&iacute;a un gran est&iacute;mulo para quienes se dedican a la actividad tur&iacute;stica en el municipio; petici&oacute;n solicitada y avalada desde hace a&ntilde;os por organizaciones como la Asociaci&oacute;n de Hoteles y Moteles de Manzanillo, la Asociaci&oacute;n de Desarrolladores Tur&iacute;sticos, la Coparmex, la Canaco, la Canirac y el propio ayuntamiento de Manzanillo.</P>

<P>Por tanto y en atenci&oacute;n a lo anteriormente expuesto, el suscrito diputado federal respetuosamente somete a la consideraci&oacute;n de esta Honorable C&aacute;mara, la siguiente iniciativa con proyecto de</P>

<P>Decreto por el que se reforma el art&iacute;culo 232 D de la Ley Federal de Derechos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 232 D de la Ley Federal de Derechos para quedar como sigue:</P>

<P>Art&iacute;culo 232 D. Zona VII. Estado de Baja California, Tijuana; estado de Baja California Sur, Muleg&eacute;; estado de Colima, Manzanillo; estado de Jalisco, Cihuatl&aacute;n; estado de Nayarit, Compostela; estado de Sonora, Guaymas y estado de Veracruz, Coatzacoalcos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Nabor Ochoa. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley General de Salud… Sonido a la curul de la diputada Irene Arag&oacute;n.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo </B>(desde la curul): Se&ntilde;or Presidente, solicito verificaci&oacute;n del qu&oacute;rum, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos y mientras tanto contin&uacute;e diputada Maricela, en el uso de la tribuna.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Avisos a los que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e, diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros legisladores. Con el permiso de la Presidencia. En los &uacute;ltimos d&iacute;as hemos vivido un debate en torno a un tema que ha despertado inter&eacute;s entre diversos actores pol&iacute;ticos y sociales; hablo del tema de la interrupci&oacute;n legal del embarazo.</P>

<P>Lamentablemente hay un sector que ha entrado en el terreno de la confrontaci&oacute;n, alz&aacute;ndose como la nueva Santa Inquisici&oacute;n. Cre&iacute;amos que esos tiempos estaban rebasados; sin embargo, los vemos blandiendo la espada en tono de guerra, amenazando, violando el principio constitucional de laicidad del Estado mexicano.</P>

<P>Esto no es cosa de guerra, una mujer que decide la interrupci&oacute;n de su embarazo vive un drama, se trata de un recurso &uacute;ltimo. Quien piense que es una especie de juego en que se atenta contra la vida, no s&oacute;lo est&aacute; equivocado sino que es alguien realmente muy limitado. Esta es una cita de Javier Flores, en su columna de hoy en <I>La Jornada</I>.</P>

<P>De lo que se trata, lo que realmente debemos discutir, si estamos a favor o en contra de reconocer los derechos de las mujeres; si estamos a favor o en contra de la muerte de cientos de mujeres cada a&ntilde;o, por complicaciones de abortos realizados en forma clandestina e insalubre; si estamos a favor o en contra de reconocer el derecho que cada mujer tiene para decidir de manera libre sobre su cuerpo.</P>

<P>Estamos a favor de la vida de las mujeres, no deseamos que ninguna mujer interrumpa un embarazo. Queremos que todos los ni&ntilde;os y ni&ntilde;as que vienen al mundo sean deseados y queridos; pero tenemos una realidad necia, persistente y dram&aacute;tica que rebasa nuestros deseos. No debemos ocultar la realidad que se vive en nuestro pa&iacute;s; nosotros no queremos ocultar la realidad.</P>

<P>Hace 10 a&ntilde;os, la Organizaci&oacute;n de Naciones Unidas informaba que el n&uacute;mero de mujeres fallecidas en M&eacute;xico a causa de complicaciones por los abortos en condiciones de riesgo era de mil cada a&ntilde;o. En nuestros d&iacute;as el Consejo Nacional de Poblaci&oacute;n, la Conapo, estima en 100 mil los abortos provocados; es decir, uno cada 7.5 minutos en promedio. El 88 por ciento de las mujeres que toman esta decisi&oacute;n son cat&oacute;licas y el 12 corresponde a otras religiones.</P>

<P>Como ustedes ven, la realidad rebasa nuestros buenos deseos y por esta raz&oacute;n, mientras esta pr&aacute;ctica exista, tenemos que actuar modificando las leyes y adecuando las pol&iacute;ticas p&uacute;blicas. Este es un tema de salud p&uacute;blica, porque se pone en riesgo la integridad f&iacute;sica de las mujeres y su vida.</P>

<P>Su alta incidencia hace inaceptable juicios de fe para legislar sobre el asunto. Los actores pol&iacute;ticos de nuestro pa&iacute;s estamos obligados a actuar con base en argumentos cient&iacute;ficos y tomar una posici&oacute;n responsable a favor de los derechos de las mujeres.</P>

<P>Consideramos imprescindible armonizar la legislaci&oacute;n federal con los tratados internacionales en la materia y con los c&oacute;digos penales de las entidades federativas, que son mucho m&aacute;s avanzados que la federal.</P>

<P>As&iacute;, la iniciativa que hoy presentamos a consideraci&oacute;n de esta C&aacute;mara contempla una ampliaci&oacute;n de las causales excluyentes de responsabilidad penal en la interrupci&oacute;n legal del embarazo. Las incorporamos a ocho.</P>

<P>Y quiero destacar que cuando la mujer embarazada sea portadora o contagiada de VIH/Sida y cuando el aborto obedezca a causas econ&oacute;micas justificadas; tambi&eacute;n cuando la mujer considere que el embarazo afecte su proyecto de vida.</P>

<P>Por otra parte, se propone tambi&eacute;n que la interrupci&oacute;n del embarazo sea dentro de las 12 primeras semanas de gestaci&oacute;n, que es el per&iacute;odo considerado biom&eacute;dicamente como de menor riesgo para las mujeres.</P>

<P>El procedimiento se realizar&aacute; en todos los niveles de atenci&oacute;n en salud, retomando la iniciativa presentada por nuestro compa&ntilde;ero senador, Pablo G&oacute;mez y la que se est&aacute; discutiendo en la Asamblea Legislativa del Distrito Federal.</P>

<P>Planteamos tambi&eacute;n la necesidad de introducir en el C&oacute;digo de Procedimientos Penales el procedimiento a trav&eacute;s del cual las mujeres pueden acceder con eficacia y prontitud, sin poner en riesgo su salud y su vida a la interrupci&oacute;n legal del embarazo.</P>

<P>Nosotros partimos en esta iniciativa de dos factores fundamentales: el primero es reconocer el derecho de todas las mujeres para que tomen sus propias decisiones en todo lo relacionado con su cuerpo, con su vida y con su salud.</P>

<P>El segundo es ofrecer los servicios m&eacute;dicos gratuitos y de calidad a todas las mujeres que los necesitan.</P>

<P>Proponemos tambi&eacute;n reformas a la Ley General de Salud, pues resulta necesario establecer la objeci&oacute;n de conciencia para los profesionales de salud que deseen atenerse a ella, como expresi&oacute;n de un sentir individual que no excluye de ning&uacute;n modo la responsabilidad institucional.</P>

<P>De ah&iacute; que se establezca la obligaci&oacute;n del sector salud para garantizar que en los centros hospitalarios se cuente con personal no objetor de manera permanente y en caso de que se encuentre un objetor se remita a la usuaria a otro m&eacute;dico, de manera oportuna.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, con las propuestas que sometemos, que la fracci&oacute;n del PRD somete a consideraci&oacute;n, estamos dando cumplimiento al art&iacute;culo 4o. constitucional que establece el derecho de toda persona a elegir el n&uacute;mero y esparcimiento de sus hijos, con los instrumentos internacionales en la materia y, lo m&aacute;s importante, estamos legislando para proteger la vida de las mujeres.</P>

<P>Se&ntilde;or Presidente, le solicito que se incorpore &iacute;ntegro el texto de la iniciativa que ponemos a consideraci&oacute;n, en el Diario de los Debates.</P>

<P>A su vez apelo a su sensibilidad sobre el tema que abordamos en esta tribuna; en ese sentido le solicito atentamente que as&iacute; como pidi&oacute; que se trabajara con rapidez en las reformas a la Ley del ISSSTE, las cuales se aprobaron en un lapso de una semana, haga un llamado a las comisiones correspondientes para que trabajemos con la misma celeridad, ya que la salud y la vida de las mujeres mexicanas es un asunto de importancia para todas y para todos.</P>

<P>Finalmente manifestamos que tan estamos a favor de la vida, que conminamos a las diputadas y diputados a un trabajo legislativo sin dogmas, creencias religiosas o ideol&oacute;gicas personales para salvaguardar la vida y la salud de todas las mujeres de M&eacute;xico. Muchas gracias, diputado. Le solicito tambi&eacute;n turno a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Maricela Contreras. T&uacute;rnese a las Comisiones Unidas de Justicia y de Salud con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se recibieron tres comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de las mismas.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. &Uacute;nico. Se solicita al presidente del Consejo General del Instituto Federal Electoral, doctor Luis Carlos Ugalde Ram&iacute;rez, que informe a la C&aacute;mara de Diputados del cumplimiento que el IFE est&eacute; dando a las disposiciones establecidas en el decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007, y del acuerdo del Consejo General del Instituto Federal Electoral por el que se aprueba el ajuste al presupuesto del Instituto Federal Electoral para el ejercicio fiscal de 2007, en el cual se establecen las obligaciones que se derivan del referido decreto de Presupuesto de Egresos de la Federaci&oacute;n y se aprueban las disposiciones en materia de racionalidad, austeridad y disciplina presupuestaria en congruencia de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 22 de marzo de 2007, atentamente, diputado Emilio Gamboa Patr&oacute;n, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute; Garza, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez y diputada Aida Marina Arvizu Rivas. Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de aprobarse el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. D&eacute; lectura al otro punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica con relaci&oacute;n a las redadas y las deportaciones de inmigrantes mexicanos en Estados Unidos. La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la direcci&oacute;n y programaci&oacute;n de los trabajos legislativos, relativo al 0rden del d&iacute;a, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el diputado Jos&eacute; J&aacute;quez Medina del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>1o. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n saluda la iniciativa de ley HR-1557 presentada por el representante estadounidense Luis R. Guti&eacute;rrez para auxiliar a Elvira Arellano en el proceso para ser elegible para obtener una visa de inmigrante.</P>

<P>2o. Apoyo a las iniciativas que permitan detener las redadas y las deportaciones de inmigrantes indocumentados en Estados Unidos.</P>

<P>&Eacute;stas representan medidas correctas dirigidas a dar soluciones humanas a problemas humanos que enfrenta la poblaci&oacute;n mexicana indocumentada en aquel pa&iacute;s.  Dado en el Palacio Legislativo, M&eacute;xico, D. F., a los 26 d&iacute;as de marzo de 2007 y firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n),  gracias;  las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Fiscal&iacute;a General del estado de Chiapas para que agilice las conclusiones de sus investigaciones en la averiguaci&oacute;n previa No. 669/CEAJ4-B/2004 y se repare el da&ntilde;o ocasionado al seguro de vida, seguro jubilatorio y seguro de pensi&oacute;n vitalicia de los maestros de la Secci&oacute;n 40 del Sindicato Nacional de los Trabajadores de la Educaci&oacute;n.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Con pleno respeto a la soberan&iacute;a del estado de Chiapas se exhorta a la Fiscal&iacute;a General de la entidad para que agilice sus diligencias y conclusiones en la investigaci&oacute;n integrada en la averiguaci&oacute;n previa No. 669/CEAJ4-B/2004 y ejerza la acci&oacute;n penal correspondiente, con el objeto de hacer posible la reparaci&oacute;n del da&ntilde;o ocasionado por el desv&iacute;o de recursos del seguro de vida, seguro jubilatorio y seguro de pensi&oacute;n vitalicia de los maestros de la Secci&oacute;n 40 del Sindicato Nacional de los Trabajadores de la Educaci&oacute;n.  Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.  Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Contin&uacute;e la Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura Orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:41 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, mi&eacute;rcoles 28 de marzo, a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
