<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesion de Congreso General, del jueves 1 de febrero de 2007
</font></font>
<hr>
</center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Solicito respetuosamente a las se&ntilde;oras y<B> </B>se&ntilde;ores de los medios de comunicaci&oacute;n, nos hagan favor de tomar sus lugares para dar inicio a esta sesi&oacute;n.</P>

<P>Ruego a la Secretar&iacute;a haga de nuestro conocimiento el resultado del c&oacute;mputo de asistencia de las ciudadanas diputadas y los ciudadanos diputados, para saber si existe el qu&oacute;rum reglamentario.</P>

<P>Pido nuevamente a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n nos hagan favor de tomar sus lugares; y a todos los se&ntilde;ores y se&ntilde;oras legisladoras, tomar tambi&eacute;n sus asientos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen previamente registrados 343 diputadas y diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Hay qu&oacute;rum de la C&aacute;mara de Diputados. Se ruega al Secretario de la Honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de las ciudadanas y ciudadanos senadores.</P>

<B><P>El Secretario senador Rom&aacute;n Cleominio Zoreda Novelo: </B>Con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 101 ciudadanas senadoras y ciudadanos senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or Presidente, hay una asistencia de 343 diputadas y diputados y 101 senadoras y senadores. Hay qu&oacute;rum de Congreso General.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:15 horas): Se abre la sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se pide a todos los presentes ponerse de pie por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El LX Congreso de los Estados Unidos Mexicanos abre hoy, primero de febrero de dos mil siete, el segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio. Se va a proceder a entonar el Himno Nacional.</P>

<P>(Se entona el Himno Nacional)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proceda la Secretar&iacute;a a dar lectura al acta de esta sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acta de la sesi&oacute;n del Congreso General, celebrada el jueves primero de febrero de dos mil siete, correspondiente a la apertura del segundo per&iacute;odo de sesiones ordinarias, del primer a&ntilde;o de ejercicio de la LX Legislatura. Presidencia del diputado Jorge Zerme&ntilde;o Infante.</P>

<P>En el Palacio Legislativo de San L&aacute;zaro de la capital de los Estados Unidos Mexicanos, con la asistencia de 343 diputadas y diputados y de 101 senadoras y senadores, a las 11:15 del jueves primero de febrero de dos mil siete, el Presidente declara abierta la sesi&oacute;n de Congreso General.</P>

<P>Puestos todos de pie, el Presidente declara: El LX Congreso de los Estados Unidos Mexicanos abre hoy, primero de febrero de 2007, el segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los legisladores que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los legisladores que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Se&ntilde;oras y se&ntilde;ores legisladores. Haciendo votos por el &eacute;xito de este per&iacute;odo ordinario de sesiones, se levanta la sesi&oacute;n y se pide a las se&ntilde;oras y se&ntilde;ores legisladores, permanezcan en sus lugares para dar inicio a la sesi&oacute;n de la C&aacute;mara de Diputados (11:20 horas). Muchas gracias.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
