<HTML>
<TITLE>CrÅÛnica Parlamentaria, CÅ·mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
VersiÅÛn estenogrÅ·fica del miÅÈrcoles 31 de octubre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 342 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>(11:36 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones</P>

<P>De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos que establecen las reglas sobre el debate, votaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<P>Con fundamento con el art&iacute;culo 38, numeral 1, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos se permite someter a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente proyecto de acuerdo parlamentario que establece las reglas sobre el debate, votaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Considerando</P>

<P>Primero. Que la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos tiene facultades para establecer las formas que seguir&aacute;n los debates y discusiones y deliberaciones.</P>

<P>Segundo. Que el art&iacute;culo 74, fracci&oacute;n IV, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que la C&aacute;mara de Diputados debe aprobar anualmente, previo examen, discusi&oacute;n, y en su caso, modificaci&oacute;n del proyecto del respectivo proyecto del Presupuesto de Egresos de la Federaci&oacute;n, de tal manera que pueda ejercerse a partir del primero de enero del a&ntilde;o siguiente.</P>

<P>Tercero. Que siguiendo los principios b&aacute;sicos de derecho presupuestario, la legislaci&oacute;n, doctrina y jurisprudencia mexicanas han sostenido inveteradamente el principio de anualidad del Presupuesto de Egresos.</P>

<P>Cuarto. Que con fundamento en el art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo segundo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Ejecutivo federal har&aacute; llegar a la C&aacute;mara de Diputados, a m&aacute;s tardar el 8 de septiembre, el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Quinto. Que el art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo segundo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos dispone que la C&aacute;mara de Diputados deber&aacute; aprobar el Presupuesto de Egresos de la Federaci&oacute;n a m&aacute;s tardar el d&iacute;a 15 del mes de noviembre.</P>

<P>Sexto. Que el art&iacute;culo 42, fracci&oacute;n VIII, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria establece los principios que deber&aacute;n observar los legisladores en el proceso de examen, discusi&oacute;n, modificaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Octavo. Que en la legislaci&oacute;n mexicana vigente, en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se reconoce el principio de que el pleno es el &oacute;rgano supremo, y puede por tanto, en casos extraordinarios, dispensar los tr&aacute;mites ordinarios a que quede sujeto un dictamen, tanto en lo que se refiere a los tiempos establecidos para la publicaci&oacute;n, como a su lectura previa, motivado por la urgente resoluci&oacute;n para la discusi&oacute;n de un dictamen.</P>

<P>Noveno. Que en consecuencia es necesario establecer reglas para la expedita discusi&oacute;n y votaci&oacute;n del dictamen con el objeto de cumplir en tiempo y forma el deber constitucional de la C&aacute;mara de Diputados de aprobar el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Por lo anterior y en cumplimiento de lo ordenado en los art&iacute;culos 74, fracci&oacute;n IV, y 77, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en los art&iacute;culos 39 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, 38, numeral 1, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y 22 del Acuerdo parlamentario relativo al orden del d&iacute;a de las sesiones y las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n de la C&aacute;mara de Diputados, del 26 de septiembre de 2006, se expiden las siguientes</P>

<P>Reglas para el debate, votaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<P>Primera. Es objeto &uacute;nico del presente acuerdo determinar la forma y t&eacute;rminos en que se discutir&aacute;, votar&aacute; y aprobar&aacute; en el pleno de la C&aacute;mara de Diputados, el dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Segunda. Que tanto el dictamen como el voto particular, si lo hubiere, publicados en cualquier momento, se considerar&aacute;n de urgente resoluci&oacute;n y tendr&aacute;n dispensa de tr&aacute;mites en cuanto a sus lecturas.</P>

<P>Tercero. La discusi&oacute;n en lo general se llevar&aacute; a cabo conforme a lo siguiente:</P>

<P>1. Podr&aacute;n hacer uso de la palabra para fijar su posici&oacute;n, hasta por cinco minutos, un orador por cada grupo parlamentario. Estas intervenciones se realizar&aacute;n en orden creciente en raz&oacute;n del n&uacute;mero de diputados de cada grupo partidista.</P>

<P>2. Se registrar&aacute; para hablar en contra y en pro del dictamen, se abrir&aacute; una ronda de dos oradores en cada sentido, quienes har&aacute;n uso de la palabra hasta por cinco minutos cada uno.</P>

<P>3. Acto seguido se consultar&aacute; al pleno, de conformidad con el art&iacute;culo 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se reservan art&iacute;culos y/o anexos del dictamen para su discusi&oacute;n en lo particular.</P>

<P>En este caso, los diputados deber&aacute;n precisar con exactitud el p&aacute;rrafo, fracci&oacute;n o inciso de los art&iacute;culos o el rubro, ramo, programa, partida o concepto de los anexos que reservan, o bien los art&iacute;culos que se pretendiera adicionar al proyecto de decreto.</P>

<P>4. Una vez que la primera Secretar&iacute;a de la Mesa Directiva hubiese registrado las reservas que se formularen a los art&iacute;culos y/o anexos para su discusi&oacute;n en lo particular, se proceder&aacute; a tomar la votaci&oacute;n nominal en lo general y en lo particular de los art&iacute;culos y/o anexos no impugnados del dictamen.</P>

<P>5. Si el dictamen hubiera sido aprobado en lo general por la mayor&iacute;a de los votos de los diputados presentes, se proceder&aacute; a la discusi&oacute;n, en lo particular, de los art&iacute;culos y/o anexos reservados.</P>

<P>Cuarto. La discusi&oacute;n en lo particular se llevar&aacute; a cabo de la siguiente manera:</P>

<P>1. Primeramente har&aacute;n uso de la palabra, hasta por cinco minutos, cada uno de los diputados que hubiesen reservado art&iacute;culos y/o anexos, s&oacute;lo para su impugnaci&oacute;n, sin propuesta alguna, pudiendo hablar en cada caso por el mismo tiempo un orador en pro de los t&eacute;rminos del dictamen.</P>

<P>La Secretar&iacute;a recoger&aacute; la votaci&oacute;n nominal en conjunto, en los t&eacute;rminos del dictamen, en los art&iacute;culos solamente impugnados. De conformidad con el art&iacute;culo 148 del Reglamento para el Gobierno Interior, se podr&aacute; solicitar votaci&oacute;n nominal por separado de un art&iacute;culo y/o anexo de los referidos en esa fracci&oacute;n.</P>

<P>2. En seguida se desahogar&aacute;n los art&iacute;culos y/o anexos reservados contenidos en el proyecto de decreto para presentar propuestas de modificaci&oacute;n o adici&oacute;n, de acuerdo con el siguiente procedimiento.</P>

<P>a) Har&aacute; uso de la palabra, hasta por cinco minutos, el diputado que hubiera reservado el art&iacute;culo y/o anexo para presentar su propuesta de modificaci&oacute;n o adici&oacute;n. En caso de que la propuesta implique la creaci&oacute;n o incremento de erogaci&oacute;n, el diputado que presente dicha propuesta deber&aacute; se&ntilde;alar la correspondiente fuente de financiamiento, indicando el programa espec&iacute;fico al cual deber&aacute; reducirse la asignaci&oacute;n prevista en el dictamen para cubrir el nuevo gasto, de conformidad con lo previsto en el art&iacute;culo 42 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>b) Acto seguido se consultar&aacute; a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la propuesta. Si la respuesta es negativa, la propuesta se tendr&aacute; por desechada y el art&iacute;culo y/o anexo en cuesti&oacute;n se reservar&aacute; para su votaci&oacute;n nominal en conjunto, en los t&eacute;rminos del dictamen. Si la respuesta es afirmativa, podr&aacute; hablar hasta por cinco minutos cada uno, un orador en pro y otro en contra de la propuesta.</P>

<P>c) Inmediatamente despu&eacute;s, la Secretar&iacute;a dar&aacute; lectura a la propuesta de modificaci&oacute;n o adici&oacute;n, mencionando el nombre de su autor y, en caso de que implique la creaci&oacute;n o incremento de erogaciones, se mencionar&aacute; el programa espec&iacute;fico al cual deber&aacute;n reducirse las asignaciones prevista en el dictamen para cubrir el nuevo gasto. La Secretar&iacute;a consultar&aacute; a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba. Si la respuesta fuera negativa, se tendr&aacute; por desechada, pero si fuera afirmativa el art&iacute;culo y/o anexo de referencia se reservar&aacute; para su votaci&oacute;n nominal en conjunto, con la modificaci&oacute;n o adici&oacute;n admitida.</P>

<P>d) Agotados los art&iacute;culos y/o anexos reservados para presentar propuestas de modificaci&oacute;n o adici&oacute;n contenidos en el proyecto de decreto, el Presidente dar&aacute; lectura a la lista de los art&iacute;culos reservados, que se votar&aacute;n en conjunto en los t&eacute;rminos del dictamen y a la lista de los que se votar&aacute;n en conjunto, con la modificaci&oacute;n o adici&oacute;n aprobada y la Secretar&iacute;a recoger&aacute;, en cada caso, la votaci&oacute;n nominal correspondiente. De conformidad con el art&iacute;culo 148 del Reglamento para el Gobierno Interior, se podr&aacute; solicitar votaci&oacute;n nominal por separado de un art&iacute;culo y/o anexo de los referidos en esta fracci&oacute;n.</P>

<P>3. Todas las propuestas de modificaci&oacute;n y adici&oacute;n, art&iacute;culos y/o anexos considerados en el proyecto de decreto deber&aacute;n ser presentados de conformidad con lo siguiente:</P>

<P>a) Deber&aacute;n entregarse a la primera secretar&iacute;a de la mesa, en hoja membretada, sin tachaduras ni enmendaduras, firmadas por su autor o autora.</P>

<P>b) Se deber&aacute; resaltar con negrillas el texto y cantidades a modificar o adicionar. Si se trata de anexos, deber&aacute; precisar el n&uacute;mero de los mismos, el ramo o rubro, as&iacute; como el programa al que haga referencia. Aunado a lo anterior, si se tratara de la creaci&oacute;n o incremento de erogaciones, se resaltar&aacute; el programa espec&iacute;fico al cual deber&aacute; reducirse la asignaci&oacute;n prevista en el dictamen para cubrir el nuevo gasto.</P>

<P>c) La recepci&oacute;n de las propuestas de modificaci&oacute;n o adici&oacute;n se har&aacute;n desde el inicio de la sesi&oacute;n y hasta que concluya el apartado de los posicionamientos de los parlamentarios en la discusi&oacute;n en lo general. De ninguna manera se admitir&aacute;n proposiciones manuscritas o fotocopia de la Gaceta Parlamentaria, as&iacute; como respecto de art&iacute;culos o anexos no contemplados en el dictamen.</P>

<P>IV. Una vez que se haya verificado que las propuestas re&uacute;nan los requisitos se&ntilde;alados de esta fracci&oacute;n, las mismas ser&aacute;n rubricadas por lo menos por la mayor&iacute;a de los Secretarios de la Mesa, a efecto de proseguir su tr&aacute;mite en los t&eacute;rminos de este acuerdo. Asimismo, se entregar&aacute; el acuse de recibo respectivo debidamente rubricado por la mayor&iacute;a de los Secretarios de la Mesa, al diputado que realiz&oacute; la propuesta.</P>

<P>V. Se autoriza a la mesa directiva de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que, de conformidad con los art&iacute;culos 139 y 140 del Reglamento para el Gobierno Interior, realice las adecuaciones de c&aacute;lculo y los ajustes de cifras y cantidades que resultaren, en plena correspondencia con las modificaciones o adiciones aprobadas por la asamblea.</P>

<P>Transitorios</P>

<P>Primero. El presente acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n por el pleno.</P>

<P>Segundo. Publ&iacute;quese en la Gaceta Parlamentaria de la C&aacute;mara de Diputados.</P>

<P>Dado en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro, a 30 de octubre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario del Partido Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza y diputada Aida Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta a los diputados y a las diputadas si se aprueba este documento. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por laÖ</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado. S&iacute;, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, compa&ntilde;era Presidenta. Creo que nadie va a tener ninguna dificultad en votarlo, pero apenas se va a repartir el documento. Esperemos un momentito a que se reparta el documento y lo votamos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya se est&aacute; votando, compa&ntilde;eros. Vamos a darle la atenci&oacute;n al compa&ntilde;ero Javier Gonz&aacute;lez; sin embargo, recordemos que en la Junta de Coordinaci&oacute;n Pol&iacute;ticaÖ es el mismo documento del a&ntilde;o pasado y del antepasado. No se le movi&oacute; ni un punto ni una coma, y hab&iacute;an acordado que se votaba. Es realmente de tr&aacute;mite para c&oacute;mo se van a llevar a cabo las discusiones del Presupuesto.</P>

<P>Realmente no le vemos mayor problema. Si hubiera alguna observaci&oacute;n de este tr&aacute;mite, nos pueden hacer llegar las observaciones y en todo caso sometemos a votaci&oacute;n si hay alg&uacute;n cambio. Es realmente para el mecanismo de trabajo de las comisiones de Hacienda y de Presupuesto.</P>

<P>S&iacute;, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>:</B> Tiene usted raz&oacute;n, compa&ntilde;era. Lo que tengo en este momento es unas cuantas diputadas y diputados que lo quisieran tener, leer. Nada m&aacute;s. No creo que vaya a pasar nada. Quiero decir se va a aprobar, se va a votar. Pero c&oacute;mo usted quiera, vaya.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. No, diputado no es como yo quiera, es que lo le&iacute;mos. Acabamos de leer el documento aqu&iacute; en p&uacute;blico. Ese es el &uacute;nico detalle. Vamos a dejar que los diputados que no lo han le&iacute;do, que llegaron tarde aqu&iacute; a la plenaria, aunque ya tomaron asistencia porque s&iacute; hay qu&oacute;rum y ya hab&iacute;amos instalado, lo puedan leer y vamos a pasar para que en una media hora se pueda terminar la votaci&oacute;n.</P>

<P>Diputado Secretario, por favor. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se somete a la consideraci&oacute;n del pleno, el acuerdo por el que se solicita a la Suprema Corte de Justicia de la Naci&oacute;n que ampl&iacute;e el plazo de la investigaci&oacute;n de los hechos suscitados en Oaxaca.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, nada m&aacute;s quiero ver si el diputado va a tomar la palabra. Est&aacute;n hablando con &eacute;l. Ya terminamos de leer el punto, es el momento en que usted nos diga si va a tomar la palabra a este respecto, porque si no, lo vamos a someter a votaci&oacute;n.</P>

<P>ÅøVa a pasar a participar?Ö El diputado Alberto Esteva va a pasar a tomar la palabra sobre este asunto. ÅøAlguien m&aacute;s se va a anotar para participar en este punto? Nos pasan a dar su nombre, por favor porque nos hac&iacute;an el reclamo de que no se pod&iacute;a tomar la palabra en los puntos.</P>

<P>Se ha dado la palabra cuando lo piden, si alguien va a tomar la palabra tambi&eacute;n sobre este asunto, nos pasan a dar su nombre, por favor.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> Muchas gracias. Con el permiso de la se&ntilde;ora Presidenta de la Mesa Directiva y quienes integran la misma. El Grupo Parlamentario de Convergencia celebra esta propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica, toda vez que los &uacute;ltimos meses en el estado de Oaxaca, no solamente no est&aacute; resuelto el conflicto social sino que este se ha acentuado.</P>

<P>Hace menos de 48 horas ejecutaron a un servidor p&uacute;blico del gobierno federal, del Centro de Investigaciones y Seguridad Nacional, en la agencia municipal de Dolores y tan s&oacute;lo esta semana ha habido secuestros o levantones de empresarios que han propiciado que el d&iacute;a de ayer el gobierno del estado se reuniera con las distintas presidencias de las C&aacute;maras en el estado de Oaxaca, para garantizar que debe atenderse el tema de la inseguridad que priva en el estado de Oaxaca.</P>

<P>Pero esto no ser&iacute;a posible si se hubiera atendido con prontitud la demanda de impartici&oacute;n de justicia. En Oaxaca lo que se vive es un estado de impunidad. Lo vimos en la administraci&oacute;n pasada con el asunto del autoatentado, que es la s&eacute;ptima ocasi&oacute;n que aqu&iacute; se menciona en la tribuna, nunca hubo la aplicaci&oacute;n de justicia.</P>

<P>Hoy lo vemos con el tema del movimiento social. Se ha ampliado el tema para solicitar que el plazo de investigaci&oacute;n o el lapso de investigaci&oacute;n se ampl&iacute;e hasta octubre de este a&ntilde;o. Esto es procedente toda vez que justamente en Oaxaca en este momento la violencia, la inseguridad provocada por los propios servidores p&uacute;blicos que est&aacute;n organizados en una camarilla de delincuentes, esto ha provocado esta incertidumbre en el estado de Oaxaca.</P>

<P>Y por eso celebramos esta posici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica y desde luego que apoyamos esta posici&oacute;n para ampliar el plazo de las investigaciones porque solamente as&iacute; puede llegar la tranquilidad a Oaxaca en el momento que se termine la impunidad, el abuso y el saqueo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alberto Esteva Salinas. Tiene el uso de la palabra el diputado Carlos Altamirano Toledo, del grupo parlamentario del PRD.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Con su venia, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, qu&eacute; bueno que la Junta de Coordinaci&oacute;n Pol&iacute;tica se ha pronunciado en el caso de Oaxaca para que se ampl&iacute;en las investigaciones de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Estamos exactamente a un a&ntilde;o de que aproximadamente 20 personas fueron asesinadas en Oaxaca y a un a&ntilde;o todav&iacute;a no se lleva a juicio a los culpables. No hay culpables de 20 muertos en Oaxaca.</P>

<P>Al contrario, Ulises Ruiz sigue campante, sigue dizque gobernado al estado de Oaxaca, gast&aacute;ndose el dinero en campa&ntilde;as electorales, gast&aacute;ndose dinero p&uacute;blico en fiestas y en dem&aacute;s cosas y el pueblo de Oaxaca vive en la pobreza y en la marginaci&oacute;n. Por eso celebramos el d&iacute;a de hoy, este punto de acuerdo.</P>

<P>En el PRD estamos porque haya justicia para los muertos en Oaxaca, en que haya justicia para las familias que han perdido su patrimonio; negocios y empresas perdieron su patrimonio y nadie hace nada por ellos.</P>

<P>Por esa raz&oacute;n la fracci&oacute;n del PRD apoya y estar&aacute; al pendiente de estas investigaciones. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Altamirano Toledo. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Antes de someterlo a votaci&oacute;n queremos hacer la precisi&oacute;n siguiente: El diputado Emilio Gamboa Patr&oacute;n, no firm&oacute; este acuerdo. La diputada Gloria Lavara Mej&iacute;a y el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, tampoco. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba este punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputado que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de septiembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a para su conocimiento. </P>
<P>Oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n. con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta, presentada por el senador Manuel Velasco Coello, del Grupo Parlamentario Verde Ecologista de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Vamos a pasar a la votaci&oacute;n que suspendimos hace unos momentos respecto a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Toda vez que ya se hab&iacute;a dado lectura al documento, pido a la Secretar&iacute;a que consulte, en votaci&oacute;n econ&oacute;mica si se aprueba la propuesta que se ley&oacute; en este pleno.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta a los diputados y a las diputadas si se aprueba el presente documento. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Proyecto de Declaratoria</P>

<P>Proceda la Secretar&iacute;a a dar cuenta de las aprobaciones de los estados respecto de la minuta con proyecto de decreto por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia electoral.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se recibieron de los Congresos de los estados de Aguascalientes, Baja California, Baja California Sur, Campeche, Colima, Chiapas, Chihuahua, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, M&eacute;xico, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>Por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto, por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Solicito a la Secretaria realice el c&oacute;mputo correspondiente, a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se&ntilde;ora Presidenta, del c&oacute;mputo se informa que se recibieron 30 votos aprobatorios correspondientes a las legislaturas de los estados de Aguascalientes, Baja California, Baja California Sur, Campeche, Colima, Chiapas, Chihuahua, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, M&eacute;xico, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>Por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto, por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En consecuencia, esta Secretar&iacute;a da fe de la recepci&oacute;n de 30 votos aprobatorios a la minuta con proyecto de decreto por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las legislaturas de los estados, la C&aacute;mara de Diputados emite el siguiente proyecto de declaratoria:</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n General de la Rep&uacute;blica, y previa a la aprobaci&oacute;n de la mayor&iacute;a de los honorables Legislaturas de los estados, declara reformados los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122, adicionado el art&iacute;culo 134, y derogado un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia electoral. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico, a&uacute;n pueden registrar su asistencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia menciona y saluda a las escuela primaria Las Am&eacute;ricas de Naucalpan, del Estado de M&eacute;xico, y a la Universidad Privada del Estado de M&eacute;xico, plantel Ecatepec, que se encuentran con nosotros. Sean ustedes bienvenidos a este pleno.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 404 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, secretaria.</P>

<P>El siguiente punto del orden del d&iacute;a es: comentarios en relaci&oacute;n en relaci&oacute;n a la venta de Aerom&eacute;xico a Banamex.</P>

<P>Se han inscrito para participar en este tema: el diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado Jacinto G&oacute;mez Pasilla, el diputado Pablo Arreola Ortega, el diputado Cuauht&eacute;moc Velasco Oliva, el diputado Carlos Alberto Puente Salas, el diputado Jes&uacute;s Ram&iacute;rez Stabros, el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez y el diputado Tom&aacute;s Del Toro del Villar.</P>

<P>A este efecto tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, el Consejo Coordinador Empresarial durante las elecciones presidenciales de 2006 encabez&oacute; una campa&ntilde;a sucia para enlodar al candidato Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Fue el Consejo Coordinador qui&eacute;n lanz&oacute; la consigna que Andr&eacute;s Manuel era un peligro para M&eacute;xico. Le pagaron el favor a Jos&eacute; Luis Barraza Gonz&aacute;lez, ex presidente del Consejo Coordinador Empresarial, y el club de ricos y due&ntilde;o del pa&iacute;sÖ</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame diputado. Diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado Rodr&iacute;guez Prats le quiere hacer una pregunta, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Si usted permite que le haga una pregunta el diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Al final de mi intervenci&oacute;n, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Al final de la intervenci&oacute;n. Gracias. Adelante diputado.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Le pagaron el favor a Jos&eacute; Luis Barraza Gonz&aacute;lez, ex presidente del Consejo Coordinador Empresarial y el club de ricos y due&ntilde;os del pa&iacute;s, cedi&eacute;ndoles Aerom&eacute;xico en menos de la mitad de lo que nos cost&oacute; rescatarlo.</P>

<P>El gobierno ya nos peg&oacute; con el gasolinazo, est&aacute; preparando la venta del petr&oacute;leo y de la electricidad y ya nos dio otro golpe con nuestra mayor l&iacute;nea a&eacute;rea. Para quienes no lo sabemos, con 70 aviones, 300 vuelos diarios, el 19.3 del total de vuelos nacionales e internacionales, servicios de carga, centros de capacitaci&oacute;n y vuelos de bajo costo, resulta que Aerom&eacute;xico es la mayor aerol&iacute;nea del pa&iacute;s y era nuestra.</P>

<P>Muchos pa&iacute;ses conocen la importancia estrat&eacute;gica de mantener el control de su espacio a&eacute;reo, pero el gobierno, con una ligereza que da mucho qu&eacute; pensar, entreg&oacute; el patrimonio del pueblo de M&eacute;xico al capital extranjero, pues como todos sabemos, Banamex no es m&aacute;s que una fachada.</P>

<P>Las leyes del IPAB y del Mercado de Valores no pueden estar por encima de la Constituci&oacute;n y &eacute;sta impone un deber de cuidado a los gobernantes para no despilfarrar los recursos p&uacute;blicos. ÅøPor qu&eacute; en lugar de vender la compa&ntilde;&iacute;a por medio de la Bolsa de Valores, no se sigui&oacute; el procedimiento y se subast&oacute; p&uacute;blicamente? ÅøPor qu&eacute; no se licit&oacute; mediante el Sistema de Administraci&oacute;n y Enajenaci&oacute;n de Bienes? La venta del consorcio Aerom&eacute;xico estuvo arreglada para beneficiar al grupo patrocinado por Banamex y al gobierno le urg&iacute;a concretar la operaci&oacute;n.</P>

<P>Pero hay otras preguntas. ÅøDe d&oacute;nde obtuvo recursos Banamex, si su matriz tiene serios problemas de cartera vencida en Estados Unidos? ÅøPor qu&eacute; se admiti&oacute; la oferta de una instituci&oacute;n que se benefici&oacute; del rescate bancario?</P>

<P>De acuerdo con la ley, la operaci&oacute;n debi&oacute; efectuarse mediante el Sistema de Administraci&oacute;n y Enajenaci&oacute;n de Bienes ya que el art&iacute;culo d&eacute;cimo tercero transitorio de la Ley del IPAB define que el lapso m&aacute;ximo de venta de los activos en poder del instituto es de cinco a&ntilde;os. Este plazo venci&oacute; en 2004. ÅøPor qu&eacute; vendi&oacute; el IPAB? Y, Åøpor qu&eacute; as&iacute;? Nada m&aacute;s falta que el precio de Aerom&eacute;xico se est&eacute; pagando con dinero de ese rescate.</P>

<P>Los funcionarios del <I>gobierno del cambio</I> se aprendieron bien la f&oacute;rmula que nos aplicaron cuando se vendi&oacute; Banamex y nos volvieron a hacer la misma jugada. El 18 de octubre se vendieron 586 millones 198 mil 208 t&iacute;tulos accionarios, lo que signific&oacute; algo m&aacute;s de mil millones y medio de pesos.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, Åøsaben cu&aacute;nto se va a pagar de impuesto por esta operaci&oacute;n? Ni un peso.</P>

<P>Es nuestro deber, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, servir como verdaderos representantes populares y ser contrapeso al saqueo y al abuso del poder del Ejecutivo.</P>

<P>Defendamos lo nuestro. Que se investigue el fondo de la venta de Aerom&eacute;xico. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>ÅøVa a aceptar usted la pregunta del diputado Rodr&iacute;guez Prats? No acepta la pregunta, diputado Rodr&iacute;guez Prats.</P>

<P>Tiene el uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la competencia suscitada entre particulares por el consorcio integrado por las empresas Aerom&eacute;xico, Aerolitoral, Aeromexpress, Seat, Alas de Am&eacute;rica y Sabre, gener&oacute; diversas controversias en torno al proceso, condiciones y oferta de venta, as&iacute; como el destino tanto de la operaci&oacute;n de la empresa, como de sus trabajadores.</P>

<P>La importancia del caso reside en que, como todos sabemos, Aerom&eacute;xico es una de las compa&ntilde;&iacute;as l&iacute;deres en el mercado de la aviaci&oacute;n mexicana, con amplia presencia internacional, por lo que no pod&iacute;a ni deb&iacute;a de ser ofertada a un precio por debajo de su valor real.</P>

<P>Dado lo anterior, en el grupo parlamentario Nueva Alianza, como promotores de la libre y sana competencia, en su momento exhortamos a las autoridades competentes a que vigilaran el procedimiento de compra-venta de esta empresa, en especial en lo que respecta a las disposiciones relativas a la enajenaci&oacute;n de acciones emitidas por sociedades mexicanas a trav&eacute;s de la Bolsa Mexicana de Valores.</P>

<P>Cabe resaltar que esta proposici&oacute;n fue asumida por la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta honorable C&aacute;mara y aprobada por el pleno de la misma.</P>

<P>Hoy, habi&eacute;ndose concretado el proceso, reconocemos que se hayan respetado las disposiciones preventivas para la creaci&oacute;n de monopolios, as&iacute; como los derechos sindicales de la Asociaci&oacute;n Sindical de Pilotos Aviadores de M&eacute;xico y que se haya avanzado en la transparencia del proceso a trav&eacute;s de la informaci&oacute;n p&uacute;blica del mismo, aunque a&uacute;n no es suficiente.</P>

<P>Sin embargo, reprobamos el precio final de venta. Basta decir óy s&oacute;lo para efectos de comparaci&oacute;nó que Gayosso, una empresa funeraria, se vendi&oacute; en 67.9 millones de d&oacute;lares m&aacute;s que Aerom&eacute;xico, la mayor aerol&iacute;nea del pa&iacute;s, que fue vendida en 249.1 millones de d&oacute;lares a Banamex y el grupo de compradores privados.</P>

<P>Es por ello que a fin de garantizar su competitividad exhortamos a que los nuevos due&ntilde;os garanticen la cobertura de rutas, procurando su ampliaci&oacute;n, y la persistencia de Aerom&eacute;xico como una compa&ntilde;&iacute;a representativa del inter&eacute;s nacional.</P>

<P>Las experiencias pasadas, como la venta de Mexicana de Aviaci&oacute;n, han demostrado que no basta cubrir el precio de compra sino garantizar que se haga frente a la creciente competencia, las obligaciones laborales y los altos costos de combustibles, m&aacute;s ahora con el reciente incremento al diesel y a las gasolinas, evitando tambi&eacute;n que los adquirientes busquen posteriormente devoluciones de una parte de lo pagado.</P>

<P>Nueva Alianza exhorta al gobierno federal a que contin&uacute;e, en el &aacute;mbito de sus atribuciones, vigilando el respeto a las condiciones laborales de los trabajadores de dicha aerol&iacute;nea de las diversas organizaciones que los representan, as&iacute; como garantizar la plena transparencia en futuras enajenaciones que pudieran darse por parte del gobierno federal. Agradezco su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado G&oacute;mez Pasillas. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. En d&iacute;as pasados se concret&oacute; la venta de la l&iacute;nea a&eacute;rea Aerom&eacute;xico, a trav&eacute;s del proceso de enajenaci&oacute;n efectuado por el Instituto para la Protecci&oacute;n del Ahorro Bancario.</P>

<P>La transacci&oacute;n fue realizada por la cantidad de 249 millones de d&oacute;lares, siendo el grupo ganador el encabezado por el grupo financiero Banamex. Hay muchas dudas respecto del proceso de enajenaci&oacute;n de esta empresa.</P>

<P>Es preciso recordar que cuando acudi&oacute; a comparecer el titular del IPAB se&ntilde;alamos que en el proceso de venta de esta empresa se percib&iacute;a que pudiera haber conductas constitutivas de tr&aacute;fico de influencias y adem&aacute;s tambi&eacute;n de corrupci&oacute;n, que nacen desde el momento mismo en que la Comisi&oacute;n Federal de Competencia aprob&oacute; la asignaci&oacute;n para el Grupo Saba por un importe de 100 millones de pesos.</P>

<P>Dicha cifra a todas luces es notoriamente inferior al valor en libros de todas estas acciones y mucho menor al valor que tiene en el mercado. Las acciones tienen un valor en libros de cuatro pesos por cada una de ellas, d&aacute;ndonos un total de 330 millones de d&oacute;lares, mientras que el Grupo Saba las iba a comprar a 1.10 pesos por acci&oacute;n, para dar un total de 100 millones de d&oacute;lares. A simple vista hab&iacute;a una diferencia no explicada de 230 millones de d&oacute;lares.</P>

<P>No hay duda de que el mencionado grupo empresarial iba a obtener una ganga que despert&oacute; la codicia y la ambici&oacute;n de otros grupos de inversionistas, entre ellos el liderado por Banamex, que de entrada ofreci&oacute; 150 millones de d&oacute;lares, todav&iacute;a muy por debajo del valor de libros que maneja dicha empresa.</P>

<P>Al final de cuentas, la oferta ganadora no cubri&oacute; el valor en los libros de acciones. Esto es, se vendi&oacute; por debajo de su valor.</P>

<P>Como los mexicanos hemos atestiguado que el IPAB es especialista en malbaratar los activos que administra, como ocurri&oacute; con la venta que se dio de las viviendas a los hijos de Martha Sahag&uacute;n, son comprensibles nuestras dudas de lo que pueda ocurrir en Aerom&eacute;xico.</P>

<P>El desempe&ntilde;o del IPAB en la recuperaci&oacute;n de activos deja mucho que desear. Existen cifras oficiales que demuestran que del total de activos que administr&oacute; el IPAB, no se recuper&oacute; ni el 10 por ciento de su valor. Ello demuestra que desde el inicio de la enajenaci&oacute;n de los activos del IPAB, la tendencia es &quot;la casa siempre pierde&quot; con cargo al patrimonio de los mexicanos. Muy al contrario de lo que sucede en los casinos.</P>

<P>Es necesario recordar que en esta licitaci&oacute;n se detectan conductas sospechosas. ÅøCu&aacute;les son las que nosotros detectamos?</P>

<P>Uno. La enajenaci&oacute;n se da antes de que entre en vigor la reforma que grava el IETU, la enajenaci&oacute;n de acciones. Lo que tratan de evadir es el pago de este impuesto.</P>

<P>Dos. Se vende a un banco cuyos due&ntilde;os son extranjeros y que, adem&aacute;s, fueron parte de las instituciones de cr&eacute;dito saneadas por el IPAB. Por ese simple hecho, las reglas de esta instituci&oacute;n proh&iacute;ben vender activos a quienes han ca&iacute;do en el esquema de insolvencia y de saneamiento.</P>

<P>Tres. Nunca entreg&oacute; al despacho de Mackey, auditor del Fobaproa, toda la informaci&oacute;n de autopr&eacute;stamos, cr&eacute;ditos relacionados y cr&eacute;ditos sin garant&iacute;a que sus funcionarios se auto otorgaron. La Ley de Inversi&oacute;n Extranjera establece una participaci&oacute;n al capital extranjero hasta del 25 por ciento en el capital de las empresas de esto tipo, y esto no se est&aacute; cumpliendo y no se est&aacute; respetando en esta transacci&oacute;n.</P>

<P>El Grupo Parlamentario del Partido del Trabajo est&aacute; en contra de que los activos de la naci&oacute;n sean privatizados, m&aacute;xime cuando se trata de un &aacute;rea altamente sensible para la seguridad nacional.</P>

<P>Solicitamos que la Auditor&iacute;a Superior de la Federaci&oacute;n audite el proceso de venta de Aerom&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Arreola. Esta Presidencia, a nombre de las diputadas y diputados, les da la m&aacute;s cordial bienvenida a los invitados especiales del Consejo Estatal de Ecolog&iacute;a de Morelia, Michoac&aacute;n; y a las alumnas y alumnos de la Universidad &quot;Dorados de Cocoyoc&quot;, Oaxtepec, Morelos. Sean bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eros y compa&ntilde;eras, hace unos d&iacute;as pudimos presenciar un cap&iacute;tulo m&aacute;s de la extra&ntilde;a relaci&oacute;n entre poder y dinero. Todos fuimos testigos de la venta de la aerol&iacute;nea m&aacute;s importante óhasta entonces en manos del Estadoó a favor de uno de los grupos con mayor poder econ&oacute;mico. Aerom&eacute;xico fue vendida dejando en su operaci&oacute;n una larga lista de interrogantes.</P>

<P>ÅøPor qu&eacute; se vendi&oacute; mediante oferta p&uacute;blica y no mediante subasta o licitaci&oacute;n p&uacute;blica? ÅøPor qu&eacute; se vendi&oacute; a Grupo Banamex, si estaba impedido por haber sido saneado con recursos p&uacute;blicos? ÅøPor qu&eacute; en un precio evidentemente muy por debajo del valor real de la aerol&iacute;nea? ÅøPor qu&eacute; a Jos&eacute; Luis Barraza, autor de la campa&ntilde;a de desprestigio en contra de Andr&eacute;s Manuel L&oacute;pez Obrador? ÅøSe trata de un pago de facturas? Lo anterior, no obstante que el consorcio Aerom&eacute;xico opera una flota de 70 aviones tipo Boeing y realiza cerca de 300 vuelos diarios; cuenta con una subsidiaria, Aerolitoral, y tiene una participaci&oacute;n de 50 por ciento en una empresa de servicios terrestres con activos por 10 mil 713 millones de pesos óunos 980 millones de d&oacute;lares.</P>

<P>La venta de Aerom&eacute;xico en 249 millones de d&oacute;lares es una transacci&oacute;n que ha despertado obviamente suspicacias ya que despu&eacute;s de sucesivas ofertas óla pen&uacute;ltima oferta se present&oacute; poco antes de que se cerrara el plazo y que la &uacute;ltima se hizo llegar una vez fenecido el t&eacute;rmino, seg&uacute;n se dijo, dos minutos despu&eacute;só, se entrega la l&iacute;nea a&eacute;rea en un proceso poco transparente.</P>

<P>La venta de Aerom&eacute;xico refleja la poca pulcritud observada en todo el proceso pues pas&oacute; de una devaluaci&oacute;n planificada de los activos de Cintra, hasta la venta de Mexicana y Aerom&eacute;xico, que en conjunto óseg&uacute;n dijo aqu&iacute; el subsecretario Deckeró, en aquel entonces val&iacute;an unos 800 millones de d&oacute;lares, a principios de 2005, y terminaron siendo rematadas en 165 millones, Mexicana, y 249 Aerom&eacute;xico; esto es, en aproximadamente la mitad de su valor real.</P>

<P>Ello constituye un quebranto may&uacute;sculo al erario, que confirma la falta de transparencia con que ha operado el IPAB: rematando los bienes rescatados con dinero p&uacute;blico por medio del Fobaproa.</P>

<P>En conjunto s&oacute;lo se ha recuperado 30 por ciento del valor de tales activos y ello no s&oacute;lo ha representado una cuantiosa p&eacute;rdida para las finanzas de la naci&oacute;n, sino tambi&eacute;n una oportunidad para la realizaci&oacute;n de negocios f&aacute;ciles para los compradores.</P>

<P>Las sospechosas condiciones de la venta deben ser revisadas a fondo por todas las instancias, incluyendo obviamente el Congreso de la Uni&oacute;n.</P>

<P>Tenemos una clara violaci&oacute;n a la Ley del IPAB. Independientemente del monto que ofrecieron por el consorcio Aerom&eacute;xico, tanto la familia Saba como el Grupo Banamex estaban impedidos por la Ley del Instituto de Protecci&oacute;n al Ahorro Bancario, IPAB, para adquirir mediante subasta óo cualquier otra formaó alg&uacute;n activo proveniente del rescate bancario.</P>

<P>Baste recordar que el 12 de agosto de 1999, el IPAB dio a conocer un Programa de Enajenaci&oacute;n de Bienes con el cual se llevar&iacute;an a cabo todas las operaciones de ventas de activos que realiza ese instituto, estableciendo que no podr&aacute;n constituirse como oferentes y adquirientes las personas f&iacute;sicas que en su car&aacute;cter de accionistas de una instituci&oacute;n que haya sido sujeta a programas de saneamiento financiero, en t&eacute;rminos del art&iacute;culo s&eacute;ptimo transitorio de la ley, o implementados por el instituto, de conformidad con lo establecido en el art&iacute;culo 28 de la ley, hayan formado parte del grupo de control de dicha instituci&oacute;n en t&eacute;rminos de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Como aqu&iacute; se ha se&ntilde;alado tambi&eacute;n, hay un posible pago de facturas. Llama la atenci&oacute;n que una gente que en su momento fue Jos&eacute; Luis Barraza, promotor de una serie de <I>spots</I> de radio y televisi&oacute;n que costaron aproximadamente 130 millones de pesos en contra de L&oacute;pez Obrador, haya resultado premiado con esta oferta.</P>

<P>Otro elemento que ha motivado suspicacias es el relativo al anuncio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico informando que la venta de las acciones de Aerom&eacute;xico a Banamex y 14 empresarios qued&oacute; exenta del pago de impuestos. &Eacute;sta es la segunda ocasi&oacute;n en que este banco, ahora propiedad de Citigroup, elude tributar por operaciones burs&aacute;tiles.</P>

<P>Por lo anterior, en Convergencia tenemos claro que la operaci&oacute;n de venta de Aerom&eacute;xico a Banamex viol&oacute; el marco legal del IPAB y obviamente es impugnable jurisdiccionalmente.</P>

<P>Represent&oacute; p&eacute;rdidas para las finanzas p&uacute;blicas; permiti&oacute; un trato privilegiado a Banamex frente al universo de los contribuyentes; el costo para el Fobaproa e IPAB por saneamiento de Mexicana y Aerom&eacute;xico fue de m&aacute;s de 500 millones de d&oacute;lares y despu&eacute;s de casi ocho a&ntilde;os se recuperaron s&oacute;lo 350 millones de d&oacute;lares; y favoreci&oacute; a un grupo como posible pago de facturas por apoyos recibidos en el pasado proceso electoral.</P>

<P>En ese sentido, Convergencia aplaude la intervenci&oacute;n de la Comisi&oacute;n de Vigilancia de la C&aacute;mara de Diputados ante la opacidad y el manejo discrecional de los recursos p&uacute;blicos, y demanda que la Auditor&iacute;a Superior de la Federaci&oacute;n haga lo propio para investigar el manejo poco claro, que desde su constituci&oacute;n se hizo, de los recursos de Cintra; el proceso de venta de Aerom&eacute;xico; el posible menoscabo para las finanzas p&uacute;blicas, y en consecuencia, la cancelaci&oacute;n de la licitaci&oacute;n hasta en tanto no se resuelva sobre la legalidad de la operaci&oacute;n de venta.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Velasco Oliva. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la aeron&aacute;utica comercial en nuestro pa&iacute;s se ha caracterizado por un avance muy lento en la transportaci&oacute;n de personas y de carga en territorio nacional e internacional.</P>

<P>Asimismo, debemos reconocer que la aviaci&oacute;n comercial nacional padece un problema de estructura, as&iacute; como un retraso en materia de concesiones y operaci&oacute;n de las empresas.</P>

<P>En concreto, M&eacute;xico carece de una verdadera pol&iacute;tica aeron&aacute;utica. Ante este panorama desolador debemos agregar la falta de transparencia en el ejercicio de la funci&oacute;n p&uacute;blica, concretamente nos referimos al reciente proceso de venta de una empresa estrat&eacute;gica debido a que es la aerol&iacute;nea mexicana m&aacute;s importante del pa&iacute;s y la tercera de Latinoam&eacute;rica.</P>

<P>Compa&ntilde;eros legisladores, el proceso de venta de Aerom&eacute;xico se ha caracterizado por una falta de seriedad y a&uacute;n cuando se ha manifestado que se dio estricto cumplimiento al procedimiento establecido en las leyes del Mercado de Valores y de Protecci&oacute;n al Ahorro Bancario, quedan ciertas dudas que deber&aacute;n ser esclarecidas por los titulares de las diversas secretar&iacute;as involucradas en el proceso de venta.</P>

<P>Sabemos que diversos funcionarios del gobierno federal han manifestado que la venta de Aerom&eacute;xico al fideicomiso Banamex no deja lugar a dudas y que fue, incluso, hasta impecable; pero claro, qu&eacute; pod&iacute;amos esperar.</P>

<P>Primero les perdonamos el pago de los impuestos en la compra-venta del banco, ahora se les dan todas las facilidades para que se queden con la l&iacute;nea a&eacute;rea m&aacute;s importante de la naci&oacute;n. Estaremos atentos a ver qu&eacute; otro favorcito se les ofrece a los se&ntilde;ores de Banamex.</P>

<P>Sin embargo, quedan ciertas dudas que el pueblo de M&eacute;xico demanda despejar, a fin de conocer los verdaderos alcances jur&iacute;dicos, financieros y administrativos de esta operaci&oacute;n.</P>

<P>Compa&ntilde;eros diputados, no estamos en contra de que se creen las mejores condiciones para los usuarios mexicanos del servicio a&eacute;reo, ya que el pa&iacute;s requiere de aerol&iacute;neas que trabajen reconociendo la necesidad de fortalecerse y trabajar en puntos del pa&iacute;s que requieren m&aacute;s competencia y competitividad en transporte a&eacute;reo.</P>

<P>Lo anterior con el fin de establecer un mercado aeron&aacute;utico nacional abierto a la competitividad y con tarifas justas para los usuarios.</P>

<P>Por lo tanto, el Partido Verde Ecologista se manifiesta a favor del esclarecimiento y solicita a la Comisi&oacute;n de Vigilancia realice los trabajos para que se d&eacute; a conocer de manera detallada el proceso de venta de Aerom&eacute;xico, as&iacute; como la nitidez de la intervenci&oacute;n del gobierno federal. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Puente Salas. Tiene el uso de la tribuna el diputado Jes&uacute;s Ram&iacute;rez Stabros, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Compa&ntilde;eras y compa&ntilde;eros, mucho da&ntilde;o le han hecho a M&eacute;xico los procesos de concesi&oacute;n y privatizaci&oacute;n de empresas p&uacute;blicas que quedaron marcados.</P>

<P>Por la sospecha ante la creciente pol&eacute;mica que ha generado la venta de Aerom&eacute;xico, resulta de la mayor importancia conocer el proceso y los t&eacute;rminos en que fue hecha la subasta.</P>

<P>Se cuestionan por esta venta, como lo hemos estado escuchando, una venta que debiese ser clara y tersa en el mandato que tiene el IPAB, se cuestionan incluso hasta las campa&ntilde;as presidenciales. Eso cuesta al pa&iacute;s un debate y eso cuesta al pa&iacute;s, en sospechas y en suspicacias de proceso, que no son claros.</P>

<P>Una encuesta realizada y expresada en medios nacionales de comunicaci&oacute;n el pasado 27 de octubre revela que 63 por ciento de los entrevistados piensa que en la venta de Aerom&eacute;xico hubo &quot;mano negra&quot; y 48 por ciento cree que la venta fue para pagar los <I>spots </I>en contra de un ex candidato a la presidencia.</P>

<P>Hablar del tema del sector aeron&aacute;utico del pa&iacute;s, compa&ntilde;eras y compa&ntilde;eros, es sin duda hablar de la crisis estructural del mismo, del abandono y de la p&eacute;rdida del potencial que nuestro pa&iacute;s tiene y que es aprovechado por otros.</P>

<P>La venta de Aerom&eacute;xico pone al descubierto la poca seriedad y hasta el desprecio que se tiene por la materia aeron&aacute;utica en este pa&iacute;s, por los trabajadores que trabajan en la industria y por los usuarios.</P>

<P>Estimamos que el proceso que concluy&oacute; con la venta de la aerol&iacute;nea m&aacute;s importante de este pa&iacute;s tiene diversas cuestiones de omisi&oacute;n por parte de algunas dependencias del gobierno federal que se mantuvieron al margen del asunto, argumentando falta de atribuciones o falta de facultades, por lo que podr&iacute;an estar incurriendo en omisiones.</P>

<P>Me refiero a la Secretar&iacute;a de Comunicaciones y Transportes, a la de la Funci&oacute;n P&uacute;blica, al Instituto de Protecci&oacute;n al Ahorro Bancario y a la propia Comisi&oacute;n Federal de Competencia, por lo que pudiera estar actuando por omisi&oacute;n y en consecuencia incumpliendo el mandato del art&iacute;culo 109 constitucional que es muy preciso en el sentido de que todas las autoridades deben de actuar en absoluta responsabilidad en los asuntos que le han sido encomendados.</P>

<P>Estamos de acuerdo que en el servicio de transporte a&eacute;reo de nuestro pa&iacute;s es una concesi&oacute;n que se otorga por el Estado, para ser administrada por particulares. Sin embargo en &eacute;ste como en otros casos, se presenta una serie de dudas que tendr&aacute;n que ser aclaradas.</P>

<P>Por esa raz&oacute;n nos ha sorprendido y preocupado el argumento de que se otorg&oacute; mandato a Nacional Financiera para que junto con el IPAB, llevar a cabo la enajenaci&oacute;n de Aerom&eacute;xico. Lo que se vendi&oacute; la semana pasada compa&ntilde;eros, no fue una tienda departamental, sino una concesi&oacute;n otorgada por el Estado Mexicano en t&eacute;rminos de transporte p&uacute;blico federal y que ocupa y opera el 40 por ciento de la aviaci&oacute;n de este pa&iacute;s.</P>

<P>Las acciones que se pusieron a la venta no tienen ning&uacute;n valor ni tendr&iacute;an ning&uacute;n valor si no fuera por la concesi&oacute;n que tiene y de que goza, por parte de la Secretar&iacute;a de Comunicaciones y Transportes. En otras palabras, es la concesi&oacute;n de Aerom&eacute;xico lo que vale y es responsabilidad ineludible de la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>En este tema va a dar mucho de qu&eacute; hablar y se trata de subir a la agenda nacional el asunto de la aviaci&oacute;n nacional. Dentro de unos d&iacute;as nos van a anunciar tambi&eacute;n el asunto de la terminal dos y la inauguraci&oacute;n pomposa que se va a hacer de la terminal dos del aeropuerto de la ciudad de M&eacute;xico.</P>

<P>Terminal que cost&oacute; ocho mil millones de pesos al erario y esa terminal no resuelve los problemas aeron&aacute;uticos del pa&iacute;s, como no resuelven los problemas aeron&aacute;uticas del pa&iacute;s por haber puesto a subasta una empresa como Aerom&eacute;xico, sin consultar, sin especificar, sin darle una conducci&oacute;n de transporte p&uacute;blico federal, sin darle una conducci&oacute;n de pol&iacute;tica p&uacute;blica aeron&aacute;utica.</P>

<P>Nadie en este recinto, nadie en el gobierno federal pueden garantizar que Aerom&eacute;xico va a poseer inversiones. Que Aerom&eacute;xico va a respetar las fuentes laborales. Que Aerom&eacute;xico va a dar la cara por el pa&iacute;s hacia el futuro.</P>

<P>La venta de Aerom&eacute;xico, por otro lado, en t&eacute;rminos legales como ya lo mencionaron varios partidos aqu&iacute; con el tema del decimotercero transitorio de la Ley del IPAB, que ya hab&iacute;a vencido el fideicomiso m&aacute;s el 109 constitucional en t&eacute;rminos de omisiones por parte de funcionarios y dependencias del gobierno, debe ser forzosamente aclarado en esta C&aacute;mara de Diputados.</P>

<P>Por ello, mi fracci&oacute;n parlamentaria pide a la Comisi&oacute;n de Vigilancia entre al tema, a trav&eacute;s de la Auditoria Superior de la Federaci&oacute;n, y genere a partir de esta situaci&oacute;n, un proceso de transparencia para el pa&iacute;s; pero sobre todo, que esta C&aacute;mara de Diputados ingrese al tema de la aeron&aacute;utica nacional, del proceso que M&eacute;xico debe vivir de transformaci&oacute;n de esta industria y que demos al pa&iacute;s y a los usuarios, de este pa&iacute;s, acceso, y demos al pa&iacute;s competitividad, y demos al pa&iacute;s posibilidades de crecer y de mantenerse en el contexto nacional con la aviaci&oacute;n nacional.</P>
<P>Se&ntilde;ores, muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Tiene ahora el uso de la tribuna el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, compa&ntilde;ero.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros, no es la primera vez que ocurre en M&eacute;xico que empresas, una vez saneadas, son puestas a la venta. Recordemos el pol&eacute;mico caso de la banca mexicana rescatada por el Fondo Bancario de Protecci&oacute;n al Ahorro óahora IPABó y vendida en un 90 por ciento a extranjeros.</P>

<P>Habr&iacute;a que hacer un recuento. En 1995 las instituciones financieras mexicanas acreedoras de Aerom&eacute;xico convirtieron 100 por ciento de su deuda por 90.8 por ciento del capital social; y en 1996 hicieron lo mismo con Mexicana; es decir, la banca pas&oacute; de acreedora a accionista mayoritaria de ambas empresas.</P>

<P>Pero lo grave vino despu&eacute;s, cuando la banca tuvo que ser rescatada por el Fondo Bancario de Protecci&oacute;n al Ahorro, cuya historia es de todos conocida.</P>

<P>El problema óesta vezó es la evidente violaci&oacute;n a la Ley del IPAB, que entre otras cosas prohibe que una empresa rescatada con fondos p&uacute;blicos ócomo lo fue Banamexó compre a otra, que tambi&eacute;n fue rescatada, como es el caso de la aerol&iacute;nea.</P>

<P>Aerom&eacute;xico durante los &uacute;ltimos 14 a&ntilde;os ha sobrevivido entre fraudes administrativos, deudas bancarias, capitalizaciones, saneamientos p&uacute;blicos. Era de los &uacute;ltimos activos en poder del gobierno federal, cuyo rescate financiero, junto con la aerol&iacute;nea Mexicana, cost&oacute; alrededor de 515 millones de d&oacute;lares y cuya venta asciende a la mitad, considerando, adem&aacute;s ócomo ya lo se&ntilde;alaron quienes me antecedieronó que es una concesi&oacute;n del Estado y que representa 40 por ciento del espacio a&eacute;reo.</P>

<P>Por otro lado, no es coincidencia que al grupo encabezado por Jos&eacute; Luis Barraza Gonz&aacute;lez se le adjudicara la compra de Aerom&eacute;xico, sobre todo, porque no es la primera vez que este personaje aparece en el acontecer nacional.</P>

<P>Algunos datos. En el discurso se esgrime que el IPAB fue claro en la aplicaci&oacute;n de las reglas que establece la Ley del Mercado de Valores y del propio instituto, de los dos contendientes: Banamex <I>versus</I> Saba.</P>

<P>La oferta de la familia Saba lleg&oacute; 2 minutos despu&eacute;s del vencimiento del plazo, o sea a las 4:02 de la tarde; por ello se adjudic&oacute; la operaci&oacute;n al grupo de empresarios que participa en Banamex. Las dos ofertas m&aacute;s altas son la de Grupo Saba y la de Banamex, con un diferencial de algunos centavos.</P>

<P>Cabe se&ntilde;alar que la propuesta ócomo ya lo hemos se&ntilde;aladoó simple y sencillamente se retras&oacute; por unos minutos. Pero, Åøcu&aacute;l es el fondo del asunto? La venta del consorcio de Aerom&eacute;xico, como estamos viendo, pues estuvo arreglada. ÅøY arreglada para qu&eacute;? Para beneficiar fiscalmente al grupo patrocinado por Banamex, al evitar que los pasivos de la empresa, que alcanzan los 400 millones de d&oacute;lares, fuesen susceptibles del pago al impuesto empresarial tasa &uacute;nica.</P>

<P>En la subasta debi&oacute; dejarse fuera a Banamex, ya que es un banco beneficiado con el rescate bancario y maneja recursos de sus usuarios, por lo que est&aacute; impedido legalmente para realizar operaciones que pongan en riesgo dicho capital, pues de incurrir en un quebranto, afectar&iacute;a a los ahorradores.</P>

<P>Entonces, se debiera interrogar al Banco de M&eacute;xico sobre el monto de las reservas que se exigieron a Banamex para garantizar las posibles p&eacute;rdidas en operaciones riesgosas. Mientras que al IPAB hay que interrogarle sobre las investigaciones que debi&oacute; llevar a cabo esa instancia, para verificar que las personas que conforman el grupo ganador no hayan sido las mismas que causaron un quebranto multimillonario a bancos rescatados por ese Instituto, y si se investig&oacute; la posible participaci&oacute;n en la compra de acciones de personas que fungieron como puente con personas inhabilitadas para adquirirlas.</P>

<P>Mientras que a la Secretar&iacute;a de Hacienda hay que interrogarle sobre la medidas que tom&oacute; para evitar que los compradores sean prestanombres de responsables de quebrantos del sistema financiero, entre otras causales.</P>

<P>Todos los accionistas ganadores son beneficiarios de un subsidio federal. Varios funcionarios de la Junta de Gobierno del Banco de M&eacute;xico laboraron o mantuvieron negocios con Banamex. Se adquirieron acciones a nombre de terceros y nuevamente, una empresa fue adquirida sin que la cabeza visible del grupo beneficiado cuente con la solvencia t&eacute;cnica, financiera y moral para la adquisici&oacute;n.</P>

<P>Concluyo, diputado Presidente. De nueva cuenta tenemos ante nosotros un ejemplo de c&oacute;mo se puede torcer la ley a favor de quienes, en su momento, apoyan a un candidato presidencial. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Trejo. Tiene ahora el uso de la tribuna el diputado Tom&aacute;s Del Toro del Villar, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Tom&aacute;s Del Toro del Villar:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Tom&aacute;s Del Toro del Villar:</B> Compa&ntilde;eros diputados, a ver, debo manifestar como antecedente que, esta soberan&iacute;a registr&oacute; en la LIX Legislatura una serie de comparecencias tanto en el Senado como en la C&aacute;mara de Diputados respecto a la venta de Mexicana.</P>

<P>La coordinaci&oacute;n y participaci&oacute;n del Poder Legislativo se atendi&oacute; a trav&eacute;s de las comisiones permanentes y no especiales, para que no se distorsionara el trabajo parlamentario.</P>

<P>Esta C&aacute;mara en la LIX Legislatura recibi&oacute; en m&uacute;ltiples ocasiones la visita de funcionarios del IPAB y trabajadores por la venta del grupo aludido. Por lo tanto, si esta coordinaci&oacute;n se dio en t&eacute;rminos de un esquema de licitaci&oacute;n, en caso de Grupo Mexicana, no debe ser obst&aacute;culo el estribillo de presunta accesibilidad p&uacute;blica a la informaci&oacute;n, cuando se trata de un esquema que se supone a todas luces m&aacute;s transparente.</P>

<P>La venta del Consorcio Aerom&eacute;xico, se trata de la recuperaci&oacute;n de recursos p&uacute;blicos, que de lo contrario se ver&iacute;an obligados a pagar los contribuyentes en tiempos en los que el Estado requiere m&aacute;s dinero.</P>

<P>Si bien la informaci&oacute;n es p&uacute;blica y los medios de comunicaci&oacute;n escrita registraron dos meses de intensa cobertura sobre las ofertas p&uacute;blicas de adquisici&oacute;n, el Poder Legislativo cumpli&oacute; cabalmente sus facultades constitucionales de fiscalizaci&oacute;n.</P>

<P>En cumplimiento a estas responsabilidades, en todo caso concurrimos las fuerzas pol&iacute;ticas representadas en el Congreso, el d&iacute;a 26 de septiembre del presente a&ntilde;o, para plantear nuestros cuestionamientos, posicionamientos y se&ntilde;alamientos respecto al proceso de enajenaci&oacute;n del activo m&aacute;s importante del Instituto de Protecci&oacute;n al Ahorro Bancario, que es el Consorcio Aerom&eacute;xico.</P>

<P>Los grupos parlamentarios, sin abstracci&oacute;n, planteamos la necesidad de valorar, s&iacute;, los pasivos del consorcio, pero sobre todo, los activos y los intangibles, comparando en todo momento el proceso de licitaci&oacute;n de 2005 que concluy&oacute; el 2006 en el caso de Mexicana de Aviaci&oacute;n.</P>

<P>Fuimos imparciales en la valoraci&oacute;n de la informaci&oacute;n. Esta comparecencia de tres horas se acredita en la versi&oacute;n estenogr&aacute;fica y en los documentos que todos los legisladores que acudimos a esta responsabilidad, contamos, y consta de 21 fojas.</P>

<P>Fuimos exitosos en el terreno de recuperar la mayor cantidad posible en esta venta, ya que de 99 millones de d&oacute;lares de la oferta inicial, gracias a nuestra intervenci&oacute;n y actuaciones, el consorcio fue enajenado por la cantidad de 249.1 millones de d&oacute;lares. Es decir, 150 por ciento m&aacute;s del precio inicial, garantiz&aacute;ndole al contribuyente tanto el cumplimiento de la ley, como a los trabajadores estabilidad, ya que el comprador estar&iacute;a lejos de una simple operaci&oacute;n financiera de haberla adquirido a un precio menor, contribuyendo al beneficio de las familias de los trabajadores que dependen de esta actividad altamente tecnificada.</P>

<P>En todo caso, los diputados fuimos capaces de dar cauce a un sinn&uacute;mero de cuestionamientos y dudas. Hoy estamos convencidos que este proceso garantiz&oacute; imparcialidad de parte de los legisladores, porque fuimos capaces de abstraernos de la contingencia de posturas mercantiles que pretend&iacute;an defender leg&iacute;timas posiciones de lucro.</P>

<P>Si hoy estas actuaciones evidentes resultan insuficientes, debemos reconocer que algunos fuimos entonces incapaces de acreditar las pruebas de las nuevas imputaciones que hoy se se&ntilde;alan. Tampoco se ejerci&oacute; en tiempo el derecho de retener el proceso.</P>

<P>Estamos en la cultura de que sobre hechos consumados vienen las cr&iacute;ticas infundadas como parte de la comentocracia. Rechazamos cualquier pretensi&oacute;n de uso pol&iacute;tico del cumplimiento de la ley. No podemos ni debemos violar nuestra institucionalidad y de insistir en los supuestos que se han ventilado recientemente, debemos dar cauce a los planteamientos por v&iacute;a del &oacute;rgano competente de conformidad con el art&iacute;culo 79 constitucional.</P>

<P>La entidad de fiscalizaci&oacute;n superior de la Federaci&oacute;n cuenta con autonom&iacute;a t&eacute;cnica de gesti&oacute;n para el ejercicio de sus atribuciones y decidir en su organizaci&oacute;n interna funcionamiento y resoluciones.</P>

<P>Por lo que respetuosamente propondr&iacute;a que las inquietudes que hoy s&uacute;bitamente se presentan, sean canalizadas a trav&eacute;s de la Comisi&oacute;n de Vigilancia para ser respetuosos de las normas jur&iacute;dicas que nos hemos dado, y &eacute;sta en un plazo perentorio emita la resoluci&oacute;n correspondiente.</P>

<P>Para el grupo parlamentario de Acci&oacute;n Nacional esta venta es un ejemplo de transparencia y acceso a la informaci&oacute;n. Y creo que debemos canalizar todos nuestros esfuerzos a la evoluci&oacute;n de la industria y propugnar por la actualizaci&oacute;n y la existencia de una pol&iacute;tica aeron&aacute;utica de Estado con visi&oacute;n de largo plazo. Muchas gracias por su atenci&oacute;n. Es cuanto</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado del Toro. Para la segunda ronda de comentarios en relaci&oacute;n a la venta de Aerom&eacute;xico a Banamex, tiene el uso de la tribuna el diputado Jes&uacute;s Ram&iacute;rez Stabros, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Gracias. Compa&ntilde;eros, el tema de fondo del debate de hoy, m&aacute;s all&aacute; de la defensa de algunos que pusieron las computadoras, un proceso y lo siguieron por minutos y le dieron ah&iacute; un car&aacute;cter casi cardiaco al tema y anunciaron la venta de Aerom&eacute;xico, sigue y seguir&aacute; siendo &eacute;se un falso debate.</P>

<P>El debate de fondo es que se enajen&oacute; una concesi&oacute;n de los cielos nacionales, un tema que tiene que ver con soberan&iacute;a nacional, un tema que tiene que ver con seguridad nacional, un tema que tiene que ver con seguridad laboral de los que trabajan ah&iacute; y un tema que tiene que ver con la competitividad del pa&iacute;s.</P>

<P>Si hablamos de la recuperaci&oacute;n por parte del IPAB, de 249 millones de d&oacute;lares, habr&aacute; que recordar que el IPAB tiene 70 mil millones de d&oacute;lares en su seno y entonces no es un problema que le resuelva al pa&iacute;s la deuda p&uacute;blica, la venta de Aerom&eacute;xico. No es un problema de deuda p&uacute;blica. Es un problema de transporte p&uacute;blico federal aeron&aacute;utico.</P>

<P>Lo que est&aacute; en el fondo del debate es el abandono que tiene la industria aeron&aacute;utica de este pa&iacute;s. Es el desprecio a construir en el pa&iacute;s una fuente de empleo, una fuente de ingresos, una fuente de poder nacional que muchas de las actuaciones como la que vimos en este caso, entra tambi&eacute;n la suspicacia de para qui&eacute;n estamos trabajando desde el gobierno federal.</P>

<P>Pareciera entonces que se est&aacute;n promoviendo los intereses extranjeros por encima de los intereses que tiene que tener el pa&iacute;s en esta materia. En materia de seguridad, en materia de aeropuertos, en materia de monopolios. Por cierto que la Comisi&oacute;n Nacional de Competencia es muy estricta en se&ntilde;alar la monopolizaci&oacute;n que se puede dar si se juntan las dos principales aerol&iacute;neas del pa&iacute;s, como lo hacen en otros pa&iacute;ses como Estados Unidos o Francia, empresas que compiten todos los d&iacute;as contra la aviaci&oacute;n nacional desde sus Estados, con estructura monop&oacute;lica, con subsidios, con apoyo por parte del Estado a esas industrias que vienen y compiten todos los d&iacute;as contra M&eacute;xico.</P>

<P>Miren compa&ntilde;eros, el asunto de Aerom&eacute;xico pone a la vista el abandono en el que estamos en esta materia. Los trabajadores de la industria aeron&aacute;utica nacional han sostenido en sus espaldas evidentemente a los usuarios de las aerol&iacute;neas. A trav&eacute;s de precios caros, de tarifas inalcanzables, los trabajadores, a trav&eacute;s del sacrificio de contratos colectivos y cl&aacute;usulas contractuales, han sostenido a la aviaci&oacute;n nacional, ante el desprecio que tiene el Estado por ella.</P>

<P>El debate de fondo es el proceso en la toma de decisiones que se dio con la venta de Aerom&eacute;xico en 249 millones de d&oacute;lares. Una empresa que es la columna vertebral de la aviaci&oacute;n nacional, que es la que m&aacute;s ciudades atiende en M&eacute;xico, que es la que presenta nuestra &uacute;nica cara de competencia hacia Europa, por ejemplo. Cu&aacute;les fueron las decisiones que llevaron a venderla as&iacute;, sin una conducci&oacute;n, sin una pol&iacute;tica clara, sin una visi&oacute;n clara sobre el desarrollo aeron&aacute;utico que el pa&iacute;s debe tener.</P>

<P>No dudo que, igual que en las otras privatizaciones, como la que aqu&iacute; se mencion&oacute;, sean los trabajadores los que acaben pagando lo que a final de cuentas firmaron los empresarios que compraron ahora Aerom&eacute;xico.</P>

<P>Si esta C&aacute;mara de Diputados no atiende el tema en su concepto amplio, en la pol&iacute;tica aeron&aacute;utica que debe de sostener este pa&iacute;s, esta materia de seguridad nacional no tiene futuro en el pa&iacute;s.</P>

<P>Hay que meterle la atenci&oacute;n, hay que meter una nueva estructura en la administraci&oacute;n p&uacute;blica federal y hay que meter a la aviaci&oacute;n nacional como una materia prioritaria para el desarrollo del pa&iacute;s.</P>

<P>Solamente 5 por ciento óy con esto concluyoó 5 por ciento de la poblaci&oacute;n nacional utiliza el avi&oacute;n como medio de transporte. 5 por ciento nada m&aacute;s. Somos los mismos privilegiados de toda la vida los que usamos el avi&oacute;n, cuando en los pa&iacute;ses contra los que competimos andan en el orden de 60 o 70 por ciento de la poblaci&oacute;n nacional.</P>

<P>Un tema as&iacute; no puede dejarse suelto. Un tema as&iacute; no puede dejarse en manos de extranjeros. Es un asunto de seguridad nacional el debate que hoy nos convoca. Gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Ram&iacute;rez Stabros. Tiene el uso de la tribuna el diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Gracias, se&ntilde;or Presidente, con su permiso. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, el asunto en la venta de Aerom&eacute;xico es principalmente de transparencia y de rendici&oacute;n de cuentas. Eso es lo que a nosotros nos interesa. Eso es lo que queremos saber y lo que tiene que quedar muy claro para nosotros.</P>

<P>No es un asunto de un negocio. No se trata de ver cu&aacute;nto se gan&oacute;, cu&aacute;nto se perdi&oacute;; se trata del destino de la aeron&aacute;utica en este pa&iacute;s y de que los intereses del Estado mexicano est&eacute;n garantizados, sean transparentes, sean claros para todos nosotros.</P>

<P>No sabemos d&oacute;nde est&aacute;n los estados financieros. Cuando se hizo la venta de Aerom&eacute;xico los estados financieros de Cintra estaban disponibles en Internet; los pod&iacute;amos consultar, ten&iacute;amos mucha mayor informaci&oacute;n, cosa que hoy no se tiene y que no se tuvo en el caso de Aerom&eacute;xico.</P>

<P>No sabemos bien a bien cu&aacute;l fue el funcionamiento, c&oacute;mo se fue desarrollando financieramente esta empresa y no tenemos hoy la certidumbre de que esto se manej&oacute; de acuerdo con los intereses del Estado mexicano.</P>

<P>Queremos que quede perfectamente claro para todos los mexicanos c&oacute;mo se han manejado los destinos de la aeron&aacute;utica, cu&aacute;l es el rumbo que estamos buscando, si este tipo de transacciones que se van haciendo no por manejarlas muy correctamente en los mercados a trav&eacute;s de unas subastas, nos van a quedar perfectamente claras si no tenemos la informaci&oacute;n necesaria de los estados financieros de esta empresa.</P>

<P>Cuando se hace el rescate de esta empresa ócomo dec&iacute;a el diputado Ram&iacute;rez Stabrosó, que finalmente representa una porci&oacute;n &iacute;nfima de lo que tiene hoy el IPAB, se adquiere a un precio y despu&eacute;s el costo final de la recuperaci&oacute;n es otro. No sabemos cu&aacute;l es el costo fiscal que tuvo Aerom&eacute;xico. Queremos saberlo, necesitamos transparencia, necesitamos exigirlo.</P>

<P>En segundo lugar, quiero dejar claro algo que no nos puede estar confundiendo: esto no fue un negocio. No fue un negocio para el Estado mexicano. No fue una gran venta, no fue una gran transacci&oacute;n que hubieran hecho. Que en un principio hubieran presentado una postura que estaba muy baja y despu&eacute;s la duplicaran y se vendiera en una subasta en los 249 millones de d&oacute;lares no quiere decir que fue un gran negocio, que fue una gran venta o que hicieron este movimiento de la mejor manera. Creo que tiene que quedar claro.</P>

<P>Tenemos que dejar tambi&eacute;n de manera muy enf&aacute;tica ólo pregunt&aacute;bamos en la ocasi&oacute;n anterior en la comparecencia del secretario de Comunicaciones y Transportesó cu&aacute;l es finalmente el criterio que se toma. Cuando estamos hablando de la aeron&aacute;utica del pa&iacute;s, no puede ser solamente el costo financiero, no podemos estar hablando &uacute;nicamente de pesos y centavos, sino cu&aacute;l es el proyecto de mediano y largo plazo que queremos para darle a este pa&iacute;s las bases en comunicaci&oacute;n para su desarrollo. Me parece que tenemos que dejar muy claro hacia d&oacute;nde vamos.</P>

<P>Yo les doy un dato que ten&iacute;a la ocasi&oacute;n anterior de los costos de los aviones, independientemente de que muchos se renten dentro de las empresas. Aerom&eacute;xico tiene una flota de 105 aviones aproximadamente. Tan solo uno de los <I>Boeing </I>que tiene, cuesta entre 200 y 225 millones de d&oacute;lares. Me pregunto, independientemente de cu&aacute;l sea la operaci&oacute;n ócreo que solamente 30 son propiedad de Aerom&eacute;xicoó Åøsuena l&oacute;gico para nosotros que se haya vendido una concesi&oacute;n, una l&iacute;nea a&eacute;rea, el prestigio del Estado mexicano durante mucho tiempo en el costo de lo que cuesta un solo avi&oacute;n? Aclar&eacute;moslo.</P>

<P>Insisto, el asunto es de transparencia y de rendici&oacute;n de cuentas. Gracias, Presidente.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado L&oacute;pez Barriga. Tiene el uso de la tribuna el diputado Alonso Manuel Lizaola de la Torre, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre: </B>Compa&ntilde;eros diputadas y compa&ntilde;eros diputados, se ha estado manifestando en esta tribuna la capacidad del gobierno en su transparencia. Hoy, M&eacute;xico óy lo manifest&eacute; hace un a&ntilde;oó es un M&eacute;xico de instituciones. Es un tema irreductible la transparencia en las instituciones.</P>

<P>Hoy pareciera que a cada proceso que tiene el gobierno federal con sus instituciones le ponemos duda, lo criticamos, inclusive denostamos los procesos transparentes y p&uacute;blicos que se llevan a cabo.</P>

<P>El proceso de venta de Aerom&eacute;xico no es un evento nuevo. Es un proceso que viene desde 2005, donde Cintra decide la venta de estas dos aerol&iacute;neas mexicanas y con esto reducir el pago de intereses al IPAB del gobierno federal. Es ah&iacute; donde entra la responsabilidad de nosotros los legisladores, de observar cu&aacute;les son las finanzas del gobierno federal.</P>

<P>Hoy se habla que si es a pago de favores, hoy se habla que es un proceso ama&ntilde;ado, pareciera que estamos en el tema de volver al pasado. Ese es el gran tema. Hay quien a&ntilde;ora estar en tiempos pasados y no, compa&ntilde;eros y compa&ntilde;eras diputadas, M&eacute;xico se est&aacute; transformando.</P>

<P>M&eacute;xico est&aacute; transformando sus instituciones y consecuentemente sus procesos, con procesos abiertos, con procesos s&iacute; que marcan reglas internacionales, s&iacute; con procesos que orientan a que los productos del gobierno hoy llegan a un punto donde podamos estar todos conscientes y concretamente en el caso de M&eacute;xico, de que las cosas se est&aacute;n haciendo bien.</P>

<P>Hoy basta recordar que hace a&ntilde;os la venta de Aerom&eacute;xico no se llev&oacute; a cabo porque no hubo una posici&oacute;n financiera que fijara la m&iacute;nima requerida. Hoy la venta de Aerom&eacute;xico obedece a reglas claras, as&iacute; es que ócompa&ntilde;eras diputadas y compa&ntilde;eros diputadosó la transparencia que hoy ofrece el gobierno federal no est&aacute; a discusi&oacute;n, est&aacute; a discusi&oacute;n la a&ntilde;oranza de algunos miembros de esta Legislatura, a volver a tiempos de antesÖ</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame diputado, por favorÖ</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre:</B> No, se&ntilde;or, M&eacute;xico ya cambi&oacute;. M&eacute;xico se est&aacute; transformando. Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Sonido a la curul del diputado Ram&iacute;rez Stabros, por favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde su curul)<B>: </B>Gracias, Presidente. Pues ya no dio oportunidad el compa&ntilde;ero orador, pero el punto era preguntarle. Todas las fuerzas parlamentarias expresamos la necesidad de transparentar el proceso para bien del pa&iacute;s, efectivamente, como &eacute;l lo dijo y pareciera que la intervenci&oacute;n, de que como todo est&aacute; claro nada hay que investigar ni nada hay que aclarar.</P>

<P>Era la pregunta que quer&iacute;a hacerle, porque qued&oacute; como que todo est&aacute; claro y no es cierto. Precisamente el debate de esta C&aacute;mara se dio hoy porque el proceso no est&aacute; claro, mucho menos el proceso de toma de decisiones en esta materia. Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Bien diputado, gracias. Esta Presidencia informa a las diputadas y diputados, de la presencia del diputado Enrique Bar&oacute;n Crespo, miembro del Parlamento Europeo. Se&ntilde;or diputado, bienvenido a M&eacute;xico. Bienvenido a esta C&aacute;mara de Diputados.</P>

<P>El siguiente punto del orden del d&iacute;a es: iniciativas de diputados.</P>

<P>Se concede el uso de la tribuna al diputado Pablo Leopoldo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo, para presentar iniciativa que reforma el art&iacute;culo 3 de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y organismos subsidiarios.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, acudo a esta tribuna para presentar una iniciativa con proyecto de decreto para que Pemex-Refinaci&oacute;n y Pemex-Petroqu&iacute;mica cumplan con las funciones que les asigna la ley en la materia y puedan cubrir las necesidades de la demanda nacional de productos refinados y derivados tambi&eacute;n del petr&oacute;leo que requiere actualmente nuestro aparato productivo de la econom&iacute;a de M&eacute;xico.</P>

<P>La propuesta que hacemos es para llenar el vac&iacute;o legal que produjo la creaci&oacute;n de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y organismos subsidiarios de 1992, que subdividi&oacute; a Pemex en cuatro empresas subsidiarias bajo la coordinaci&oacute;n de un corporativo pero no previ&oacute; la forma de satisfacer la demanda nacional de los productos petrol&iacute;feros.</P>

<P>Por esta raz&oacute;n hoy tenemos que importar 28 por ciento de las gasolinas que se consumen en nuestra naci&oacute;n y otros lubricantes que son importados a precios fijados por el mercado internacional y eso hace que dependamos de los vaivenes de la econom&iacute;a internacional y de la salida de divisas, que se convierte en un problema cr&oacute;nico en la cuenta corriente de nuestra balanza de pagos.</P>

<P>En este contexto es fundamental reactivar la econom&iacute;a y la industria petroqu&iacute;mica y de refinaci&oacute;n en M&eacute;xico porque cada d&iacute;a es m&aacute;s creciente la importaci&oacute;n de productos petroqu&iacute;micos y el desembolso de divisas que de ello deriva.</P>

<P>El costo total por estas importaciones fue, durante el a&ntilde;o 2002, de 3 mil 316 millones de d&oacute;lares y en el 2006 sum&oacute; ya la cantidad de 11 mil 282 millones de d&oacute;lares.</P>

<P>El Grupo Parlamentario del Partido del Trabajo considera que es necesario reforzar y profundizar en la producci&oacute;n de petrol&iacute;feros, refinados y petroqu&iacute;micos b&aacute;sicos por parte de las &aacute;reas de Pemex enfocadas en este prop&oacute;sito.</P>

<P>Actualmente la orientaci&oacute;n que se le est&aacute; dando a Pemex en estas &aacute;reas es totalmente contraria a los intereses de la naci&oacute;n porque en lugar de reconfigurar y modernizar nuestras plantas de refinaci&oacute;n de petr&oacute;leo, as&iacute; como las plantas petroqu&iacute;micas, lo que se est&aacute; haciendo es desmantelar a estas plantas y desaparecerlas.</P>

<P>Con estas acciones hemos perdido la oportunidad de obtener mayor valor agregado del gas asociado al petr&oacute;leo y al petr&oacute;leo crudo, porque se estima que de cada barril de petr&oacute;leo crudo vuelto petroqu&iacute;mico se eleva 40 veces su valor.</P>

<P>Con estos datos podemos concluir que hemos regalado nuestra riqueza petrolera al habernos abocado a la exportaci&oacute;n de nuestra mezcla de petr&oacute;leo en lugar de procesar y obtener mayores derivados del crudo y del gas.</P>

<P>Por tanto, es preferible invertir en plantas petroqu&iacute;micas y en las refiner&iacute;as porque a largo plazo dicha inversi&oacute;n se recompensa con los altos niveles de rentabilidad que arroja la producci&oacute;n de petroqu&iacute;micos b&aacute;sicos y secundarios.</P>

<P>Otra conclusi&oacute;n que podemos extraer de estos datos es que hemos regalado el petr&oacute;leo a los pa&iacute;ses que se benefician de &eacute;l, porque terminamos import&aacute;ndolo en sus derivados a precios desorbitantes, porque como se sabe, las plantas petroqu&iacute;micas reciben el gas asociado al petr&oacute;leo para obtener diversos derivados que est&aacute;n en funci&oacute;n de la capacidad de derivaci&oacute;n de los procesos productivos que integran cada planta, de cuya cadena de valor se puede obtener el etano, que es la materia prima para producir el etileno, que es a su vez la materia prima para producir el mon&oacute;mero de cloruro de vinilo, que es a la vez la materia prima para producir el PVC, y as&iacute; sucesivamente.</P>

<P>Por su parte, las refiner&iacute;as reciben petr&oacute;leo crudo para extraer diversos derivados como las gasolinas, el diesel, las turbosinas, el combust&oacute;leo, los aceites y lubricantes, entre otros.</P>

<P>Por ejemplo, el etano es una materia prima fundamental de la que se obtienen otros derivados qu&iacute;micos necesarios para otras industrias.</P>

<P>Entonces lo que ha ocurrido es que como nuestra industria petroqu&iacute;mica y de refinaci&oacute;n no tiene la infraestructura necesaria para obtener todos los derivados posibles del petr&oacute;leo crudo y del gas, eso ha hecho que hayamos perdido la oportunidad de aprovechar nuestra riqueza petrolera al m&aacute;ximo y de poder convertir a esta industria en un verdadero baluarte de nuestro desarrollo.</P>

<P>En este sentido estamos proponiendo establecer en la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos la obligaci&oacute;n de Pemex de destinar anualmente a la producci&oacute;n de petroqu&iacute;micos b&aacute;sicos y secundarios, un porcentaje espec&iacute;fico de su presupuesto anual para cubrir la demanda nacional de derivados del gas y del petr&oacute;leo crudo mediante la creaci&oacute;n de la infraestructura necesaria para estos prop&oacute;sitos.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados: Sabemos que para hacer que Pemex retome su papel de promotor del desarrollo nacional se requiere cambiar la orientaci&oacute;n de la pol&iacute;tica petrolera de nuestro pa&iacute;s y reforzar el papel de la paraestatal como empresa p&uacute;blica, desterrando la inversi&oacute;n privada nacional y extranjera que hoy sangra y la tiene asfixiada financieramente mediante la deuda de los Pidiregas.</P>

<P>Solicito a usted, se&ntilde;or Presidente, se sirva ordenar que la presente iniciativa se inserte &iacute;ntegra en el Diario de los Debates de esta honorable asamblea. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a e ins&eacute;rtese &iacute;ntegramente el texto en el Diario de los Debates. Se concede el uso de la palabra al diputado Javier Guerrero Garc&iacute;a, para presentar iniciativa que reforma los art&iacute;culos 42 y 54 de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, suscrita por los diputados Javier Guerrero y Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Honorable asamblea. Me permito presentar ante esta soberan&iacute;a la iniciativa de reforma de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, en raz&oacute;n del accidente ocurrido en la comunidad de Celemania, municipio de Nadadores, Coahuila, el 9 de septiembre del presente a&ntilde;o. </P>

<P>Esta iniciativa impulsada en conjunto por el diputado Cervantes Andrade y el de la voz, est&aacute; encaminada no a resolver casu&iacute;sticamente una situaci&oacute;n que hace crisis en un momento determinado, sino a proteger legalmente el tr&aacute;nsito de los ciudadanos en los caminos en donde no solo se manifieste la peligrosidad de lo transportado, sino que se evite de tajo transportar material reactivo que ocasione accidentes como el referido.</P>

<P>El accidente mencionado y al que los medios dieron amplia difusi&oacute;n, tuvo un alto costo, en vidas, de gente inocente que no solo por curiosidad se acercaron al accidente, sino tambi&eacute;n afect&oacute; a los que lo hicieron en un acto de solidaridad para dar ayuda a los accidentados, y a quienes se acercaron en busca de cumplir su labor de informadores.</P>

<P>Precisamente por las consecuencias de este accidente es que decidimos no hacer una propuesta que se centrara en la Ley de Armas y Explosivos, porque en este caso es clara esta ley respecto a lo que implica su transporte. Ah&iacute; est&aacute; muy clara la visi&oacute;n de lo que es controlar el transporte de explosivos.</P>

<P>El enfoque de esta iniciativa se centra en la reforma de la Ley de Residuos, porque se enfoca a la naturaleza del material transportado que muchas veces por no estar mezclado puede no ser catalogado como explosivo. Pero que en un accidente, como sucedi&oacute; en este caso, la mezcla puede generar una reacci&oacute;n en cadena de tr&aacute;gicas consecuencias.</P>

<P>Nuestra propuesta se concentra en que lo transportado no puede contener materiales que generen cadenas reactivas que lleven a un accidente m&aacute;s all&aacute; de los accidentes inevitables en los caminos y otras formas de transportaci&oacute;n de mercanc&iacute;as.</P>

<P>Desde nuestro punto de vista el enfoque no debe ser punitivo; debe ser preventivo. El implicar, por ejemplo, que esos transportes de explosivos tengan una mayor vigilancia no evita que los accidentes se den. Un resguardo mayor de este transporte que implique por ejemplo a nuestras Fuerzas Armadas, hace involucrar a esta instituci&oacute;n en potenciales accidentes que tendr&iacute;an adem&aacute;s, dem&eacute;rito para su participaci&oacute;n y no resolver&iacute;a la posibilidad de dichos eventos.</P>

<P>Al obligar al Ej&eacute;rcito o a la Polic&iacute;a resguardar el transporte de material peligroso referido en la Ley de Armas, no se resuelve el manejo de otros materiales que no son propiamente explosivos o armas y que con un mal manejo y la posibilidad de tener reacciones en su mezcla, puedan generar un accidente de graves dimensiones. De igual forma el no actuar preventivamente implicar&iacute;a operativos muy costosos.</P>

<P>La reforma propuesta coadyuva a una cultura de la prevenci&oacute;n, a una cultura del manejo claro de materiales da&ntilde;inos para la poblaci&oacute;n. Esta iniciativa, adem&aacute;s, tiene una aplicaci&oacute;n general, que define como espacio a toda la naci&oacute;n.</P>

<P>No requiere de leyes complementarias, ni de mecanismos de coordinaci&oacute;n entre diferentes &oacute;rdenes de gobierno. Ayuda a transparentar toda la materia que se transporte y que sea peligrosa, no s&oacute;lo en raz&oacute;n de accidentes explosivos sino en accidentes ecol&oacute;gicos que da&ntilde;an el medio ambiente. &Eacute;stas son las razones de nuestra propuesta.</P>

<P>Es cuanto, se&ntilde;or Presidente, y le solicito sea publicada tal cual en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Guerrero. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra Esperanza Morelos Borja, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma al art&iacute;culo 8 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja:</B> Con permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la Organizaci&oacute;n Mundial de la Salud, en sus informes, reporta que en nuestro pa&iacute;s, al igual que en el resto del mundo, la poblaci&oacute;n que vive con alguna discapacidad est&aacute; aumentando.</P>

<P>Adem&aacute;s, se estima que aproximadamente 10 por ciento de la poblaci&oacute;n mundial tiene alguna discapacidad, con variaciones de un pa&iacute;s a otro, dependiendo de acontecimientos sociales o naturales, tales como: epidemias, guerras, cat&aacute;strofes, crecimiento de la poblaci&oacute;n, accidentes, procesos de envejecimiento, etc&eacute;tera.</P>

<P>En M&eacute;xico, a pesar de los esfuerzos realizados por el gobierno y organizaciones sociales, lamentablemente no tenemos datos confiables acerca de la poblaci&oacute;n con discapacidad; quienes adem&aacute;s de esta invisibilidad padecen por falta de solidaridad. Por falta de una cultura en la que las y los mexicanos convivamos, valoremos y respetemos la diversidad, que abandonemos prejuicios y estigmas que nos perjudican como sociedad.</P>

<P>Personas con discapacidad auditiva, visual, f&iacute;sica, sensorial y mental, tanto del campo como de la ciudad, no aparecen en las estad&iacute;sticas nacionales y con frecuencia quedan al margen de todo beneficio de los programas sociales.</P>

<P>No hay suficiente conocimiento sobre aquellos lugares con mayor incidencia de discapacidad y cu&aacute;l es su origen. Tenemos que impulsar la investigaci&oacute;n, realizar estudios sociales y an&aacute;lisis sobre el tema.</P>

<P>ÅøCu&aacute;les son las causas de las discapacidades? ÅøCu&aacute;les son sus consecuencias? ÅøSu frecuencia? ÅøC&oacute;mo se previenen? ÅøC&oacute;mo se atienden? Ciertamente, por medio de los censos se puede llegar a una aproximaci&oacute;n sobre los datos de la poblaci&oacute;n de un pa&iacute;s.</P>

<P>Tambi&eacute;n es un hecho que un censo de poblaci&oacute;n es un evento que <I>per se</I> tiene lugar cada determinado tiempo y durante este lapso pa&iacute;ses como el nuestro, con dinamismo en la poblaci&oacute;n, requiere de un mayor esfuerzo para legislar conforme a las necesidades de una sociedad democr&aacute;tica.</P>

<P>Una sociedad democr&aacute;tica es aqu&eacute;lla que, entre otros avances, tiene la capacidad de proporcionar a la persona vulnerable las facilidades para que desde su cotidianidad pueda realizar toda actividad, evit&aacute;ndole cualquier obst&aacute;culo que impida su pleno desarrollo.</P>

<P>Cuando una persona con discapacidad acude a solicitar alg&uacute;n servicio, ya sea de salud, educaci&oacute;n, recreaci&oacute;n, transporte, vivienda, laboral, se encuentra con trabas debido a que la mayor&iacute;a de las instituciones p&uacute;blicas y privadas exigen un certificado de salud que tiene vigencia por un determinado tiempo.</P>

<P>Tambi&eacute;n, embajadas, universidades y otras instituciones del extranjero requieren de este certificado de salud para otorgar sus servicios.</P>

<P>Podr&iacute;a pensarse que solicitar y obtener un certificado de salud resulta un tr&aacute;mite &aacute;gil y eficiente, sin embargo, no es as&iacute;, ya que implica una mayor inversi&oacute;n en tiempo y en esfuerzo, para desplazarse, por parte de las personas con discapacidad, por lo que muchas de ellas no lo pueden hacer, dadas las caracter&iacute;sticas propias de su discapacidad.</P>

<P>Por lo expuesto, es necesario e importante que legislemos para facilitar la vida a esta poblaci&oacute;n, que ya tiene bastante con la falta de oportunidades, con los problemas de accesibilidad y con la batalla diaria que tiene que dar para incorporarse al desarrollo.</P>

<P>Es urgente contar con un certificado de reconocimiento y calificaci&oacute;n de la discapacidad que sea uniforme en todo el pa&iacute;s, que sirva a todas las personas con discapacidad como identificaci&oacute;n de condici&oacute;n, que sea similar a la credencial de elector en el sentido de contener los datos de cada persona: nombre, domicilio, sexo, fecha y lugar de nacimiento, y lo m&aacute;s relevante, su tipo y grado de discapacidad. Este certificado avalado por un equipo de especialistas tendr&iacute;a validez en todo el pa&iacute;s.</P>

<P>Por lo anterior, propongo la creaci&oacute;n en M&eacute;xico de un sistema para el registro y valoraci&oacute;n de la discapacidad. Este certificado servir&aacute; como un documento de identificaci&oacute;n de la o las discapacidades de las personas.</P>

<P>Por tanto, ser&aacute; de obligatoriedad portarlo cuando la persona con discapacidad acuda a realizar alg&uacute;n tr&aacute;mite ante cualquier instituci&oacute;n. Ser&aacute; v&aacute;lido para toda la vida, susceptible de modificarse de ser necesario.</P>

<P>Con &eacute;l facilitaremos a las personas con discapacidad el acceso al disfrute de los derechos que nuestra Constituci&oacute;n pol&iacute;tica obliga a las instituciones mexicanas que les proporcionen: salud, educaci&oacute;n, alimentaci&oacute;n, vestido, empleo, recreaci&oacute;n, cultura, deporte, accesibilidad, etc&eacute;tera.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas: con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la presente iniciativa con proyecto de</P>

<P>Decreto que reforma el art&iacute;culo 8o., de la Ley General de las Personas con Discapacidad.</P>

<P>&Uacute;nico. Se reforma la Ley General de las Personas con Discapacidad adicionando dos p&aacute;rrafos al art&iacute;culo 8o., para quedar como sigue:</P>

<P>Art&iacute;culo 8o. Ö</P>

<P>La Secretar&iacute;a de Salud, en coordinaci&oacute;n con el Consejo, emitir&aacute; la clasificaci&oacute;n nacional de discapacidades. Asimismo, otorgar&aacute; a las personas con discapacidad un certificado de reconocimiento y calificaci&oacute;n de discapacidad, con validez nacional y como documento oficial para certificar la discapacidad ante las dependencias e instituciones p&uacute;blicas o privadas que lo requieran.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a de Salud tendr&aacute; un plazo de 120 d&iacute;as a partir de la publicaci&oacute;n del presente decreto para iniciar la expedici&oacute;n del certificado.</P>

<P>Solicito a la Presidencia que el texto completo de la iniciativa se integre en el Diario de los Debates.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada Morelos Borja. Ins&eacute;rtese &iacute;ntegro el texto de la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna al diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, compa&ntilde;ero.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> Compa&ntilde;eras y compa&ntilde;eros, vengo a presentar un proyecto de reforma constitucional en nombre de las diputadas Claudia Lilia Cruz Santiago, Aleida Alavez Ru&iacute;z y M&oacute;nica Fern&aacute;ndez Balboa, y de los compa&ntilde;eros diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Ram&oacute;n Pacheco Llanes, y el de la voz. Tiene por objetivo modificar los art&iacute;culos 2o., 3o., 4o., 6o., 28, 73 y 76 de nuestra Carta Magna, en materia de telecomunicaciones.</P>

<P>Inicio refiri&eacute;ndome al hecho grave que se dio ayer en el seno de los trabajos del grupo especial que el Senado de la Rep&uacute;blica cre&oacute; para estudiar el tema de la reforma a la Ley de Medios, a la normatividad de medios de comunicaci&oacute;n.</P>

<P>Los concesionarios fueron a exigir a los senadores que no tomen en cuenta la sentencia de la Corte con relaci&oacute;n a la <I>Ley Televisa</I>. No est&aacute;n de acuerdo en que la Corte haya se&ntilde;alado que la ley debe prohibir la concentraci&oacute;n de concesiones.</P>

<P>No est&aacute;n de acuerdo en que la Corte haya decidido echar abajo parte de la Ley Televisa porque determinaba que el dinero fuera el factor fundamental para la asignaci&oacute;n de concesiones.</P>

<P>Yo pienso, compa&ntilde;eras y compa&ntilde;eros, que con la actitud que mostr&oacute; ayer la C&aacute;mara de la Industria de la Radio y la Televisi&oacute;n queda claro que si no dotamos al pueblo de M&eacute;xico de una legislaci&oacute;n clara en el nivel constitucional, vamos a tener graves problemas con litigios eternos en la Corte y eso, a mi juicio, estamos en condiciones de resolverlo de una vez por todas. Eso intenta nuestra propuesta de reforma constitucional.</P>

<P>En primer lugar he de decir que en nuestra reforma se plantea que el art&iacute;culo 2o. sea modificado para garantizar que nuestros pueblos indios tengan radiodifusoras, canales de televisi&oacute;n, sin que ninguna autoridad inferior se los pueda negar.</P>

<P>Tambi&eacute;n planteamos algo que a nuestro juicio es fundamental, sostenemos que hoy ser analfabeta es equivalente a no estar conectado en las redes de telecomunicaciones. Hoy un joven, un adulto, cualquier persona que no est&eacute; conectada en las redes es como si no supiera leer y escribir, sobre todo en el siglo pasado.</P>

<P>Por esas razones, creemos que en el art&iacute;culo 3o. debemos establecer claramente que el Estado deber&aacute; garantizar esa conectividad, que todos tengamos posibilidades de acceder equitativamente, libremente a los contenidos y tecnolog&iacute;as de la informaci&oacute;n.</P>

<P>Ya se puede hacer esto, s&iacute;. La Comisi&oacute;n Federal de Electricidad tiene montada la segunda red de fibra &oacute;ptica m&aacute;s grande del pa&iacute;s. Despu&eacute;s de Tel&eacute;fonos de M&eacute;xico, la CFE tiene una red muy grande que ya la est&aacute; sometiendo a la Comisi&oacute;n Federal de Telecomunicaciones, para que se la renten.</P>

<P>Quiero ser un <I>carrier de carriers</I>, como dicen en la jerga actual, y nosotros decimos, por qu&eacute; no el Estado mexicano les lleva la televisi&oacute;n, el tel&eacute;fono y la Internet a las comunidades ind&iacute;genas, por qu&eacute; hemos de estar sometidos a los criterios de las empresas privadas y, sobre todo, ahora de las extranjeras.</P>

<P>Hay grupos de diputados que est&aacute;n exigiendo que abramos a la inversi&oacute;n extranjera las telecomunicaciones, como si eso fuera la soluci&oacute;n. Nosotros decimos, vamos a llevarles todos estos servicios a trav&eacute;s de la red de la Comisi&oacute;n Federal de Electricidad.</P>

<P>Tambi&eacute;n planteamos óy con esto quiero terminar, Presidenteó que es lo principal, una reforma al art&iacute;culo 4o. para que se garantice que existir&aacute; una red de radiodifusoras y televisoras p&uacute;blicas y comunitarias.</P>

<P>Nosotros creemos que ese &aacute;mbito debe garantizarse desde el nivel de la Constituci&oacute;n de la Rep&uacute;blica y el 6o. constitucional debe garantizar la libertad de expresi&oacute;n de todos los mexicanos.</P>

<P>Este es un aspecto fundamental que la Corte resolvi&oacute;. El principal peligro para la libertad de expresi&oacute;n de los mexicanos es la concentraci&oacute;n de concesiones en pocas manos. All&iacute; est&aacute; el peligro.</P>

<P>Y el sistema de medios de comunicaci&oacute;n de M&eacute;xico debe garantizar que todos los mexicanos tengamos acceso a ellos para obtener informaci&oacute;n y para emitir informaci&oacute;n. &Eacute;sa es la concepci&oacute;n moderna sobre la libertad de expresi&oacute;n, aceptada en los distintos &oacute;rganos internacionales en los que M&eacute;xico participa y a cuyas resoluciones est&aacute; obligado.</P>

<P>La Corte Interamericana de Derechos Humanos establece, sin lugar a dudas, que los seres humanos, no s&oacute;lo los mexicanos, que todos los seres humanos debemos tener derecho a acceder al sistema de medios de comunicaci&oacute;n.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, proponemos estas reformas a la Constituci&oacute;n, adem&aacute;s de una al 28 para que se genere un consejo nacional de telecomunicaciones, como lo tiene Francia, como lo tiene Espa&ntilde;a, aut&oacute;nomo e independiente, para que las concesiones no se otorguen, como se est&aacute; haciendo ahorita, al mejor postor o a los amigos y compadres.</P>

<P>Por &uacute;ltimo, la reforma para que este Congreso pueda legislar en materia de comunicaciones. No tenemos hoy expresamente se&ntilde;alada esa facultad. Hag&aacute;moslo, compa&ntilde;eras y compa&ntilde;eros, d&eacute;mosle al pa&iacute;s el r&eacute;gimen de telecomunicaciones que este pa&iacute;s merece. Muchas gracias.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado C&aacute;rdenas Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma y deroga diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles y del C&oacute;digo de Comercio. T&uacute;rnese a las Comisiones Unidas de Justicia y de Econom&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Arely Madrid Tovilla, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 133 Bis del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Arely Madrid Tovilla: </B>Muchas gracias, compa&ntilde;ero Presidente, con su venia. Compa&ntilde;eras y compa&ntilde;eros, presento iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 133 Bis del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>La suscrita, Arely Madrid Tovilla, diputada a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de los art&iacute;culos 55, fracci&oacute;n II, 56, 62 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar la siguiente iniciativa con proyecto de decreto por el que se reformas el art&iacute;culo 133 Bis del C&oacute;digo Federal de Procedimientos Penales, al tenor de la siguiente.</P>

<P>Exposici&oacute;n de motivos. En el M&eacute;xico de actualidad los derechos humanos constituyen el paradigma de legitimidad y justicia de las relaciones entre el gobierno y el pueblo como elemento del Estado. Representan uno de los pocos signos positivos de esta &eacute;poca caracterizada por alarmantes problemas sociales como la delincuencia organizada, el narcotr&aacute;fico, el terrorismo, la tortura, la desaparici&oacute;n forzosa de personas, el abuso de autoridad y la detenci&oacute;n en arraigo domiciliario por m&aacute;s tiempo del autorizado en el p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 16 constitucional, a pesar de los cuales sobresale la creciente importancia otorgada al tema del reconocimiento y respeto de los derechos humanos.</P>

<P>Ciertamente, M&eacute;xico debe pugnar contra estos males. Debe prevenir el delito aunque debiendo establecer, en congruencia, una definici&oacute;n de pol&iacute;tica criminal con acatamiento de los derechos humanos. De nada sirve combatir el delito, otorgar seguridad p&uacute;blica, si a cambio de ello se violan los derechos, se conculcan las libertades del gobernado y se toma el rumbo ventajoso y ego&iacute;sta de un gobierno.</P>

<P>Es decir, sin importar la clase de intereses nacionales o supranacionales que se pudieran tener, el gobierno no debe caer en autoritarismo ni valerse del <I>ius puniendi </I>para controlar al pueblo y someter al individuo, so pretexto de luchar contra el delito.</P>

<P>Bajo ninguna circunstancia debe tolerarse que la autoridad pase por encima de la Constituci&oacute;n y viole il&iacute;citamente la libertad de la persona, sin obstar el subterfugio que esgrima para justificar la mala actuaci&oacute;n.</P>

<P>Por necesidad, por pol&iacute;tica criminal, la Constituci&oacute;n del pa&iacute;s autoriza la detenci&oacute;n de un individuo por breves horas por parte de las autoridades competentes en los casos siguientes:</P>

<P>Mediante orden de aprehensi&oacute;n dictada por autoridad judicial, quedando obligada la autoridad ejecutora a poner al inculpado a disposici&oacute;n del juez sin dilaci&oacute;n alguna y bajo su m&aacute;s estricta responsabilidad.</P>

<P>Por virtud de auto de formal prisi&oacute;n dictado por el juez de la causa, dentro del plazo de 72 horas a partir de que el indiciado sea puesto a su disposici&oacute;n.</P>

<P>En hip&oacute;tesis de delito flagrante, donde se obliga a quien realice la detenci&oacute;n a poner sin demora al indiciado a disposici&oacute;n de la autoridad inmediata y es el Ministerio P&uacute;blico quien realiza la consignaci&oacute;n o decretar&aacute; la libertad del indiciado, en un plazo no mayor de 28 horas.</P>

<P>En casos urgentes, trat&aacute;ndose de delitos graves ante el riesgo fundado de que el indiciado se sustraiga a la justicia y no se pueda acudir a un juez, el Ministerio P&uacute;blico puede realizar la detenci&oacute;n bajo su responsabilidad, supuesto en que tendr&aacute; ordinariamente un plazo de 48 horas para poner al detenido a disposici&oacute;n de la autoridad judicial, la que de inmediato ratificar&aacute; la detenci&oacute;n o decretar&aacute; la libertad.</P>

<P>Esto es, en los precitados casos de privaci&oacute;n de libertad personal se prev&eacute;n plazos moment&aacute;neos establecidos en horas para que el inculpado sea puesto a disposici&oacute;n inmediata del &oacute;rgano jurisdiccional de la causa y &eacute;sta determine su situaci&oacute;n jur&iacute;dica.</P>

<P>Sin embargo, existe en nuestra legislaci&oacute;n un precepto legal, el 133 Bis del C&oacute;digo Federal de Procedimientos Penales, que expresamente transgrede nuestra Constituci&oacute;n, que abiertamente viola el p&aacute;rrafo s&eacute;ptimo del 16 constitucional al establecer una detenci&oacute;n espuria de m&aacute;s de 48 horas; una privaci&oacute;n de libertad en arraigo domiciliario hasta por 30 d&iacute;as.</P>

<P>Tal violaci&oacute;n constitucional deriva de que cuando fue creado el art&iacute;culo 133 Bis del C&oacute;digo Federal de Procedimientos Penales, en ese tiempo óo sea, en 1983ó el art&iacute;culo 16 constitucional no establec&iacute;a plazo alguno para la detenci&oacute;n de inculpados durante la averiguaci&oacute;n previa. Esto es, no exist&iacute;a el citado p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 16 constitucional, que fue adicionado hasta el a&ntilde;o de 1993, estableciendo un plazo m&aacute;ximo de 48 horas para la retenci&oacute;n. Es decir, este p&aacute;rrafo s&eacute;ptimo se a&ntilde;adi&oacute; 10 a&ntilde;os despu&eacute;s de haber entrado en vigor el art&iacute;culo 133-Bis.</P>

<P>Es imperioso actualizar la legislaci&oacute;n que versa sobre la materia penal federal, para ajustarla a las reformas aprobadas al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para dar eficaz soporte a la lucha contra las actuales tendencias de la delincuencia y a&uacute;n al abuso del poder pol&iacute;tico, que por la magnitud de sus efectos da&ntilde;osos y sus alcances est&aacute; conformando un nuevo fen&oacute;meno de criminalidad.</P>

<P>El texto actual del art&iacute;culo 133-Bis del C&oacute;digo Federal de Procedimientos Penales establece lo siguiente: Art&iacute;culo 133-Bis. La autoridad judicial podr&aacute;, a petici&oacute;n del Ministerio P&uacute;blico, decretar el arraigo domiciliario o imponer la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica sin su autorizaci&oacute;n, a la persona en contra de quien se prepare el ejercicio de la acci&oacute;n penal siempre y cuando exista el riesgo fundado de que se sustraiga la acci&oacute;n de la justicia. Corresponder&aacute; al Ministerio P&uacute;blico y a sus auxiliares vigilar que el mandato de la autoridad judicial sea debidamente cumplido.</P>

<P>El arraigo domiciliario o la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica se prolongar&aacute;n por el tiempo estrictamente indispensable, no debiendo exceder de 30 d&iacute;as naturales en el caso del arraigo, y de 60 d&iacute;as naturales en el de la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica.</P>

<P>Cuando el afectado pida que el arraigo o la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica quede sin efecto, la autoridad judicial decidir&aacute;, escuchando al Ministerio P&uacute;blico y al afectado, si deben o no mantenerse.</P>

<P>El texto vigente del p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 16 constitucional se&ntilde;ala: Ning&uacute;n indiciado podr&aacute; ser retenido por el Ministerio P&uacute;blico, por m&aacute;s de 48 horas, plazo en el que deber&aacute; ordenarse su libertad o pon&eacute;rsele a disposici&oacute;n de la autoridad judicial.</P>

<P>Ese plazo podr&aacute; duplicarse en aquellos tiempos en que la ley prevea como delincuencia organizada todo el abuso a lo anteriormente dispuesto, que ser&aacute; sancionado por la Ley Penal.</P>

<P>Claramente puede verse que este citado art&iacute;culo 133 expresamente viola el p&aacute;rrafo s&eacute;ptimo del 16 constitucional y sin duda alguna que esta incongruencia entre los precitados art&iacute;culos 133 y p&aacute;rrafo s&eacute;ptimo del 16 constitucional, ha convertido el arraigo en un abuso de autoridad que vulnera flagrantemente la garant&iacute;a individual y que en tal sentido otorga el art&iacute;culo 16 constitucional.</P>

<P>El arraigo domiciliario es una medida cautelar, por lo que s&oacute;lo se autoriza para asegurar a una persona con el fin de que quede a disposici&oacute;n de la averiguaci&oacute;n previa, sometido a vigilancia del Ministerio P&uacute;blico.</P>

<P>Me permite, Presidente por el tiempo, concluir.</P>

<P>Asimismo, estos atropellos a la Constituci&oacute;n de parte del Ministerio P&uacute;blico Federal, sobre el plazo de hasta 30 d&iacute;as de arraigo, impunemente se han pretendido justificar en el antiguo art&iacute;culo del 133-Bis del C&oacute;digo Federal de Procedimientos Penales de 1983, que vulneran tambi&eacute;n, a la vista de todos, las garant&iacute;as individuales contenidas en la fracci&oacute;n II del Apartado A del art&iacute;culo 20 constitucional.</P>

<P>Luego entonces, lo que procede es someter a un riguroso an&aacute;lisis la legalidad del arraigo domiciliario, subordin&aacute;ndolo, como corresponde en derecho, a las aludidas disposiciones constitucionales, con el &uacute;nico objeto de que se sirva a la lucha contra el delito y a la justicia, y no como hasta ahora se ha hecho, para utilizarlo con fines aviesos y represivos propios de algunos gobiernos y que no nos acomodan, y que no son propios de M&eacute;xico que est&aacute; constituido democr&aacute;tica y republicanamente.</P>

<P>Termino concluyendo. El proyecto de decreto por el que se reforma el art&iacute;culo 133-Bis del C&oacute;digo Federal de Procedimientos Penales, debe quedar.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 133 Bis del C&oacute;digo Federal de Procedimientos Penales, para quedar como sigue</P>

<P>Art&iacute;culo 133 Bis: Cuando con motivo de una averiguaci&oacute;n previa el Ministerio P&uacute;blico estime necesario el arraigo del indiciado o imponer la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica sin su autorizaci&oacute;n, tomando en cuenta las caracter&iacute;sticas del hecho imputado y las circunstancias personales de aquel, recurrir&aacute; al &oacute;rgano jurisdiccional fundando y motivando su petici&oacute;n para que &eacute;ste oyendo al indiciado resuelva el arraigo con vigilancia de la autoridad o la prohibici&oacute;n de abandonar una demarcaci&oacute;n geogr&aacute;fica sin su autorizaci&oacute;n que ejercer&aacute;n el Ministerio P&uacute;blico y sus auxiliares.</P>

<P>Estas medidas se prolongar&aacute;n por el tiempo estrictamente indispensable y no deber&aacute;n exceder los plazos establecidos en el p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 16 constitucional, dentro de los cuales al indiciado se le consignar&aacute; al juez y se le pondr&aacute; en libertad.</P>

<P>Transitorio</P>

<P>Publ&iacute;quese en el Diario Oficial de la Federaci&oacute;n. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n.</P>

<P>Autora: Arely Madrid Tovilla y firman los diputados Carlos Chaurand, diputado Carlos Rojas, Antonio D&iacute;az Athi&eacute;, Jorge Mario Lescieur, H&eacute;ctor Hugo Olivares, Yary Gebhardt, Arnulfo Cordero y Beatriz Pag&eacute;s Llergo. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez</B> <B>Jim&eacute;nez: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Pablo Leopoldo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo para presentar iniciativa que reforma el art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidente. Iniciativa de reformas al segundo p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El art&iacute;culo 97 del texto original de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos estableci&oacute; en su p&aacute;rrafo tercero la facultad de investigaci&oacute;n de alg&uacute;n hecho o hechos que constituyan la violaci&oacute;n de alguna garant&iacute;a individual o la violaci&oacute;n del voto p&uacute;blico o alg&uacute;n otro delito castigado por la ley federal.</P>

<P>Es pertinente destacar que el ejercicio de esta facultad se realiza de manera excepcional y &uacute;nicamente cuando el sistema de procuraci&oacute;n e impartici&oacute;n de justicia ha demostrado su ineficiencia.</P>

<P>El mecanismo de control constitucional creado para restituir al quejoso el goce de la garant&iacute;a individual violada es el juicio de amparo, previsto en los art&iacute;culos 103 y 107 de nuestra Constituci&oacute;n.</P>

<P>En tal virtud el procedimiento normal de interposici&oacute;n del juicio de garant&iacute;as se da por actos de molestia que causen perjuicio al quejoso o por actos de privaci&oacute;n. En cualquiera de estos casos el particular inicia ante el juez del distrito competente o ante la misma autoridad responsable, en el caso de sentencias definitivas el procedimiento de amparo indirecto o directo, seg&uacute;n sea el caso.</P>

<P>Sin embargo han existido en la historia del pa&iacute;s muchos casos donde las violaciones de garant&iacute;as individuales no son susceptibles de ser reparadas a trav&eacute;s del juicio de amparo, en virtud de que quienes han sido v&iacute;ctimas de estos actos, han sido privados de la vida.</P>

<P>Ahora bien, surge la pregunta de que si el pleno de la Corte acepta integrar una comisi&oacute;n investigadora de oficio a petici&oacute;n de alguno de los sujetos legitimados para tal fin, qu&eacute; efectos produce el informe que sea el resultado de la investigaci&oacute;n de esta comisi&oacute;n.</P>

<P>La propuesta espec&iacute;fica del Grupo Parlamentario del Partido del Trabajo, que somete a su consideraci&oacute;n, es en el siguiente sentido, de que dicho informe ócuando se acredite la existencia de violaciones a las garant&iacute;as individuales de los gobernadosó se presente ante el Ministerio P&uacute;blico de la federaci&oacute;n o del fuero com&uacute;n, como una denuncia de hechos presuntamente constitutivos de delitos para que la representaci&oacute;n social inicie la averiguaci&oacute;n previa correspondiente, y en su caso, consigne al juez competente.</P>

<P>Mucho se ha hablado de que el resultado final del informe presentado por comisiones de este tipo no sirve para nada. Sin embargo, es necesario reconocer que s&iacute; tiene un peso moral espec&iacute;fico que debe ser traducido en efectos legales para que &eacute;l o los responsables de estas violaciones de garant&iacute;a sean sancionados en los t&eacute;rminos que prevengan las leyes aplicables.</P>

<P>No podemos pasar por alto el hecho de que la Suprema Corte de Justicia de la Naci&oacute;n ha decidido ejercer esta facultad de investigaci&oacute;n en casos que han estremecido la conciencia nacional.</P>

<P>En la solicitud 396, con motivo de la matanza de Aguas Blancas, en el estado de Guerrero, fueron ampliamente conocidas cuando a nivel nacional se difundieron estas im&aacute;genes. Se comprob&oacute; que no hubo enfrentamiento entre los campesinos o provocaci&oacute;n por parte de ellos a los cuerpos policiacos. Lo que existi&oacute; fue una matanza de campesinos inermes que no ofrecieron ninguna resistencia.</P>

<P>En el caso de la solicitud de la investigaci&oacute;n 2/2006, la sociedad mexicana se enter&oacute; a trav&eacute;s de los medios de comunicaci&oacute;n de la confabulaci&oacute;n que desde los m&aacute;s altos niveles de gobierno del estado de Puebla, pasando por el gobernador, la Procuradur&iacute;a General del estado de Puebla y el Poder Judicial de dicho estado, se orquest&oacute; una campa&ntilde;a para detener y desprestigiar a la periodista Lydia Cacho. Las grabaciones de la conversaci&oacute;n entre el gobernador Mario Mar&iacute;n y el empresario Kamel Nacif, as&iacute; lo acreditan.</P>

<P>Por lo anteriormente expuesto, sometemos a consideraci&oacute;n del pleno de esta C&aacute;mara la iniciativa de reforma al art&iacute;culo 97 constitucional, que dice as&iacute;:</P>

<P>Art&iacute;culo 97. La Suprema Corte de Justicia de la Naci&oacute;n podr&aacute; nombrar alguno o algunos de sus miembros, o alg&uacute;n juez de distrito o magistrado de circuito, o designar uno o varios comisionados especiales, cuando as&iacute; lo juzgue conveniente o lo pidiere el Ejecutivo federal o alguna de las C&aacute;maras del Congreso de la Uni&oacute;n o el gobernador de alg&uacute;n estado, &uacute;nicamente para que averig&uuml;e alg&uacute;n hecho o hechos que constituyan una grave violaci&oacute;n de alguna garant&iacute;a individual.</P>

<P>El informe que resulte de dicha averiguaci&oacute;n servir&aacute; de base para la denuncia ante el Ministerio P&uacute;blico que corresponda o los hechos presuntamente constitutivos de delito. Tambi&eacute;n podr&aacute; solicitar al Consejo de la Judicatura Federal que averig&uuml;e la conducta de alg&uacute;n juez o magistrado federal.</P>

<P>Creemos nosotros que esto transformar&iacute;a radicalmente las facultades que derivan de la Suprema Corte de Justicia de la Naci&oacute;n y que los resultados de las investigaciones puedan dar inicio a procedimientos administrativos y judiciales.</P>

<P>Solicito a usted, se&ntilde;or Presidente, que se sirva ordenar que la presente iniciativa se inserte &iacute;ntegra en el Diario de los Debates de esta honorable asamblea. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Leopoldo Arreola. Ins&eacute;rtese &iacute;ntegro el texto de la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se pospone la iniciativa presentada por el diputado Jorge Quintero Bello, del Grupo Parlamentario del PAN, y se concede el uso de la tribuna al diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Con fundamento en los ordenamientos legales correspondientes, someto a consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto que reforma los art&iacute;culos 70, 72, 74 y 135, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de respeto al principio de divisi&oacute;n de Poderes, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos vigente, promulgada en 1917, es la cristalizaci&oacute;n de la voluntad del pueblo, a fin de garantizar la libertad, igualdad y seguridad jur&iacute;dica como una forma de hacer efectivo el estado de derecho, cuyo principio fundamental es la divisi&oacute;n de Poderes; es decir, el equilibrio y armon&iacute;a entre los poderes constituidos, as&iacute; como los contrapesos para evitar el abuso del poder.</P>

<P>En este orden de ideas debe reiterarse, que el Ejecutivo federal participa en el procedimiento legislativo a trav&eacute;s de la iniciaci&oacute;n de leyes, la facultad de observarlas y la publicaci&oacute;n de las mismas o de decretos enviados por el Congreso de la Uni&oacute;n.</P>

<P>Lo que ha dado lugar en la pr&aacute;ctica jur&iacute;dica a interpretar la facultad de observaci&oacute;n como sin&oacute;nimo de veto, t&eacute;rmino &eacute;ste que alude a impedir, prohibir o rechazar. En tanto que el t&eacute;rmino observar, el cual corresponde plenamente al esp&iacute;ritu del texto constitucional, significa advertir, reparar e informar. Por lo que es menester que de una vez por todas se reitere y precise que el concepto v&aacute;lido, &uacute;nico y consecuente con la letra y esp&iacute;ritu de la Constituci&oacute;n, es el de observar.</P>

<P>Al respecto, vale se&ntilde;alar, que los antecedentes constitucionales de nuestra Carta Magna vigente en ning&uacute;n caso utilizaron literal ni en esencia, el concepto de veto y s&iacute; en cambio, en esp&iacute;ritu y letra ha prevalecido el concepto de observar.</P>

<P>En virtud de que la facultad de observar por parte del presidente de la rep&uacute;blica, al trabajo legislativo del Congreso de la Uni&oacute;n se enmarca en el seno y esp&iacute;ritu de la colaboraci&oacute;n y coordinaci&oacute;n entre los poderes constituidos, es necesario efectuar en el art&iacute;culo 70 constitucional la correcci&oacute;n correspondiente para que la Constituci&oacute;n sea uniforme en sus t&eacute;rminos y conceptos, as&iacute; como para consolidar la certeza de la misma.</P>

<P>Debo subrayar que la precisi&oacute;n y certeza que esta iniciativa propone, en ning&uacute;n momento atenta contra la importante figura jur&iacute;dica que representan las observaciones del Ejecutivo en nuestro sistema constitucional, puesto que significa una colaboraci&oacute;n de raz&oacute;n por parte del presidente de la rep&uacute;blica en el procedimiento legislativo y contrapeso entre ambos Poderes.</P>

<P>Por ello, tambi&eacute;n es prop&oacute;sito de esta iniciativa reiterar el respeto que debe imperar hacia las facultades y atribuciones exclusivas de la C&aacute;mara de Diputados, que en ning&uacute;n momento pueden ser sujetas de observaciones por parte de otras instancias de poder.</P>

<P>En este sentido, el presidente de la rep&uacute;blica debe ser el primero en respetar el principio de legalidad, ya que con ello garantiza el derecho constitucional de seguridad jur&iacute;dica, pues conlleva el respeto y colaboraci&oacute;n con las facultades generales y exclusivas de los otros &oacute;rganos de poder, que espec&iacute;fica y legalmente la Constituci&oacute;n les concede. Pues de no hacerlo se contravienen flagrantemente algunas de las prevenciones generales y lo dispuesto por el art&iacute;culo 128 constitucional, el cual consigna: todo funcionario p&uacute;blico, sin excepci&oacute;n alguna, antes de tomar posesi&oacute;n de su encargo, prestar&aacute; la protesta de guardar la Constituci&oacute;n y las leyes que de ella emanen.</P>

<P>As&iacute; pues, la Constituci&oacute;n Pol&iacute;tica establece las facultades y obligaciones a cada uno de los poderes del supremo poder de la federaci&oacute;n y con ello el sistema de pesos y contrapesos queda plenamente fundamentado.</P>

<P>Por tanto, no es jur&iacute;dicamente procedente que las facultades exclusivas que otorga expresamente nuestra Constituci&oacute;n sean vulneradas y sobrepasadas, de ah&iacute; pues que las observaciones que pueda hacer el presidente de la rep&uacute;blica al quehacer legislativo tienen l&iacute;mites que debe respetar, ya que de no hacerlo incumplir&iacute;a los preceptos constitucionales y, por ende, violar&iacute;a el principio de legalidad.</P>

<P>Debe anotarse que el argumento esgrimido hasta hoy, para observar indebidamente las atribuciones y facultades exclusivas de la C&aacute;mara y potencialmente las reformas constitucionales, se debe a que la propia Constituci&oacute;n no lo impide expresamente, dando lugar a utilizar el criterio contrario <I>sensu</I> que dependiendo de su interpretaci&oacute;n puede terminar con un vac&iacute;o legal o tambi&eacute;n generarlo.</P>

<P>Si se logra atender el vac&iacute;o constitucional en estos temas fundamentales, la divisi&oacute;n de Poderes as&iacute; como las atribuciones y responsabilidades de cada uno de los Poderes constituidos, quedar&aacute;n a salvo y permitir&aacute;n, en consecuencia, la legalidad que el estado de derecho demanda, permitiendo de esta manera la convivencia y desarrollo social de una forma igualitaria, certera y con seguridad.</P>

<P>Por lo anteriormente expuesto y motivado, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados, la siguiente iniciativa con proyecto de decreto que reforma los art&iacute;culos 70, 72, 74 y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Solicito a la Mesa Directiva de esta honorable C&aacute;mara se inscriba &iacute;ntegramente la iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Ins&eacute;rtese &iacute;ntegra la presente iniciativa en el Diario de los Debates, y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se ha recibido en este momento una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 31 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno, la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo al desahogo de las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n 2008, que aparecen en el orden del d&iacute;a de la sesi&oacute;n del 31 de octubre de 2007. Firman, todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Proceda la secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativa al desahogo de las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n 2008, que aparecen en el orden del d&iacute;a de la sesi&oacute;n del 31 de octubre de 2007.</P>

<P>Considerando</P>

<P>Primero. Que en fecha 27 de septiembre de 2007, la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica emiti&oacute; acuerdo que establece el mecanismo de participaci&oacute;n de las comisiones ordinarias en el examen y discusi&oacute;n del presupuesto por sectores. El cual se&ntilde;ala en su art&iacute;culo 2o., inciso b), que las comisiones ordinarias de la C&aacute;mara de Diputados har&aacute;n llegar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, a m&aacute;s tardar el mi&eacute;rcoles 31 de octubre las propuestas de gasto que consideren ajustes a programas y proyectos de inversi&oacute;n vigentes.</P>

<P>Segundo. Que en el orden del d&iacute;a de la sesi&oacute;n de hoy, mi&eacute;rcoles 31 de octubre de 2007, a&uacute;n existen proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n 2008.</P>

<P>Tercero. Que este &oacute;rgano de gobierno considera importante culminar con el desahogo de las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n 2008, con la finalidad de que sean turnadas a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Con base en lo anteriormente expuesto y con fundamento en lo dispuesto en el art&iacute;culo 34, p&aacute;rrafo uno, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica somete a consideraci&oacute;n el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La Junta de Coordinaci&oacute;n Pol&iacute;tica sugiere que en el momento que la Mesa Directiva considere pertinente durante la sesi&oacute;n del d&iacute;a de hoy, se turnen a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n 2008.</P>

<P>Palacio Legislativo, M&eacute;xico, DF a 31 de octubre de 2007. Firman todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba el punto de acuerdo presentado. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Proceda la Secretar&iacute;a a dar lectura a las proposiciones.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Proposici&oacute;n de la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del grupo parlamentario del PAN, con punto de acuerdo relativo a la aplicaci&oacute;n de los recursos correspondientes al Programa para la Fiscalizaci&oacute;n del Gasto Federalizado en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2008.</P>

<P>Proposici&oacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para la construcci&oacute;n del tramo carretero del crucero de la autopista M&eacute;xico-Tulancingo-Cuidad Sahag&uacute;n-Emiliano Zapata, en el estado de Hidalgo.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se incluyan recursos para el desarrollo integral del estado de Puebla.</P>

<P>Proposici&oacute;n de la diputada Layda Elena Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos para establecer un centro de acopio de salado, fileteado y desmenuzado de pescados y mariscos en la comunidad de Sabancuy, municipio de Ciudad del Carmen, en el estado de Campeche.</P>

<P>Proposici&oacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para la construcci&oacute;n y ampliaci&oacute;n del tramo carretero Tizayuca-General Felipe &Aacute;ngeles.</P>

<P>Proposici&oacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos en el Ramo 33 para la construcci&oacute;n de escuelas, aulas, centros y casas de salud, la ampliaci&oacute;n de la red de agua potable y de drenaje, y para un programa de electrificaci&oacute;n en las zonas marginadas del estado de Hidalgo.</P>

<P>Proposici&oacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el reencarpetamiento y encarpetamiento de carreteras en el estado de Hidalgo.</P>

<P>Proposici&oacute;n del diputado Gustavo Santiago Pedro Cortes, del Grupo Parlamentario de Alternativa, con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y  Cuenta P&uacute;blica para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 considere recursos adicionales para la Universidad Ju&aacute;rez, del estado de Durango.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el Fideicomiso de los Fondos de los Trabajadores Migratorios Mexicanos, suscrito por integrantes de la Comisi&oacute;n Especial de Seguimiento a los Fondos de los Trabajadores Mexicanos Braceros.</P>

<P>Proposici&oacute;n del diputado Gustavo Mendivil Ampar&aacute;n, del Grupo Parlamentario del PRI, con punto de acuerdo para que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica asigne una partida presupuestal en el Ramo 20 al Programa H&aacute;bitat, para crear una red de centros integrales de prevenci&oacute;n y atenci&oacute;n de la violencia familiar.</P>

<P>Proposici&oacute;n de la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se exhorta a las comisiones ordinarias de esta soberan&iacute;a para que incluyan la perspectiva de g&eacute;nero en el proceso de an&aacute;lisis y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo con relaci&oacute;n al fortalecimiento de las finanzas y la competitividad de la Universidad de Puebla.</P>

<P>Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se aumenten los recursos al Fonaes, suscrito por diputados integrantes de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Proposici&oacute;n de la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, con punto de acuerdo relativo al Programa de Apoyo a las Instancias de Mujeres de las entidades federativas.</P>

<P>Proposici&oacute;n del diputado Ram&oacute;n Salas L&oacute;pez, del Grupo Parlamentario del PRI, con punto de acuerdo para que se destinen recursos al estado de Nuevo Le&oacute;n dentro del Programa de Agua Potable, Alcantarillado y Saneamiento de Zonas Urbanas.</P>

<P>Proposici&oacute;n de la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se solicita la asignaci&oacute;n de los recursos necesarios para la instrumentaci&oacute;n de las Leyes Generales de Acceso de las Mujeres a una Vida Libre de Violencia y para la Igualdad entre Mujeres y Hombres.</P>

<P>Proposici&oacute;n del diputado V&iacute;ctor Manuel M&eacute;ndez Lanz, del Grupo Parlamentario del PRI, con punto de acuerdo para incrementar los recursos destinados al estado de Campeche.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos a los municipios de la Sierra Norte del estado de Puebla.</P>

<P>Proposici&oacute;n del diputado Ram&oacute;n Salas L&oacute;pez, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para instalar sistemas de potabilizaci&oacute;n y sanitarios secos en las comunidades de extrema pobreza del estado de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para el Centro Metropolitano para la Atenci&oacute;n Integral de la Seguridad en el estado de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Alfredo Barba Hern&aacute;ndez, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen mayores recursos a la Universidad de Guadalajara.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para proyectos estrat&eacute;gicos para el desarrollo agropecuario forestal del estado de Puebla.</P>

<P>Proposici&oacute;n de la diputada Lourdes Qui&ntilde;ones Canales, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos para proyectos estrat&eacute;gicos de inversi&oacute;n para el estado de Durango.</P>

<P>Proposici&oacute;n del diputado Alfredo Barba Hern&aacute;ndez, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se aumenten recursos destinados al Ramo 33 a diversos municipios del estado de Jalisco.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el desarrollo y fortalecimiento de la infraestructura urbana del municipio de Puebla y la cuarta zona metropolitana.</P>

<P>Proposici&oacute;n del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos para el saneamiento y desarrollo integral de la cuenca de Necaxa.</P>

<P>Proposici&oacute;n del diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para el fortalecimiento de la infraestructura hospitalaria de primero y segundo niveles en el estado de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Alfredo Barba Hern&aacute;ndez, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para diversas obras carreteras, as&iacute; como para infraestructura en diversos municipios del estado de Jalisco.</P>

<P>Proposici&oacute;n del diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para el fortalecimiento de la Facultad de Odontolog&iacute;a de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Alberto Leal, del Grupo Parlamentario del PRI, con punto de acuerdo con el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para promover la infraestructura carretera del estado de Puebla.</P>

<P>Proposici&oacute;n del diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para la construcci&oacute;n y equipamiento del Centro de Investigaci&oacute;n y Desarrollo en Ciencias de la Salud y de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para dar mantenimiento al hospital universitario Doctor Jos&eacute; Eleuterio Gonz&aacute;lez, de la Universidad Aut&oacute;noma del estado de Nuevo Le&oacute;n.</P>

<P>Proposici&oacute;n del diputado Gilberto Ojeda Camacho, del Grupo Parlamentario del PRI, con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2008 se considere una partida presupuestal para que el Canal del Congreso adquiera la tecnolog&iacute;a requerida para transmitir en se&ntilde;al abierta.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se reduzca la meta de reservas del IMSS, suscrita por diputados integrantes de la Comisi&oacute;n de Seguridad Social.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que en el proyecto de dictamen del Presupuesto de Egresos de la Federaci&oacute;n se modifique el art&iacute;culo 8, a fin de reducir la meta de reservas del IMSS. Documento anexo.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se considere la creaci&oacute;n del anexo 6 Bis de erogaciones, para atender a la poblaci&oacute;n migrante, suscrita por diputados integrantes de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Proposici&oacute;n del diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren las particularidades geogr&aacute;ficas, sociales y econ&oacute;micas del estado de Chihuahua.</P>

<P>Proposici&oacute;n del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para proyectos estrat&eacute;gicos en el desarrollo de la Ciudad de M&eacute;xico.</P>

<P>Proposici&oacute;n de la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se eliminen las partidas a que se refieren los gastos y gratificaciones a funcionarios de nivel superior de la administraci&oacute;n p&uacute;blica federal y a los ex presidentes.</P>

<P>Proposici&oacute;n de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del PRI, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para construir y rehabilitar los caminos rurales y alimentadores del estado de Sinaloa.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que solicitan que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se destinen recursos para prolongar la canalizaci&oacute;n del arroyo Topo Chico, correspondiente al municipio de Apodaca en el estado de Nuevo Le&oacute;n, suscrita por los diputados Jos&eacute; Luis Murillo Torres y Gustavo Ram&iacute;rez Villarreal, del Grupo Parlamentario del PAN.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnense las anteriores proposiciones con punto de acuerdo a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Proposici&oacute;n del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica atiendan la problem&aacute;tica que se presenta en la Universidad Aut&oacute;noma de Sinaloa.</P>

<P>Proposici&oacute;n del diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se exhorta a los titulares de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica destinen los recursos necesarios para la adquisici&oacute;n del predio y la construcci&oacute;n donde opera el jard&iacute;n de ni&ntilde;os Toltecayotl, ubicado en la delegaci&oacute;n Atzcapotzalco, Distrito Federal.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>La proposici&oacute;n del diputado C&aacute;rdenas Fonseca t&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Proposici&oacute;n del diputado Humberto L&oacute;pez Lena, del Grupo Parlamentario de Convergencia, con punto de acuerdo por el que exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes a comparecer ante la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, para que informe de la tecnolog&iacute;a en materia de radiodifusi&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se ha recibido en este momento una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de esto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo de San L&aacute;zaro, a 31 de octubre del 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20o., del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al pleno, en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para incluir y dar el tr&aacute;mite correspondiente a la siguiente proposici&oacute;n.</P>

<P>Con punto de acuerdo para que la Comisi&oacute;n de Presupuesto y Cuentan P&uacute;blica, al momento de analizar el proyecto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008, considere la asignaci&oacute;n de mil 500 millones de pesos para la infraestructura hidr&aacute;ulica de saneamiento en municipios de inter&eacute;s tur&iacute;stico a trav&eacute;s de la Comisi&oacute;n Nacional del Agua, a cargo del diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre, del Grupo Parlamentario del PRD. S&oacute;lo turno a comisi&oacute;n.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar al presente. Atentamente,</P>

<P>Firma el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Partido Revolucionario Institucional; la diputada A&iacute;da Marina Arvizu Rivas, coordinadora de Alternativa; el diputado Ricardo Cant&uacute; Garza, coordinador del Partido del Trabajo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada. T&uacute;rnese la proposici&oacute;n a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se ha recibido, en este momento, una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de esta.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo. M&eacute;xico, Distrito Federal, a 31 de octubre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se cita en conferencia a los titulares de diversas dependencias y entidades de la administraci&oacute;n p&uacute;blica federal al seno de la Comisi&oacute;n Especial para Conocer y Dar Seguimiento a la Procuraci&oacute;n de Justicia Vinculada al Ejercicio de la Funci&oacute;n P&uacute;blica durante la gesti&oacute;n administrativa del expediente de Vicente Fox Quesada, en relaci&oacute;n con los se&ntilde;alamientos del incremento de su patrimonio.</P>

<P>Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se cita en conferencia a los titulares de diversas dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, al seno de la Comisi&oacute;n Especial para conocer y dar Seguimiento a la Procuraci&oacute;n de Justicia Vinculada al Ejercicio de la Funci&oacute;n P&uacute;blica, durante la Gesti&oacute;n Administrativa del Expediente de Vicente Fox Quesada, en Relaci&oacute;n a los Se&ntilde;alamientos del Incremento de su Patrimonio.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que presenta el diputado Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, en t&eacute;rminos de lo dispuesto en los art&iacute;culos 53 y 90 del Reglamento Interior del Congreso de la Uni&oacute;n, acuerda citar en conferencia al seno de la Comisi&oacute;n Especial para Conocer y dar Seguimiento a la Procuraci&oacute;n de Justicia Vinculada al Ejercicio de la Funci&oacute;n P&uacute;blica, durante la Gesti&oacute;n Administrativa del expediente de Vicente Fox Quesada, en relaci&oacute;n a los Se&ntilde;alamientos del Incremento de su Patrimonio, a los titulares de las siguientes dependencias y organismos: Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, Procuradur&iacute;a General de la Rep&uacute;blica, Instituto de Protecci&oacute;n al Ahorro Bancario, Petr&oacute;leos Mexicanos, Sistema de Administraci&oacute;n Tributaria, Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica y Administraci&oacute;n General de Aduanas.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., a 30 de octubre de 2007. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Se ha recibido en este momento una comunicaci&oacute;n m&aacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, D. F., a 31 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al gobierno federal para que el Fonden atienda con prontitud y eficiencia las zonas afectadas por las intensas lluvias en el estado de Tabasco y el norte de Chiapas, para que concluya de manera integral el plan hidr&aacute;ulico para el estado de Tabasco.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica si es de modificarse el orden del d&iacute;a.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a las ciudadanas diputadas y a los ciudadanos diputados si est&aacute;n de acuerdo con la modificaci&oacute;n al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al gobierno federal para que el Fonden atienda con prontitud y eficiencia las zonas afectadas por las intensas lluvias en el estado de Tabasco y el norte de Chiapas, para que concluya de manera integral el plan hidr&aacute;ulico para el estado de Tabasco.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto por el inciso b), numeral uno del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso general de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el diputado Alfonso Izquierdo Bustamante, del Grupo Parlamentario del Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al gobierno federal para que el Fonden atienda con prontitud y eficiencia las zonas afectadas por las intensas lluvias en los estados de Tabasco y Chiapas.</P>

<P>Segundo. Se exhorta al gobierno federal para que los apoyos y recursos se hagan llegar de manera inmediata a la poblaci&oacute;n afectada sin que medie dilaci&oacute;n alguna.</P>

<P>Tercero. Se exhorta al gobierno federal para que concluya de manera integral el plan hidr&aacute;ulico para el estado de Tabasco.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 31 de octubre del 2007. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se han inscrito para participar, en torno a este acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, los diputados Alfonso Izquierdo, del Grupo Parlamentario del PRI, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Partido Verde Ecologista de M&eacute;xico, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario del PAN. Tiene el uso de la tribuna el diputado Alfonso Izquierdo, del grupo parlamentario del PRI.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso se&ntilde;or Presidente. Primero que nada reconocer la solidaridad de la Junta de Coordinaci&oacute;n Pol&iacute;tica para que precisamente este pleno asumiera un punto de acuerdo con respecto a la situaci&oacute;n que guarda el estado de Tabasco y la zona norte de Chiapas.</P>

<P>Como saben ustedes, Tabasco tiene el uno por ciento del territorio nacional y hasta hace unos d&iacute;as el 30 por ciento del agua. Porque en este momento tenemos el 75 por ciento del territorio tabasque&ntilde;o inundado y evidentemente en iguales condiciones la zona norte de Chiapas.</P>

<P>Nosotros hemos solicitado y recibido la solidaridad de la Junta de Coordinaci&oacute;n Pol&iacute;tica en torno a dos puntos fundamentales: nos urge que bajen los fondos del Fonden óvalga la redundanciaó y nos urge porque no quiero pensar que se est&eacute; esperando una fotograf&iacute;a presidencial para que le lleguen los recursos a la gente.</P>

<P>En este momento, en los albergues del estado de Tabasco, con m&aacute;s de 300 mil ciudadanos involucrados en una condici&oacute;n que no la deseo para ninguno, est&aacute;n faltos de recursos porque no se han liberado los mismos. Pero quiero decirles que &eacute;sta es una vieja historia comprometida con una cultura del agua, pero tambi&eacute;n comprometida con una circunstancia que no podemos eludir.</P>

<P>Hace diez a&ntilde;os venimos reclamando que se active el plan hidr&aacute;ulico para Tabasco. No quiero mencionar las presas chiapanecas, los r&iacute;os tabasque&ntilde;os, ni el n&uacute;mero de frentes fr&iacute;os.</P>

<P>Pero hace diez a&ntilde;os que tenemos una sordidez respecto a desazolvar los r&iacute;os, a levantar las escolleras y, en la circunstancia que se nos est&aacute; prestando en el estado, urge no solamente que expresemos esa solidaridad con este punto de acuerdo, sino que las pol&iacute;ticas p&uacute;blicas de inmediato act&uacute;en en el sentido de justicia para un pueblo que sabe aportarle al proyecto nacional.</P>

<P>No se nos olvide que los recursos energ&eacute;ticos vienen precisamente de la zona norte de Chiapas y del estado de Tabasco, en cuanto a energ&iacute;a el&eacute;ctrica y en cuanto a gas y petr&oacute;leo. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Izquierdo Bustamante.</P>

<P>Tiene el uso de la tribuna la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Gracias, con la venia de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Buenas tardes a todos los diputados. Las actuales y radicales transformaciones que ha sufrido el clima en el mundo tienen una causa, y M&eacute;xico desafortunadamente no es la excepci&oacute;n, y ahora Tabasco, nuestro hermano estado de Tabasco es, hoy en d&iacute;a, el m&aacute;s claro ejemplo.</P>

<P>El 75 por ciento de su territorio se encuentra cubierto de agua debido a las intensas lluvias registradas en estos &uacute;ltimos dos d&iacute;as. Los saldos son alarmantes. Por lo pronto, 200 mil afectados, de los cuales s&oacute;lo 10 por ciento, aproximadamente, se ha podido resguardar en albergues oficiales. Las cosechas de pl&aacute;tano, cacao, pimienta y ca&ntilde;a est&aacute;n totalmente p&eacute;rdidas y un gran n&uacute;mero que a&uacute;n es incierto de cabezas de ganado est&aacute;n extintas.</P>

<P>Este estado, que seg&uacute;n Carlos Pellicer &quot;es agua y verde&quot;, hoy se encuentra devastado por los fen&oacute;menos naturales que cada d&iacute;a se presentan m&aacute;s intensos y que justamente inciden negativamente sobre los recursos naturales que lo caracterizan. As&iacute;, su zozobra se debe al desbordamiento de los r&iacute;os Grijalva, La Sierra, Samaria y Usumacinta, que han ocasionado que alrededor de 364 comunidades se encuentren afectadas. Tabasco se ha convertido en una laguna y la ciudad de Villahermosa est&aacute; siendo evacuada.</P>

<P>Es un hecho que debido al calentamiento global existe la inminente realidad de fen&oacute;menos meteorol&oacute;gicos extremos, los cuales no s&oacute;lo tienen efectos dr&aacute;sticos en nuestros recursos naturales, sino tambi&eacute;n en la preservaci&oacute;n del ser humano.</P>

<P>Pero en el &aacute;mbito nacional no dejaremos de insistir, no es ocioso insistir, que han sido a&ntilde;os en que el Partido Verde Ecologista de M&eacute;xico, de forma constante ha alertado a diversas autoridades, tanto nacionales como internacionales, sobre la p&eacute;rdida de &aacute;reas boscosas y de selvas, de las tierras cultivables, sobre la p&eacute;rdida de manglares, y del avance de la deforestaci&oacute;n y la desertificaci&oacute;n, as&iacute; como por la carencia de agua, lo que genera un ciclo vicioso de pobreza, hambre y desastres.</P>

<P>Hoy es Tabasco, pero est&aacute; en constante riesgo todo nuestro territorio. Debemos tomar conciencia y concretar medidas que nos permitan lograr este objetivo: enfocarnos a la prevenci&oacute;n que evidentemente reducir&aacute; estos efectos.</P>

<P>Esperamos que para el caso de nuestro estado hermano se destinen los recursos suficientes del Fonden; que estos recursos sean inmediatamente entregados y que lleguen a la poblaci&oacute;n damnificada, y que los recursos tambi&eacute;n sean verdaderamente canalizados a quienes m&aacute;s los necesitan.</P>

<P>Pero a la par, no olvidemos atender la situaci&oacute;n de los estados del sur-sureste. Como bien lo dijo el compa&ntilde;ero diputado de Tabasco, no solamente es Tabasco, son Chiapas, Veracruz, Campeche, Quintana Roo. Todos los estados del sur-sureste est&aacute;n en grave peligro y cabe se&ntilde;alar que continuar&aacute;n siendo afectados por los efectos del cambio clim&aacute;tico.</P>

<P>Esta ma&ntilde;ana el qu&iacute;mico Mario Molina dej&oacute; claro que las intensas lluvias, as&iacute; como la elevaci&oacute;n del nivel del mar son efectos del calentamiento global. Estas nuevas condiciones clim&aacute;ticas har&aacute;n que el escenario futuro del estado de Tabasco, entre otros, sea muy distinto al que tuvimos en a&ntilde;os pasados.</P>

<P>Es urgente no perder de vista nuestra responsabilidad, de proponer pol&iacute;ticas para que los asentamientos humanos se ubiquen en zonas de no riesgo y que los nuevos proyectos habitacionales cumplan con toda la normatividad y los estudios necesarios para garantizar que las personas puedan conservar sus bienes, pero ante todo, su vida.</P>

<P>Es por esto que el Partido Verde Ecologista de M&eacute;xico considera de gran importancia que las pol&iacute;ticas p&uacute;blicas que se impulsen desde esta soberan&iacute;a tengan esta perspectiva de combate al cambio clim&aacute;tico, ya que esta batalla resulta indispensable para restaurar el medio ambiente que tanto hemos deteriorado.</P>

<P>Recordemos, compa&ntilde;eros diputados, el buen juez por su casa empieza. Es Tabasco, no queremos que sigan siendo el resto de los estados de la zona sur-sureste de este pa&iacute;s. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada. Tiene el uso de la tribuna el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Desde luego que el Partido Acci&oacute;n Nacional manifiesta su apoyo a esta entidad federativa por los momentos que est&aacute; pasando.</P>

<P>Hoy tuve oportunidad de platicar con el delegado de la Comisi&oacute;n Nacional del Agua y me hac&iacute;a la reflexi&oacute;n o me daba el dato, de que en el mes de octubre ha llovido 48 por ciento m&aacute;s que el hist&oacute;rico en 60 a&ntilde;os que se lleva el registro.</P>

<P>O sea, han sido precipitaciones verdaderamente extraordinarias. Desde luego que han funcionado las hidroel&eacute;ctricas que detienen el r&iacute;o Mezcalapa, sin embargo, la &uacute;ltima presa, Pe&ntilde;itas, no tiene pr&aacute;cticamente capacidad de almacenamiento, su vaso es muy reducido y est&aacute; soltando 2 mil 500 metros c&uacute;bicos por segundo, en lo que se est&aacute; turbinando y est&aacute; provocando derrames en el r&iacute;o Carrizal, y por otra parte, sobre la sierra en el llamado r&iacute;o Grijalva.</P>

<P>Tabasco tiene 25 mil kil&oacute;metros cuadrados, es una llanura. Est&aacute; debajo de la sierra chiapaneca y por tanto, est&aacute; sufriendo, como aqu&iacute; se ha dicho, una terrible inundaci&oacute;n que cubre el 75 por ciento de su territorio.</P>

<P>Quisiera yo destacar que el gobierno federal ha dado todo su apoyo. Hoy en la tarde, el presidente de la rep&uacute;blica, Felipe Calder&oacute;n, estar&aacute; en la entidad para coordinar todos los apoyos. Han estado all&aacute; los secretarios de Estado, se ha trasladado buena parte del Ej&eacute;rcito. El gobernador Andr&eacute;s Granier, hay que reconocerlo, ha hecho un extraordinario esfuerzo, &eacute;l personalmente ha encabezado todas las acciones de rescate y de apoyo.</P>

<P>Debo decir tambi&eacute;n que el plan hidr&aacute;ulico que viene desde hace muchos a&ntilde;os, como aqu&iacute; se dijo, desde hace 10 a&ntilde;os, pero que se han construido 102 kil&oacute;metros de bordos, hacen falta 80 kil&oacute;metros de bordos m&aacute;s, y tambi&eacute;n el problema de desasolve, porque todav&iacute;a sigue bajando, fundamentalmente por el r&iacute;o Mezcalapa y el r&iacute;o Platanar, lo que son las arenas del Chichonal de cuando hubo erupci&oacute;n, que esto ha complicado, definitivamente, a los r&iacute;os y ha hecho que se desborden con mucho facilidad.</P>

<P>Efectivamente hay p&eacute;rdidas cuantiosas en la zona platanera de Teapa, en lo que es la zona ca&ntilde;era, tambi&eacute;n en C&aacute;rdenas, en lo que es la zona ganadera de distintas partes y se ha complicado tambi&eacute;n con accidentes que han sucedido en las explotaciones de Pemex.</P>

<P>Pero ah&iacute; est&aacute; pendiente el gobierno federal. Ah&iacute; est&aacute; pendiente el gobierno del estado, y desde luego que el Partido Acci&oacute;n Nacional suscribe y da el apoyo a este acuerdo para que desciendan con la mayor prontitud, como lo ha dicho el diputado Alfonso Izquierdo, los fondos correspondientes y apoyo a los municipios, que se le d&eacute; el apoyo a los damnificados y que se contin&uacute;e con el plan hidr&aacute;ulico para poder prever estos fen&oacute;menos que tanto da&ntilde;an a Tabasco cada a&ntilde;o. Es cuanto, se&ntilde;ora Presidenta, y much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Roberto Mendoza Flores, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Roberto Mendoza Flores:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputado</P>

<B><P>El diputado Roberto Mendoza Flores:</B> Tabasco est&aacute; sufriendo hoy, actualmente, una inundaci&oacute;n peor que la que ha sufrido hace 70 a&ntilde;os. Hoy, actualmente las estad&iacute;sticas no est&aacute;n mostrando que cerca de 300 mil habitantes est&aacute;n en una desgracia que no es apetecible para nadie.</P>

<P>Hace 10 a&ntilde;os tuvimos algo semejante, pero fue por mitad de lo que se est&aacute; sufriendo hoy. Hoy Tabasco necesita que la federaci&oacute;n vea hacia ese estado que tanto ha dado a la federaci&oacute;n misma y pedimos que no le niegue ninguno de los apoyos que est&aacute; pidiendo la federaci&oacute;n, ya que Tabasco ha sido muy ben&eacute;volo para la federaci&oacute;n, con todo lo que se ha estado extrayendo de petr&oacute;leo y ahorita actualmente los tabasque&ntilde;os necesitamos de ese apoyo de la federaci&oacute;n y junto con los dem&aacute;s compa&ntilde;eros que nos solidaricemos en esto.</P>

<P>Queremos que en una forma integral, tanto Chiapas como Tabasco, solucionemos estos problemas que ya se han venido dando desde hace mucho tiempo. La Comisi&oacute;n Federal de Electricidad no ha hecho nada tampoco y nosotros sabemos que es mucha la culpa que tiene la Comisi&oacute;n en el desahogue de las aguas para turbinares, esa agua que es lo que nos est&aacute; afectando a Tabasco.</P>

<P>Esperamos pues que tome conciencia la federaci&oacute;n como la misma Comisi&oacute;n Nacional del Agua, y tambi&eacute;n la Comisi&oacute;n Federal de Electricidad, para que ya se solucione en definitiva el problema que tenemos de Tabasco.</P>

<P>Les agradecemos a todos y que nos apoyen en esta propuesta, de que no se escatimen esfuerzos ni recursos humanos ni financieros para los habitantes de Tabasco, que todos estamos sufriendo y que ahorita nos encontramos todos unidos.</P>

<P>Ya lo hab&iacute;a dicho aqu&iacute; el compa&ntilde;ero que nos antecedi&oacute;, actualmente se est&aacute; trabajando junto con el gobernador y estamos en esta situaci&oacute;n de desastre y esperamos su apoyo para esta situaci&oacute;n que est&aacute; sufriendo Tabasco. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias a usted, diputado. Se le concede el uso de la palabra al diputado Mart&iacute;n Ramos Castellanos, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos:</B> Gracias, se&ntilde;or Presidente.</P>

<P>Este punto de acuerdo a lo mejor en esta C&aacute;mara fue algo que debimos haber previsto desde hace mucho tiempo. Hoy es Tabasco, es Chiapas, pero hace algunos d&iacute;as, algunos meses fue Quintana Roo, ha sido Guerrero, ha sido Oaxaca. Y es aparte de la marginaci&oacute;n y la pobreza que tenemos los estados del sur-sureste, tambi&eacute;n estamos a merced de fen&oacute;menos naturales, como lo que ya est&aacute; persistiendo.</P>

<P>Por eso nosotros en diferentes foros, y como presidente de la Comisi&oacute;n Especial Sur-Sureste, hemos venido planteando que tenemos que buscar los mecanismos de cambiar las reglas de operaci&oacute;n.</P>

<P>Sabemos que los gobiernos estatales han estado haciendo sus esfuerzos por atender estas emergencias, pero tambi&eacute;n una vez que ha pasado esta emergencia en los recursos de reconstrucci&oacute;n ah&iacute; vienen los problemas, en donde no se tiene la parte que les corresponde a los gobiernos estatales, para que sean atendidos por el Fonden.</P>

<P>Por eso exhortamos tambi&eacute;n a esta soberan&iacute;a, a que podamos pedirle y solicitarle a la Secretar&iacute;a de Gobernaci&oacute;n, de que pudi&eacute;ramos adecuar las reglas de operaci&oacute;n del Fonden, para que sea la atenci&oacute;n m&aacute;s pronta y expedita para todos los estados, principalmente para los estados de la regi&oacute;n Sur-Sureste, que son los que est&aacute;n a merced frecuentemente de estos fen&oacute;menos naturales.</P>

<P>Por eso pedimos y respaldamos, como fracci&oacute;n parlamentaria del PRD, como diputado federal de Chiapas, como presidente de la Comisi&oacute;n Sur-Sureste, este punto de acuerdo para que se le pueda dar la atenci&oacute;n lo m&aacute;s pronto posible a las comunidades afectadas de nuestro estado hermano de Tabasco, as&iacute; como tambi&eacute;n la parte norte y selva del estado de Chiapas.</P>

<P>Por eso sentimos que es importante que podamos irnos a fondo y que podamos de una vez por todas tener esa conciencia y adecuar las reglas de operaci&oacute;n, para que tambi&eacute;n se hagan las medidas pertinentes y se le d&eacute; la atenci&oacute;n y la reparaci&oacute;n de los da&ntilde;os que nos est&aacute;n dejando cada vez los fen&oacute;menos naturales.</P>

<P>Agradecemos la solidaridad que ha tenido la Junta de Coordinaci&oacute;n Pol&iacute;tica y a todos los diputados federales, de unirnos en esta causa, en esta desgracia que est&aacute;n teniendo nuestros hermanos de Chiapas y Oaxaca. Y ojal&aacute; podamos dar esa atenci&oacute;n a todos los estados del sur-sureste, ya que de la mano con la pobreza van los ataques de los fen&oacute;menos naturales.</P>

<P>Le pedimos y, como fracci&oacute;n parlamentaria, tambi&eacute;n nos solidarizamos con este punto de acuerdo y estamos seguros de que va a haber una respuesta muy pronta de los tres niveles de gobierno, para que atendamos de manera coordinada y que los recursos lleguen en tiempo y forma a los compa&ntilde;eros y a los amigos, a las comunidades que han sido afectadas. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Mart&iacute;n Ramos Castellanos.</P>

<P>En virtud de que se ha agotado la lista de oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n con punto de acuerdo presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada.</P>

<P>Se acaban de recibir dos comunicaciones de la C&aacute;mara de Senadores con relaci&oacute;n al proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, presentadas por senadores de la rep&uacute;blica. T&uacute;rnense &eacute;stas a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes</P>

<P>Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la condecoraci&oacute;n de la orden El Sol del Per&uacute;, en grado de Gran Cruz con Brillantes, que le confiere el gobierno de la Rep&uacute;blica de Per&uacute;.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la Medalla de Honor, en el grado de Gran Cruz, que le confiere el Congreso de la Rep&uacute;blica de Per&uacute;.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Karla Negrete Aranda, Andrea Karla G&oacute;mez de la Casa Rivera, Ayesha Karina D&aacute;valos S&aacute;nchez, M&oacute;nica Madera Reveles, Mar&iacute;a del Rosario Rueda Castro y Mario Priego &Aacute;lvarez para prestar servicios en las Embajadas de Francia, de Australia y de Estados Unidos de Am&eacute;rica en M&eacute;xico, y en su Consulado de Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Liliana Monroy Flores, Araceli Romero Romero, Enrique Vidal Morales, C&eacute;sar Acosta G&aacute;mez, Martha Paola S&aacute;nchez Gonz&aacute;lez, M&iacute;riam Citlalic Villegas Tenorio, Eduardo R&eacute;gules Bukantz y Arturo Muradas Ruiz para prestar servicios en la Embajada de Corea en M&eacute;xico y en el Centro de Comercio e Inversi&oacute;n de Corea, de la Embajada de Corea en M&eacute;xico, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Quedan de primera lectura.</P>

<P>Diputado Juan Jos&eacute; Rodr&iacute;guez Prats, con qu&eacute; objeto quiere usted hacer uso de la palabra.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente, en virtud de los dict&aacute;menes que autorizan para aceptar condecoraciones, y estamos ya m&aacute;s sobre el tiempo, yo suplicar&iacute;a que le pudiera usted consultar a la asamblea si se dispensa la segunda lectura y se ponen a votaci&oacute;n de inmediato. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En virtud de que han sido publicados en la Gaceta Parlamentaria los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n con proyectos de decreto que conceden permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la condecoraci&oacute;n de la orden El Sol del Per&uacute;, en grado de Gran Cruz con Brillantes, que le confiere el gobierno de la Rep&uacute;blica de Per&uacute; y la Medalla de Honor, en grado de Gran Cruz, que le confiere el Congreso de la Rep&uacute;blica de Per&uacute;, consulte la Secretar&iacute;a a la asamblea si se les dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia y con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura a los dict&aacute;menes y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se les dispensa la segunda lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la condecoraci&oacute;n de la orden El Sol de Per&uacute;, en grado de Gran Cruz con Brillantes, que le confiere el gobierno de la Rep&uacute;blica de Per&uacute;.</P>

<P>No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la Medalla de Honor en grado de Gran Cruz, que le confiere el Congreso de la Rep&uacute;blica de Per&uacute;.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen. No habiendo quien haga uso de la palabra se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y del anteriormente reservado, en un solo acto. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 221 votos en pro, 10 en contra y 60 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los proyectos de decreto por 221 votos. Pasan al Ejecutivo para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, a 31 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente</P>

<P>Asunto</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a las autoridades competentes para que se informe la probable responsabilidad de servidores p&uacute;blicos y/o terceros en el accidente de la plataforma Usumacinta, ocurrido el 23 de octubre del presente a&ntilde;o.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada. Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a las autoridades competentes para que se informe la probable responsabilidad de servidores p&uacute;blicos y/o terceros en el accidente de la plataforma Usumacinta, ocurrido el 23 de octubre del presente a&ntilde;o.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente que presentan los diputados V&iacute;ctor Manuel M&eacute;ndez Lanz, Aracely Escalante Jasso, Arturo Mart&iacute;nez Rocha, del Grupo Parlamentario del PRI; Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez, del Grupo Parlamentario del PAN; Diego Cobo Terrazas, del Grupo Parlamentario del Verde y Layda Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia.</P>

<P>Por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a las autoridades competentes para que se informe la probable responsabilidad de servidores p&uacute;blicos y/o terceros en el accidente de la plataforma Usumacinta, ocurrido el 23 de octubre del presente a&ntilde;o y que a trav&eacute;s de un peritaje independiente realizado por instituciones especializadas, permita llegar a resultados confiables de las causas y consecuencias de este accidente.</P>

<P>Segundo. Se exhorta a la Semarnat para que cuantifiquen e informen los da&ntilde;os ecol&oacute;gicos derivados de este mismo hecho.</P>

<P>Tercero. Se exhorta a las autoridades competentes para que cuantifiquen e informen los da&ntilde;os econ&oacute;micos y sociales derivados de este mismo hecho.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 29 de octubre de 2007.</P>

<P>Firman: Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Social Dem&oacute;crata. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si es de aprobarse el punto de acuerdo.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobada la proposici&oacute;n. Continu&eacute; la Secretar&iacute;a, con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (15.21 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 6 de noviembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9.30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
