<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 9 de octubre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 332 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez</B> (11:35 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada el acta.</P>

<P>Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, respecto al informe final de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la Mina de Pasta de Conchos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaciones de la Mesa Directiva. Dict&aacute;menes negativos de puntos de acuerdo publicados en la Gaceta Parlamentaria el 8 de octubre, de las Comisiones de Atenci&oacute;n a Grupos Vulnerables, Defensa Nacional, y Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio del Congreso del estado de Campeche.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso del estado de Michoac&aacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente el oficio del Congreso del estado de Michoac&aacute;n. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso del estado de San Luis Potos&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso del estado de Veracruz.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Del Congreso del estado de Quer&eacute;taro. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Presente.</P>

<P>Con fundamento en lo dispuesto por los art&iacute;culos 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 27, fracci&oacute;n V, de la Ley Org&aacute;nica del Poder Legislativo del Estado de Quer&eacute;taro, en sesi&oacute;n ordinaria del pleno de la Legislatura, celebrada el 3 de octubre de 2007, se aprob&oacute; la minuta proyecto de decreto por el que se reforman los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Asimismo le remito el decreto que contiene el voto a favor, a efecto de realizar el c&oacute;mputo correspondiente.</P>

<P>Sin otro particular, le reitero mi respeto institucional. Atentamente. LV Legislatura del estado de Quer&eacute;taro. Mesa directiva. Diputado Roberto Carlos Cabrera Valencia, presidente. Diputado Jos&eacute; Guadalupe Garc&iacute;a Ram&iacute;rez, primer secretario.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Del Congreso del estado de Sonora, por el que remite acuerdo de la minuta con proyecto de decreto que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122; adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Del Congreso del estado de Guanajuato, por el que remite acuerdo tomado en sesi&oacute;n ordinaria por el que se aprueba la minuta proyecto de decreto que reformar los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122; adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Del Instituto Veracruzano de las Mujeres. Oficio del Instituto Veracruzano de las Mujeres con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a la comisi&oacute;n correspondiente, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Secretar&iacute;a de Comunicaciones y Transportes. Oficio de la Secretar&iacute;a de Comunicaciones y Transportes con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a la Comisi&oacute;n correspondiente, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la Direcci&oacute;n General de Petr&oacute;leos Mexicanos. Oficio de la Direcci&oacute;n General de Petr&oacute;leos Mexicanos con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a la comisi&oacute;n correspondiente para su conocimiento.</P>

<P>Esta Presidencia informa de la visita de alumnos y alumnas de la preparatoria Colegio Alejandro Guillot, de la Delegaci&oacute;n Tlalpan, en el Distrito Federal. Les damos una cordial bienvenida.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que se solicita a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica considere, en el dictamen de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, una partida presupuestal para asignar al Fideicomiso de los Fondos de los Trabajadores Migratorios Mexicanos, as&iacute; como solicitar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, la reasignaci&oacute;n de recursos para el fideicomiso 2106 en este a&ntilde;o fiscal.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Econom&iacute;a y de Comunicaciones y Transportes, as&iacute; como a la Comisi&oacute;n Nacional Bancaria y de Valores a vigilar, en el marco de sus competencias, el procedimiento de compra-venta de Aerom&eacute;xico.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Jacinto G&oacute;mez Pasillas, ¿con qu&eacute; objeto? Le dan sonido a su curul, por favor.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde su curul): Solamente con el permiso de la asamblea, para solicitar que se insertara como anexo el cuerpo completo de la proposici&oacute;n con punto de acuerdo que es materia de la comunicaci&oacute;n de la Junta. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Con mucho gusto, diputado. Se inserta en el Diario de los Debates el documento anexo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la integraci&oacute;n de la Comisi&oacute;n Especial de Reforma del Estado de la LX Legislatura.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33, 34 numeral 1, inciso c), y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno el siguiente proyecto de acuerdo con base en las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que en sesi&oacute;n del d&iacute;a 13 de febrero del 2007, el pleno aprob&oacute; la integraci&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado de la LX Legislatura.</P>

<P>Segunda. Que para la integraci&oacute;n la Junta de Coordinaci&oacute;n Pol&iacute;tica consider&oacute; la pluralidad partidista representada en la C&aacute;mara y formul&oacute; las propuestas procurando incorporar en la comisi&oacute;n a diputados de todos los grupos parlamentarios.</P>

<P>Tercera. Que derivado de lo anterior, la Comisi&oacute;n Especial para la Reforma del Estado de la LX Legislatura qued&oacute; integrada por 18 diputados, de la siguiente manera: seis diputados del Partido Acci&oacute;n Nacional, cuatro diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres diputados del Partido Revolucionario Institucional, un diputado del Partido Verde Ecologista de M&eacute;xico, un diputado del Partido de Convergencia, un diputado del Partido del Trabajo, un diputado del Partido Nueva Alianza y un diputado del Partido de Alternativa.</P>

<P>Cuarta. Que en este &oacute;rgano de gobierno en el &aacute;nimo de contribuir al atinado y eficiente trabajo de los &oacute;rganos legislativos consider&oacute; pertinente modificar la proporci&oacute;n de la integraci&oacute;n de la Comisi&oacute;n, por lo que con base en las anteriores consideraciones y con fundamento en los art&iacute;culos 33, 34 numeral 1, inciso c), y 42, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se somete a la consideraci&oacute;n del pleno el siguiente acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la integraci&oacute;n de la Comisi&oacute;n Especial  para la Reforma del Estado de la LX Legislatura.</P>

<P>Acuerdo</P>

<P>Primero. Se modifica la proporcionalidad de la integraci&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado de la LX Legislatura, hasta por 25 miembros, de la siguiente manera: nueve diputados del Partido Acci&oacute;n Nacional, seis diputados de Partido de la Revoluci&oacute;n Democr&aacute;tica, cinco diputados del Partido Revolucionario Institucional, un diputado del Partido Verde Ecologista de M&eacute;xico, un diputado del Partido de Convergencia, un diputado del Partido del Trabajo, un diputado del Partido Nueva Alianza y un diputado del Partido de Alternativa.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n por el pleno de la C&aacute;mara de Diputados.</P>

<P>Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 24 de septiembre de 2007.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>

<P>Queremos agradecer y destacar la presencia en este sal&oacute;n de sesiones, de una delegaci&oacute;n de legisladores del Parlamento de la Rep&uacute;blica Checa, quienes son encabezados por el diputado Oldrich Vojir, Presidente de la Comisi&oacute;n de Econom&iacute;a de ese Parlamento, y a los que acompa&ntilde;a el excelent&iacute;simo se&ntilde;or Vladimir Eisenbruk, Embajador de la Rep&uacute;blica Checa en nuestro pa&iacute;s. Les damos la m&aacute;s cordial bienvenida y les deseamos que su estancia en nuestro pa&iacute;s sea ampliamente fruct&iacute;fera. Enhorabuena y muchas gracias por su visita.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Comisi&oacute;n Nacional del Agua, con el que remite el informe por entidad federativa correspondiente al tercer trimestre del ejercicio fiscal 2007, de los recursos devueltos a los diversos municipios y prestadores de servicio de agua potable y saneamiento, inmersos en este programa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes del comercio exterior en el mes de agosto de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Doce oficios de la C&aacute;mara de Senadores con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de 2008, presentados por diversos senadores de los grupos parlamentarios que integran esta LX Legislatura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional necesario para que los ciudadanos Erick Alejandro Pe&ntilde;a Gonz&aacute;lez, Jes&uacute;s Ernesto M&eacute;ndez Guadarrama, Juan de Dios Rodr&iacute;guez Castro, Rafael M&eacute;ndez Guadarrama, Agust&iacute;n Torres Cort&eacute;s, Ira&iacute;s Mart&iacute;nez Esparza, Sergio Aar&oacute;n Padr&oacute;n Segovia, Maria Isabel L&oacute;pez Carrillo, Erika Adriana Hern&aacute;ndez G&oacute;mez y Sandra Leticia Agust&iacute;n Quiroz, para que puedan prestar servicios a gobiernos extranjeros, asimismo informa que la ciudadana Irma Ayala Castillo ha dejado de prestar servicios a gobierno extranjero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a la ciudadana que deja de prestar servicios, rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el quinto informe de labores de la Comisi&oacute;n Federal de Mejora Regulatoria, correspondiente al periodo enero-diciembre de 2006.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<P>Iniciativas. Se concede el uso de la tribuna a la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por la ponente y el diputado Luis Enrique Benitez Ojeda, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con su venia se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, hago uso de esta tribuna a nombre del diputado Enrique Benitez y del m&iacute;o propio, como autores de esta iniciativa con proyecto de decreto por el que solicitamos se adicione en el Libro Primero, T&iacute;tulo Tercero, un cap&iacute;tulo IV denominado &quot;De las Candidaturas Independientes&quot;, en el C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Sin la participaci&oacute;n en el ejercicio de los derechos ciudadanos, no es posible tener una democracia plena. Mientras sigamos coartando los derechos de los ciudadanos y se d&eacute; voz real y participaci&oacute;n a la ciudadan&iacute;a.</P>

<P>Si no trabajamos en lo que realmente le preocupa a la gente, M&eacute;xico no tendr&aacute; crecimiento, no tendr&aacute; un verdadero crecimiento como naci&oacute;n y no le daremos entrada a una verdadera reforma del Estado.</P>

<P>La participaci&oacute;n de los ciudadanos en la pol&iacute;tica del pa&iacute;s es una realidad, en pa&iacute;ses como Argentina, Colombia y El Salvador. En estas sociedades el r&eacute;gimen de partidos contin&uacute;a vigente y no podemos permanecer alejados de esta realidad en nuestra sociedad.</P>

<P>En los &uacute;ltimos 15 a&ntilde;os, en M&eacute;xico se ha hecho constante revisi&oacute;n de diversas pr&aacute;cticas pol&iacute;ticas impulsadas por la sociedad civil organizada y de los canales institucionales establecidos por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a trav&eacute;s de los cuales se llevan a cabo estas pr&aacute;cticas.</P>

<P>Asimismo, los diferentes procesos de reforma del Estado han buscado, entre otras transformaciones, construir una regulaci&oacute;n cada vez m&aacute;s congruente y adecuada con las nuevas circunstancias que a lo largo de los per&iacute;odos comiciales se han venido suscitando en el terreno pr&aacute;ctico.</P>

<P>Lo anterior, en virtud de que se ha estado trabajando en la legislaci&oacute;n en materia electoral y en el perfeccionamiento de todas sus reglas aplicables a todos los actores directos e indirectos, antes y durante la contienda electoral. Y se han seguido cuidadosamente las actividades que los partidos pol&iacute;ticos nacionales llevan a cabo durante los per&iacute;odos no electorales.</P>

<P>En esta redefinici&oacute;n de las reglas electorales, dentro del marco de la reforma del Estado, una de las demandas que han marcado la mayor inquietud en la ciudadan&iacute;a es el reconocimiento jur&iacute;dico de las denominadas candidaturas independientes.</P>

<P>El fortalecimiento de los derechos ciudadanos es de mayor relevancia y deben ser objeto de reconocimiento en la ley; lo que constituye un paso m&aacute;s para la consecuci&oacute;n de acuerdos nacionales hacia la gobernabilidad y una mejor democracia.</P>

<P>Para esto estamos planteando la posibilidad de que se reforme el art&iacute;culo 22 y se incluya la participaci&oacute;n de candidatos independientes a los cargos de elecci&oacute;n popular para presidente de la rep&uacute;blica y f&oacute;rmulas de diputados por el principio de mayor&iacute;a relativa.</P>

<P>Para la procedencia de este registro en el caso de las diputaciones estamos proponiendo que debe presentarse una relaci&oacute;n que contenga cuando menos la firma de una cantidad de ciudadanos equivalente a 15 por ciento del padr&oacute;n electoral correspondiente al distrito en cuesti&oacute;n.</P>

<P>En el caso de la Presidencia de la Rep&uacute;blica estamos planteando que se presente una relaci&oacute;n que contenga cuando menos la firma de una cantidad de ciudadanos equivalente a 2 por ciento del padr&oacute;n electoral correspondiente a todo el pa&iacute;s, con corte al 31 de diciembre del a&ntilde;o previo a la elecci&oacute;n.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la democracia es un proceso, no un acto aislado. Para que no languidezca se requiere de un trabajo arduo que implique la construcci&oacute;n de nuevas figuras que protejan y garanticen el correcto ejercicio de los derechos de la ciudadan&iacute;a y generen los espacios para propiciar el debate de las ideas, por lo que solicito su voto aprobatorio a la misma, as&iacute; como la inserci&oacute;n de su texto &iacute;ntegro en el Diario de los Debates. Gracias por su atenci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Rodr&iacute;guez Ram&iacute;rez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia informa de la visita de alumnas y alumnos de la Universidad para el Desarrollo Empresarial y Pedag&oacute;gico, del Distrito Federal. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario del PAN, para presentar iniciativa que abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez:</B> Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El que suscribe, diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura de este honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 55, fracci&oacute;n II, 56 y 62, del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa por la cual se abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal que fue publicada en el Diario Oficial de la Federaci&oacute;n el 10 de enero de 1952, sin que hasta el momento haya sido reformada, adicionada o derogada.</P>

<P>El objetivo de esta ley fue mantener de ciertas leyes lo referente a las disposiciones en materia fiscal, con relaci&oacute;n al comercio exterior, en donde el Ejecutivo trat&oacute; con miras a salvaguardar la hacienda p&uacute;blica, brindar herramientas para un control m&aacute;s estricto sobre los fiscales entonces existentes en materia de intercambio comercial.</P>

<P>Esta situaci&oacute;n provoc&oacute; que se presentaran diversas controversias entre el gobierno y los particulares, con consecuencias desfavorables para el erario y para la planta productiva del pa&iacute;s.  El gobierno dej&oacute; de captar impuestos y miles de mercanc&iacute;as entraron al pa&iacute;s sin pagar ning&uacute;n tipo de arancel.</P>

<P>Ahora la situaci&oacute;n es diferente, nuestro marco normativo para el comercio exterior se suscribe b&aacute;sicamente en la Ley Aduanera, la Ley de Comercio Exterior, la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n, la Ley del Impuesto sobre Producci&oacute;n y Servicios, La Ley Federal de Derechos y la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos.</P>

<P>Bajo este contexto, actualmente la Ley Aduanera, en su art&iacute;culo 61, indica con precisi&oacute;n cu&aacute;les son las mercanc&iacute;as que no causar&aacute;n impuestos al comercio exterior, por ejemplo: las donaciones, la materia prima para la emisi&oacute;n de monedas y billetes, el equipaje de pasajeros, entre otros.</P>

<P>La tarifa hace las exenciones aplicables para aquellas mercanc&iacute;as que de acuerdo con la pol&iacute;tica comercial del pa&iacute;s son susceptibles de no pagar este tipo de impuestos, que en general es a todas las exportaciones, adem&aacute;s de las mercanc&iacute;as que fueron negociadas en los diferentes tratados comerciales internacionales.</P>

<P>Aunado a lo anterior, a&ntilde;o con a&ntilde;o se realiza una actualizaci&oacute;n del marco que regula las operaciones de comercio exterior a trav&eacute;s de las reglas de car&aacute;cter general en materia de comercio exterior, en las que se mencionan los derechos que se pagan y que, desde luego, pueden incluir varios sectores productivos.</P>

<P>En consecuencia, la legislaci&oacute;n en materia de comercio exterior ha abrogado t&aacute;citamente la ley en comento, entendido esto como que las nuevas disposiciones han suplido a las viejas, pero sin indicar que formalmente fueron revocadas.</P>

<P>Sin embargo, la abrogaci&oacute;n de esta ley debe ser de manera expresa. Este acto de dejar sin efecto una ley o los preceptos legales contenidos en ella s&oacute;lo puede emanar del Congreso de la Uni&oacute;n, ya que fue la autoridad que legalmente le dio origen.</P>

<P>Por lo anteriormente expuesto es que someto ante la consideraci&oacute;n de esta asamblea, la siguiente iniciativa con proyecto de decreto en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo &uacute;nico. Se abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n, s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por &uacute;ltimo, solicito que la presente iniciativa se inserte &iacute;ntegramente en el Diario de los Debates, as&iacute; como que sea turnada conjuntamente a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Garc&iacute;a Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a, y las que pidi&oacute; el propio diputado e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Murat, para presentar iniciativa que reforma los art&iacute;culos 1, 4 y 5 de la Ley de Planeaci&oacute;n, suscrita por el propio diputado y el diputado Jos&eacute; Rosas Aispuro Torres, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Murat: </B>Se&ntilde;oras y se&ntilde;ores diputados. Se&ntilde;or Presidente, para hacer corta esta intervenci&oacute;n le solicito que se inserte en el Diario de los Debates completa. Y en esa funci&oacute;n har&eacute; algunos comentarios r&aacute;pidamente.</P>

<P>Es necesario garantizar que el Plan Nacional de Desarrollo responda efectivamente a las demandas sociales. Es evidente y claro que el leg&iacute;timo titular de la representaci&oacute;n social y de sus demandas es el Congreso de la Uni&oacute;n. S&oacute;lo, en consecuencia, con la revisi&oacute;n efectiva que haga el Poder Legislativo federal se podr&aacute; verificar que el Plan Nacional de Desarrollo realmente responda a las necesidades del pueblo y si las comprende todas y si las prioridades que en &eacute;l se establecen son las que el pueblo mexicano se&ntilde;ala.</P>

<P>Por eso consideramos que es necesario modificar el marco legal para que el Congreso de la Uni&oacute;n, no s&oacute;lo intervenga en el examen y aprobaci&oacute;n del Plan Nacional de Desarrollo, sino que posteriormente pueda vigilar su cumplimiento.</P>

<P>En consecuencia, de conformidad con la propuesta que hacemos de reforma a la Ley de Planeaci&oacute;n, nos permitimos presentar ante esta honorable C&aacute;mara de Diputados el siguiente proyecto de decreto mediante el cual se propone reformar los art&iacute;culos 1, fracci&oacute;n IV, 4 y 5 de la Ley de Planeaci&oacute;n.</P>

<P>Decreto por el que se reforman los art&iacute;culos 1, fracci&oacute;n IV, 4 y 5 de la Ley de Planeaci&oacute;n.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n IV del art&iacute;culo 1 y los art&iacute;culos 4 y 5 de la Ley de Planeaci&oacute;n, para quedar de la siguiente forma.</P>

<P>Art&iacute;culo 1, fracci&oacute;n IV. Las bases para promover y garantizar la participaci&oacute;n de la C&aacute;mara de Diputados en la elaboraci&oacute;n y autorizaci&oacute;n del Plan Nacional de Desarrollo, as&iacute; como la participaci&oacute;n democr&aacute;tica en los programas a que se refiere esta ley, de los diversos grupos sociales y los pueblos y comunidades ind&iacute;genas a trav&eacute;s de sus representantes y autoridades.</P>

<P>Art&iacute;culo 4. Es responsabilidad del Ejecutivo Federal conducir la planeaci&oacute;n nacional del desarrollo con la participaci&oacute;n de la C&aacute;mara de Diputados, de conformidad con lo dispuesto en la presente ley.</P>

<P>Art&iacute;culo 5. El Ejecutivo Federal, al tomar posesi&oacute;n como presidente de la rep&uacute;blica remitir&aacute; el proyecto del Plan a la C&aacute;mara de Diputados dentro de los primeros nueve meses de su administraci&oacute;n, para su examen, modificaci&oacute;n y, en su caso, aprobaci&oacute;n, en el ejercicio de sus atribuciones constitucionales y legales. La C&aacute;mara de Diputados despu&eacute;s de recibir el plan deber&aacute; aprobarlo antes del 15 de diciembre del mismo a&ntilde;o en que lo recibi&oacute;.</P>

<P>Los transitorios.</P>

<P>Firman el se&ntilde;or diputado Jos&eacute; Rosas Aispuro y su servidor, Jos&eacute; Murat. Por su atenci&oacute;n, le agradezco se&ntilde;or Presidente y le solicito, en consecuencia, que se inserte completo en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Jos&eacute; Murat.</P>

<P>Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia informa que contamos con la presencia de alumnas y alumnos de la preparatoria Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, de la delegaci&oacute;n Tl&aacute;huac, en el Distrito Federal. Les damos una cordial bienvenida.</P>

<P>Esta Presidencia rectifica e informa que la iniciativa del diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario del PAN, se turna a Comisiones Unidas de Econom&iacute;a, de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Se concede el uso de la tribuna al diputado David Figueroa Ortega, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, de la Ley de Instituciones de Cr&eacute;dito y de la Ley General de Instituciones y Sociedades Mutualistas de Seguros.</P>

<B><P>El diputado David Figueroa Ortega: </B>Muy buenos d&iacute;as, compa&ntilde;eras y compa&ntilde;eros legisladores. Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado David Figueroa Ortega: </B>El que suscribe, diputado David Figueroa, presenta iniciativa de ley que reforma la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, la Ley de Instituciones de Cr&eacute;dito y la Ley General de Instituciones y Sociedades Mutualistas de Seguros.</P>

<P>La problem&aacute;tica que actualmente se tiene es la siguiente. Debido a que el contrato de adhesi&oacute;n es un contrato innegociable, esto trae como consecuencia dos dudas muy importantes acerca del consentimiento. El consumidor no tiene capacidad de negarse a firmar las condiciones dado que no tiene otra opci&oacute;n para conseguir este tipo de servicio. El cliente elige el servicio, pero es muy poco habitual que realmente entre a valorar las cl&aacute;usulas del contrato que est&aacute; firmando.</P>

<P>En muchas ocasiones las cl&aacute;usulas se encuentran redactadas de forma oscura y entre otras, ni siquiera est&aacute;n a su disposici&oacute;n en el momento de la firma. Por &uacute;ltimo, muchos usuarios omiten su lectura a sabiendas de que no cabe ninguna negociaci&oacute;n.</P>

<P>Con la finalidad de entender con una mayor amplitud el contrato bancario o financiero se requiere conocer las caracter&iacute;sticas del contrato de adhesi&oacute;n. Por tal motivo propongo lo siguiente.</P>

<P>Ante este tipo de problem&aacute;tica del contrato se propone que las entidades financieras, as&iacute; como la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de Usuarios de los Servicios Financieros (Condusef) informe al p&uacute;blico usuario que cualquier persona que desee realizar alg&uacute;n contrato dentro del sistema financiero mexicano tendr&aacute; el derecho de conocer el contrato de adhesi&oacute;n por anticipado, solicit&aacute;ndolo mediante escrito a la instituci&oacute;n o mediante la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros.</P>

<P>Esto tiene como principal finalidad dar la oportunidad al cliente de revisar y analizar, en el tiempo suficiente, el contrato de adhesi&oacute;n para que en su caso, sea aceptado, modificado o rechazado por el mismo.</P>

<P>Aunado a lo anterior, tambi&eacute;n propongo especificar lo siguiente:</P>

<P>Que el contrato de adhesi&oacute;n que se realice con alguna instituci&oacute;n financiera dentro del sistema financiero mexicano se entregar&aacute; al interesado de manera anticipada mediante solicitud expresa antes de la formalizaci&oacute;n y/o firma del contrato respectivo, con la finalidad de que conozca las cl&aacute;usulas del mismo, as&iacute; como sus alcances y sus consecuencias jur&iacute;dicas.</P>

<P>En caso de que la entidad financiera haga caso omiso de lo anterior ser&aacute; responsabilidad de la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros aceptar la queja, darle seguimiento, as&iacute; como proporcionar informaci&oacute;n al interesado.</P>

<P>En obvio de tiempo, Presidente, le solicito que esta iniciativa sea insertada &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Figueroa. Ins&eacute;rtese &iacute;ntegro el texto de la presente en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede ahora el uso de la tribuna a la diputada Marcela Cuen Garibi, para presentar iniciativa que reforma los art&iacute;culos 73 y 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por la propia diputada y el diputado Arturo Flores Grande, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Marcela Cuen Garibi:</B> Buenos d&iacute;as. Con su venia, se&ntilde;or Presidente. Los suscritos diputados federales, Marcela Cuen Garibi y Arturo Flores Grande, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, sometemos a consideraci&oacute;n de este honorable Congreso la presente iniciativa con proyecto por el que se reforma el primer p&aacute;rrafo de la fracci&oacute;n XXI del art&iacute;culo 73, as&iacute; como el inciso h) de la fracci&oacute;n V, base primera, apartado C del art&iacute;culo 122, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a fin de establecer un sistema de codificaci&oacute;n penal &uacute;nico.</P>

<P>Por econom&iacute;a de tiempo, solicito se inserte de manera &iacute;ntegra la iniciativa y la presentamos bajo los siguientes motivos.</P>

<P>Uno de los grandes problemas que ha venido enfrentando el sistema de coordinaci&oacute;n existente en la actualidad, en materia de seguridad p&uacute;blica, ha sido la falta de una pol&iacute;tica criminal coherente, unificada y debidamente estructurada entre los distintos &oacute;rdenes de gobierno.</P>

<P>Al respecto, es preciso se&ntilde;alar que el actual dise&ntilde;o constitucional prescribe la posibilidad de que cada entidad federativa y la federaci&oacute;n puedan establecer sus propias disposiciones penales tanto sustantivas como adjetivas respecto de determinados delitos.</P>

<P>En efecto, es una interpretaci&oacute;n actual del art&iacute;culo 73, fracci&oacute;n XXI, con relaci&oacute;n al art&iacute;culo 124 constitucional, la facultad legislativa en materia penal por parte del Congreso de la Uni&oacute;n se constri&ntilde;e &uacute;nicamente al establecimiento de delitos y sus correspondientes sanciones, respecto de actos que impliquen una afectaci&oacute;n directa a la federaci&oacute;n, por lo que a contrario sensu y tomando en consideraci&oacute;n lo previsto por el art&iacute;culo 124, que establece que las facultades que nos encuentren expresamente previstas en la Constituci&oacute;n a funcionarios federales, se entienden conferidas a los estados.</P>

<P>Todas las dem&aacute;s conductas que desde el &aacute;mbito penal que no impliquen una afectaci&oacute;n directa de la federaci&oacute;n pertenecen, en cuanto a su facultad legislativa, a los congresos estatales y a la Asamblea Legislativa del Distrito Federal.</P>

<P>Ello ha tra&iacute;do consigo la existencia de 33 criterios legislativos diversos,  inclusive, discordantes en cuanto a sus postulados b&aacute;sicos, al existir 31 congresos locales que legislan en materia sustantiva y adjetiva penal, una asamblea legislativa del Distrito Federal que realiza lo propio para el Distrito Federal y el Congreso de la Uni&oacute;n que es facultado de expedir disposiciones sustantivas y adjetivas penales para regular las conductas y sanciones que implican una afectaci&oacute;n directa de la federaci&oacute;n.</P>

<P>Esta notable dispersi&oacute;n normativa, en materia penal, ha originado que hoy en d&iacute;a existan m&aacute;s de 100 cuerpos normativos penales federales, estatales y del Distrito Federal que prev&eacute;n disposiciones penales tanto sustantivas como adjetivas, ello sin considerar las leyes especiales tanto del fuero federal como del fuero com&uacute;n, que prev&eacute;n delitos especiales, situaci&oacute;n que viene a aumentar m&aacute;s esta considerable cifra.</P>

<P>Si bien es cierto, se ha tratado de solucionar esta dispersi&oacute;n penal legislativa a trav&eacute;s de reformas constitucionales que vengan a orientar, a poner l&iacute;mites a la facultad legislativa del legislador tanto federal como estatal, lo cierto es que en materia penal sustantiva y adjetiva no podemos abusar de dicha situaci&oacute;n, pues pr&aacute;cticamente si lo que se quisiera fuera el homologar criterios legislativos a trav&eacute;s de la Ley Fundamental, la Constituci&oacute;n se convertir&iacute;a pr&aacute;cticamente en un c&oacute;digo sustantivo y procesa penal, lo cual resulta poco imaginable, deseable y cre&iacute;ble.</P>

<P>Por ello es que se estima que una soluci&oacute;n viable a esta problem&aacute;tica real, que ha venido presentando el actual dise&ntilde;o legislativo, es transitar hacia un sistema de codificaci&oacute;n penal &uacute;nico para todo el pa&iacute;s, en donde sea una sola instancia legislativa, el Congreso de la Uni&oacute;n, la encargada de establecer las disposiciones legales tanto sustantivas como adjetivas, que sean observables por todas las autoridades del pa&iacute;s, respetando en todo momento los distintos &aacute;mbitos de competencia en cuanto a su implementaci&oacute;n, as&iacute; como respecto de la conformaci&oacute;n org&aacute;nica a nivel legal, de los &oacute;rganos de prevenci&oacute;n, procuraci&oacute;n y administraci&oacute;n de justicia de las entidades federativas.</P>

<P>En apoyo de esta concepci&oacute;n existen diversas opiniones de especialistas en la materia que se inclinan por la propuesta, tal es el caso del maestro Ricardo Franco Guzm&aacute;n, quien se&ntilde;ala que durante el siglo XX tuvimos un verdadero mosaico de c&oacute;digos penales y procedimientos penales en toda la Rep&uacute;blica.</P>

<P>No ha habido uniformidad ni unidad ni concierto en todos ellos. Estamos en completo caos, proponiendo al efecto que urge plantear la posibilidad de redactar un c&oacute;digo penal y un c&oacute;digo de procedimientos penales, ambos de aplicaci&oacute;n en todo el territorio de la Rep&uacute;blica Mexicana, tanto del fuero com&uacute;n como en el fuero federal.</P>

<P>De esta forma, existe una corriente importante de especialistas en la materia que se pronuncian por transitar hacia un sistema de codificaci&oacute;n penal &uacute;nica para toda la rep&uacute;blica, propuesta que inclusive fue presentada en la iniciativa de reforma constitucional al sistema de seguridad p&uacute;blica y justicia, planteada por el Ejecutivo federal en el mes de marzo de 2007, en donde se propone, entre otros aspectos, facultar a trav&eacute;s de una reforma constitucional al Congreso de la Uni&oacute;n, para expedir un C&oacute;digo Penal, un C&oacute;digo de Procedimientos y una Ley de Ejecuci&oacute;n de sentencias &uacute;nicos aplicables en toda la Rep&uacute;blica que deber&aacute;n implementar la Federaci&oacute;n y los estados y el Distrito Federal, determinando al efecto la competencia que corresponde a cada uno de ellos.</P>

<P>De igual forma han existido en pasadas legislaturas algunos proyectos legislativos encaminados a tal objeto como el presentado por el Partido de Convergencia en la C&aacute;mara de Diputados el 4 de noviembre de 2003.</P>

<P>En este sentido, la presente iniciativa tiene como objeto tomando en consideraci&oacute;n los antecedentes legislativos existentes. Al efecto, venir a abandonar el proceso de discusi&oacute;n y enriquecimiento de esta importante propuesta legislativa enmarcada en el perfeccionamiento del sistema de justicia penal.</P>

<P>Es obvio que el tiempo se me ha terminado y que la iniciativa es muy larga y muy profunda. A m&iacute; me gustar&iacute;a que todas las fracciones parlamentarias la analizaran y pudieran sumarse a esta propuesta. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias diputada Cuen Garibi. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Gerardo Priego Tapia, del grupo parlamentario del PAN, para presentar iniciativa que reforma al art&iacute;culo 2o. de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Buenas tardes.</P>

<P>En M&eacute;xico hoy discriminamos por todo. En M&eacute;xico discriminamos por el color, discriminamos por la estatura, discriminamos por el peso, discriminamos por la edad, por supuesto por el g&eacute;nero, por el origen &eacute;tnico tambi&eacute;n, por las preferencias sexuales, por la religi&oacute;n, en fin.</P>

<P>Nueve de cada diez personas hoy en M&eacute;xico reconocemos alg&uacute;n tipo de discriminaci&oacute;n y la brutalidad de ella. La discriminaci&oacute;n pues tiene que ver con la exclusi&oacute;n, tiene que ver con la marginaci&oacute;n, tiene que ver inclusive con la pobreza en nuestro pa&iacute;s.</P>

<P>Un pa&iacute;s con 45 millones de personas en pobreza, donde casi 12 millones de ind&iacute;genas est&aacute;n dentro de ella y en los peores grados de pobreza tiene que preguntarse hoy cu&aacute;l ha sido el valor de este factor dentro de esa brutal pobreza.</P>

<P>Todav&iacute;a hoy en M&eacute;xico, de una manera grotesca, hay quienes ven el decirles indio, como uno de los peores insultos que pudiera haber, cuando es precisamente algo que dignifica lo que hoy somos, como personas y como pa&iacute;s.</P>

<P>&quot;La justicia social es flor de convivencia human: ordenada y libre, segura y suficiente, fraternalmente solidaria. Es la tranquila convivencia en el orden&quot;. Nos dec&iacute;a Manuel G&oacute;mez Mor&iacute;n, en 1944.</P>

<P>En el PAN, hoy, en el Partido Acci&oacute;n Nacional estamos muy preocupados por esos miles y millones de personas en el pa&iacute;s que parecieran no ser parte de M&eacute;xico, que parecieran no existir.</P>

<P>Hoy quiero hablarles de la comunidad negra en M&eacute;xico. Hay millones de mexicanos, miles de mexicanos en las regiones que ni siquiera saben que en M&eacute;xico hay una comunidad negra de casi un mill&oacute;n de personas.</P>

<P>Hoy en los estados de Oaxaca, Guerrero, Veracruz, Chiapas, Michoac&aacute;n, Quintana Roo y una parte de Coahuila, la que est&aacute; encabezada regionalmente por M&uacute;zquiz, hay una comunidad afrodescendiente que tiene 500 a&ntilde;os trabajando en la comunidad mexicana y mezcl&aacute;ndose con estas culturas propias, originales mexicanas.</P>

<P>Lo que estoy proponiendo hoy, como parte del Partido Acci&oacute;n Nacional, es el reconocimiento a esa comunidad que hoy es la de mayor exclusi&oacute;n en el pa&iacute;s, tanto que ni siquiera est&aacute; reconocida.</P>

<P>Hoy lo que proponemos es que se haga realidad lo que dice nuestra Constituci&oacute;n. Ese pa&iacute;s, esa naci&oacute;n multi&eacute;tnica y pluricultural que hoy, repito, desconoce a esta poblaci&oacute;n con todo y sus caracter&iacute;sticas.</P>

<P>Hoy para poder generar pol&iacute;ticas p&uacute;blicas incluyentes tenemos precisamente que hacer el reconocimiento de esas comunidades que integran nuestro pa&iacute;s.</P>

<P>Hoy la comunidad afrodescendiente en M&eacute;xico no puede estar considerada por las pol&iacute;ticas p&uacute;blicas, precisamente, porque no se le reconoce.</P>

<P>Por lo anterior, puedo afirmar que el gobierno del presidente Calder&oacute;n est&aacute; impulsando pol&iacute;ticas sociales que nos permitan erradicar la discriminaci&oacute;n en M&eacute;xico y mejorar el futuro de todos los grupos que integramos esta maravillosa naci&oacute;n.</P>

<P>Y es por eso, entonces, que someto a consideraci&oacute;n de ustedes el decreto por el que se adiciona el &uacute;ltimo p&aacute;rrafo, del art&iacute;culo 2, de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, en los siguientes t&eacute;rminos.</P>

<P>Que se adicione un &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2, para quedar como sigue:</P>

<P>Lo establecido en el presente art&iacute;culo ser&aacute; aplicable en lo que corresponda a las comunidades de poblaci&oacute;n afrodescendiente, de conformidad con lo dispuesto en el art&iacute;culo 2 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se pide a la Secretaria instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n. </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 428 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. Tiene la palabra la diputada Mirna Cecilia Rinc&oacute;n Vargas, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 12 de la Ley de Asistencia Social.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El aborto provocado y su eventual liberalizaci&oacute;n legal es un problema grave toda vez que se trata de la vida humana, valor primordial que es necesario proteger y promover.</P>

<P>La presente iniciativa con proyecto de decreto se fundamenta en la premisa que considera la existencia de vida humana desde el momento mismo de la uni&oacute;n de un &oacute;vulo con un espermatozoide.</P>

<P>Desde ese momento, desde la concepci&oacute;n, queda inaugurada una nueva vida humana que no es la del padre ni la de la madre. Desde ese instante est&aacute; cient&iacute;ficamente comprobado que tenemos un ser con un c&oacute;digo gen&eacute;tico determinado, en el que ya est&aacute;n marcados los caracteres m&aacute;s individuales del ser humano. Por tanto, lo que hay en el seno materno es una persona humana que tiene derecho a la vida.</P>

<P>En este sentido, desde este primer instante, la vida del nuevo ser merece respeto y protecci&oacute;n tanto por la legislaci&oacute;n positiva como por el Estado, porque el desarrollo humano es un continuo en el que no hay saltos cuantitativos, sino la progresiva realizaci&oacute;n de ese destino personal.</P>

<P>As&iacute; lo reconocen diversos tratados internacionales sobre derechos humanos firmados por el Ejecutivo, de acuerdo con la Constituci&oacute;n y aprobados por el Senado mexicano, como la Convenci&oacute;n de los Derechos del Ni&ntilde;o, la Convenci&oacute;n sobre la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n contra la Mujer, la Convenci&oacute;n Americana de los Derechos del Hombre y la Declaraci&oacute;n Universal del Genoma Humano, donde se reconoce el derecho a la vida desde el momento mismo de la concepci&oacute;n.</P>

<P>Al concebido no nacido se le considera ni&ntilde;o para los efectos del tratado, as&iacute; como el derecho a la atenci&oacute;n prenatal que debe recibir toda mujer, como el ni&ntilde;o por nacer tambi&eacute;n.</P>

<P>Los abortos clandestinos son una realidad innegable, frente a ello algunos argumentan que la despenalizaci&oacute;n del aborto ayudar&iacute;a a reducir el n&uacute;mero de muertes por abortos clandestinos. Sin embargo, la experiencia de otros pa&iacute;ses nos advierte todo lo contrario.</P>

<P>La legalizaci&oacute;n del aborto lo convierte en un m&eacute;todo que parece moralmente aceptable y por tanto, como opci&oacute;n posible que no es igualmente considerada ah&iacute;, donde no es legal. Ante esto es preciso se&ntilde;alar que, incluso en los pa&iacute;ses con legislaciones permisivas, el aborto clandestino sigue existiendo.</P>

<P>Adem&aacute;s, el aborto supone un riesgo, para la salud de la mujer, significativamente mayor que el embarazo y el parto. Toda intervenci&oacute;n quir&uacute;rgica por sencilla que sea y por segura que parezca tiene sus riesgos. La palabra seguridad se vuelve inadecuada para estas situaciones.</P>

<P>Si bien es cierto que las complicaciones y la mortalidad materna por pr&aacute;cticas abortivas no son muy frecuentes, debemos aceptar que existen secuelas importantes derivadas de estas manipulaciones que pueden influir seriamente en el desarrollo de embarazos posteriores. En suma, ning&uacute;n aborto es seguro para la mujer que aborta.</P>

<P>Es evidente, adem&aacute;s de las consecuencias negativas para la salud f&iacute;sica de la mujer por la decisi&oacute;n de poner fin a la vida que llevan dentro de si y tambi&eacute;n con frecuencia traumas sicol&oacute;gicos.</P>

<P>El estudio m&aacute;s serio que se ha realizado al respecto fue llevado a cabo en Finlandia por el Centro Nacional Finland&eacute;s de Investigaci&oacute;n y Desarrollo para la Salud y Bienestar. Dicho estudio demostr&oacute; que las mujeres que han abortado, en comparaci&oacute;n con las que han dado a luz un hijo, su &iacute;ndice de mortalidad es 3.5 veces superior. El porcentaje de suicidios es siete veces mayor. Tiene cuatro veces m&aacute;s probabilidades de riesgo de morir a causa de un accidente. Frecuentemente sufren trastornos sicol&oacute;gicos incluidos en el denominado s&iacute;ndrome posaborto caracterizado por la depresi&oacute;n, la baja autoestima, sentimientos de culpabilidad, desesperaci&oacute;n, mayor tendencia a abusar del alcohol y las drogas o automedicaci&oacute;n con sustancias antidepresivas o estimulantes.</P>

<P>Es ilusorio pensar que el aborto pueda solucionar los problemas sin causar otras dificultades o riesgos. Uno de los argumentos t&iacute;picos de quienes est&aacute;n a favor del aborto es que la mujer es libre de hacer con su cuerpo lo que le parezca mejor.</P>

<P>Pero esto es una falsedad porque el feto no es parte de la madre, sino que est&aacute; alojado en ella o mejor dicho, est&aacute; implantado en ella y tiene vida propia que nadie tiene el derecho a quitar, ni siquiera por una anormalidad o malformaci&oacute;n en la criatura. Porque esto ser&iacute;a tanto como decir que el que es anormal o ha sufrido un accidente o una enfermedad o vejez, no debe de vivir.</P>

<P>En este orden de ideas debemos insistir que el ser humano debe ser respetado y tratado como persona desde el instante mismo de su concepci&oacute;n y por eso, a partir de este momento se le deben reconocer los derechos de la persona, principalmente el derecho inviolable que todo ser tiene a la vida.</P>

<P>Es tiempo que apoyemos con mayor decisi&oacute;n la maternidad, para que las mujeres que deseen dar a luz a sus ni&ntilde;os encuentren el respaldo necesario para hacerlo. Estar a favor de la vida desde el momento mismo de la concepci&oacute;n no significa cerrar los ojos ante la terrible realidad de los abortos clandestinos, ni de la muerte materna por esta causa.</P>

<P>La presente iniciativa de ley pretende abrir un espacio de acci&oacute;n por parte del Estado a favor de la vida humana por nacer. Se trata de incluir una fracci&oacute;n XIII en el art&iacute;culo 12 de la Ley de Asistencia Social a efecto de influir, dentro de los servicios b&aacute;sicos de salud en materia de asistencia social, el apoyo a mujeres en per&iacute;odo de gestaci&oacute;n que enfrenten dificultades, con el fin de disminuir las pr&aacute;cticas abortivas y por ende el &iacute;ndice de muerte materna por abortos clandestinos.</P>

<P>Es sabido que el sistema DIF es una instituci&oacute;n que actualmente brinda servicios y apoyos esenciales para las familias mexicanas de los grupos m&aacute;s vulnerables de la sociedad, entre los cuales se pueden contar las mujeres embarazadas que atraviesan problemas de cualquier &iacute;ndole.</P>

<P>En esta etapa de vulnerabilidad para la mujer, el consejo positivo, la orientaci&oacute;n y el apoyo se vuelven fundamentales para afrontar los problemas y prevenir futuras complicaciones, tanto de salud como sicol&oacute;gicas.</P>

<P>La orientaci&oacute;n y el apoyo a las mujeres embarazadas que as&iacute; lo soliciten, por parte del personal especializado del DIF y de otras instituciones de asistencia social, podr&aacute;n prevenir la muerte no s&oacute;lo de ni&ntilde;os que est&aacute;n por nacer, sino tambi&eacute;n de la madre y con ello abonar a la soluci&oacute;n de un enorme y complejo problema social.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona una fracci&oacute;n XIII al art&iacute;culo 12 de la Ley de Asistencia Social y se recorre el numeral de la fracci&oacute;n subsecuente, para quedar como sigue:</P>

<P>Art&iacute;culo 12…</P>

<P>XIII. Brindar servicios de orientaci&oacute;n y apoyo a mujeres en per&iacute;odo de gestaci&oacute;n para la prevenci&oacute;n del aborto, poniendo especial atenci&oacute;n a las mujeres en situaci&oacute;n de vulnerabilidad.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias diputada. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social. S&iacute;, diputada Martha Tagle. Sonido a su curul, por favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez </B>(desde su curul): Diputado Presidente. Para solicitarle que tambi&eacute;n d&eacute; turno con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Con todo gusto, diputada. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social, con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 32 y 49 de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su venia, se&ntilde;or Presidente. La obesidad y el sobrepeso en M&eacute;xico se han convertido en un asunto de salud p&uacute;blica.</P>

<P>La Encuesta Nacional de Salud y Nutrici&oacute;n del a&ntilde;o 2006 se&ntilde;ala que, en promedio cuatro de cada 10 ni&ntilde;as o ni&ntilde;os, de cinco a 11 a&ntilde;os de edad, tienen sobrepeso o son obesos. Los adolescentes entre 12 y 19 a&ntilde;os de edad observan sobrepeso u obesidad en tres de cada 10. De continuar con esta tendencia, tendremos que para el a&ntilde;o 2010 cinco de cada 10 ni&ntilde;os y adolescentes van a padecer sobrepeso u obesidad.</P>

<P>De los hombres y mujeres de entre 20 y 59 a&ntilde;os, siete de cada 10 adultos tienen problemas de sobrepeso u obesidad y, finalmente, en el caso de los adultos mayores de entre 60 a&ntilde;os o m&aacute;s, su peso de propensi&oacute;n a la obesidad y al sobrepeso rebasa 70 por ciento.</P>

<P>Si relacionamos estos n&uacute;meros con las proyecciones de poblaci&oacute;n 2007 del Conapo, tenemos que al finalizar este a&ntilde;o pr&aacute;cticamente 57 millones de mexicanos de ambos sexos y de todas las edades tendr&aacute;n problemas de sobrepeso u obesidad. Esto representa el 54 por ciento de los 105 millones 790 mexicanos que seremos para el final de este a&ntilde;o.</P>

<P>M&eacute;xico, de acuerdo con la Organizaci&oacute;n de la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, se encuentra en segundo lugar de sobrepeso y obesidad, s&oacute;lo detr&aacute;s de los Estados Unidos.</P>

<P>Diversos estudios cient&iacute;ficos han comprobado que el sobrepeso y obesidad contribuyen, entre otras causas, a incrementar la mortalidad por enfermedades cardiovasculares, diabetes, alteraciones esquel&eacute;ticas, hipertensi&oacute;n arterial e inadaptaci&oacute;n psicosocial, entre las m&aacute;s importantes.</P>

<P>En este orden de ideas, se considera que una de las causas m&aacute;s importantes se encuentra en la ingesta excesiva de los alimentos chatarra y la influencia que tiene la publicidad principalmente en ni&ntilde;os y j&oacute;venes.</P>

<P>De un sonde propio de un canal infantil de televisi&oacute;n realizado el 28 de abril de 2007, las ni&ntilde;as y los ni&ntilde;os mexicanos estuvieron expuestos a un bombardeo televisivo de 35 anuncios de comida chatarra por hora. Estudios especializados en publicidad infantil han concluido que un ni&ntilde;o promedio est&aacute; expuesto a cuatro horas diarias de televisi&oacute;n, cuando menos.</P>

<P>Si este comportamiento medi&aacute;tico es as&iacute;, tenemos que los ni&ntilde;os ven 140 anuncios diarios de producto chatarra. Casi mil anuncios a la semana y 4 mil al mes. Al a&ntilde;o, los ni&ntilde;os est&aacute;n expuestos a poco m&aacute;s de 47 mil anuncios de alimentos chatarra, que incitan a comprarlos y a consumirlos.</P>

<P>Por tanto, es necesario restringir la publicidad en medios electr&oacute;nicos, de alimentos con un alto valor cal&oacute;rico que afectan a nuestros ni&ntilde;os y j&oacute;venes mexicanos.</P>

<P>Por tal raz&oacute;n, la presente iniciativa adiciona un p&aacute;rrafo tercero al art&iacute;culo 32 de la Ley Federal de Protecci&oacute;n al Consumidor, y retoma la propuesta original del Senado de la Rep&uacute;blica, aprobada el 27 de abril de 2006, con el prop&oacute;sito de reafirmar la convicci&oacute;n legislativa que tuvo a bien presentar el senador panista Jos&eacute; Antonio Haghenbeck, en la pasada legislatura.</P>

<P>Legisladoras y legisladores, acudo a su sensibilidad para que vayamos juntos en esta iniciativa necesaria para la salud p&uacute;blica de M&eacute;xico.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;or Presidente, se turne la presente iniciativa a la Comisi&oacute;n de Econom&iacute;a de esta C&aacute;mara de Diputados y se inserte el texto &iacute;ntegro en el Diario de los Debates de esta honorable asamblea. </P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado S&aacute;nchez Camacho. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. </P>

<P>Esta Presidencia corrige el turno de la pasada iniciativa presentada por la diputada Mirna Cecilia Rinc&oacute;n Vargas. Se turna a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Augusto Bracho Gonz&aacute;lez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Vivienda.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez</B>:<B> </B>Con el permiso de la Presidencia, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez: </B>Gracias. El objetivo de la presente iniciativa, que es una adhesi&oacute;n y una reforma a la Ley de Vivienda, tiene su ra&iacute;z —y creo que muchos de los que estamos aqu&iacute; cuando anduvimos recorriendo los distritos— porque una de las principales demandas de muchos ciudadanos y ciudadanas fue el limitante acceso a una vivienda, por el hecho de su marginaci&oacute;n, de su vulnerabilidad y de su pobreza.</P>

<P>Por tanto, el objetivo de esta iniciativa, tratar&eacute; de ser breve, es garantizar la no discriminaci&oacute;n en el caso al cr&eacute;dito y los subsidios de vivienda para la poblaci&oacute;n que se encuentra en situaci&oacute;n de pobreza, marginaci&oacute;n o vulnerabilidad.</P>

<P>Tal parece que las personas con menos recursos que no tienen un estatus social est&aacute;n limitadas del derecho de alcanzar una vida digna y decorosa y que se les restringen de todas las oportunidades a que un ser humano aspira y tiene derecho, como es el caso a la obtenci&oacute;n de un cr&eacute;dito personal para la adquisici&oacute;n de vivienda y apoyo con subsidios para que estas personas puedan obtener un patrimonio.</P>

<P>No debemos perder de vista que existen personas capaces de desarrollar cualquier actividad que se les encomiende, de una manera eficaz y responsable, que cuenten con la destreza, la pericia, la experiencia, la habilidad y el compromiso para seguir desarroll&aacute;ndose; personas que pueden ser responsables de garantizar la recuperaci&oacute;n de los cr&eacute;ditos que se les otorguen, como el de la vivienda, sin que esto cause un impacto negativo en la salud financiera de los organismos financieros del gobierno.</P>

<P>Si no hacemos esto vamos a ver los problemas que actualmente tenemos, como son los asentamientos humanos en lugares irregulares y peligrosos, poco favorables para el desarrollo f&iacute;sico y mental de cualquier persona.</P>

<P>La Ley de Vivienda nos se&ntilde;ala que se aplicar&aacute;n bajo los principios de equidad e inclusi&oacute;n social, de manera que toda persona, sin importar su origen &eacute;tnico o nacional; el g&eacute;nero, la edad, la discapacidad, condici&oacute;n social, econ&oacute;mica; las condiciones de salud, religi&oacute;n, opiniones, alguna discapacidad, preferencias o estado civil, puede ejercer su derecho constitucional a la vivienda.</P>

<P>En los art&iacute;culos que pretendemos reformar actualmente se establece s&oacute;lo el t&eacute;rmino de pobreza, amparando a aquellas personas que se encuentren en dicha situaci&oacute;n, pero cabe aclarar que el t&eacute;rmino de pobreza no necesariamente incluye a los marginados y a los vulnerables, por lo que es necesario incluir en la misma los t&eacute;rminos de marginaci&oacute;n y vulnerabilidad, atendiendo a los matices de las situaciones en que se encuentra nuestro pueblo y garantizar que estas personas tambi&eacute;n tengan oportunidades en la obtenci&oacute;n de este patrimonio.</P>

<P>Es as&iacute; que hacemos esta reforma y esta adici&oacute;n. En el caso particular del que habla, de los municipios del estado de Coahuila, que son Parras de la Fuente, Viesca, Matamoros y una gran parte de Torre&oacute;n. Por lo tanto, la finalidad de esta iniciativa es que la asignaci&oacute;n de cr&eacute;ditos y subsidios otorgados, principalmente con recursos p&uacute;blicos, sea proporcionada sin discriminaci&oacute;n y no s&oacute;lo atendiendo al criterio de pobreza.</P>

<P>Solicito, si es tan amable, se&ntilde;or Presidente, sea insertada &iacute;ntegramente la presente iniciativa en el Diario de los Debates. Es cuanto y muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Con gusto, diputado Bracho Gonz&aacute;lez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable.</P>

<P>Damos el turno al diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 190 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n: </B>Con el permiso de la Presidencia. En mi car&aacute;cter de diputado federal de la LX Legislatura en la C&aacute;mara de Diputados, e integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, en ejercicio de la facultad que me otorga la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con fundamento en lo dispuesto en los art&iacute;culos 55 fracci&oacute;n II, 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta honorable asamblea la iniciativa con proyecto de decreto por el que se adiciona el numeral 7 al art&iacute;culo 190 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En nuestro pa&iacute;s, el proceso de transici&oacute;n a la democracia ha logrado avances significativos en las &uacute;ltimas dos d&eacute;cadas. La apertura a mejores condiciones de competencia a los puestos de elecci&oacute;n popular, la transparencia en los procesos electorales, el mayor acceso a los medios de comunicaci&oacute;n en la vida de los partidos pol&iacute;ticos y la consolidaci&oacute;n de las instituciones electorales son hechos que han permitido que nuestro C&oacute;digo Electoral est&eacute; en constante reforma y adapt&aacute;ndose a los nuevos tiempos.</P>

<P>Pero aun as&iacute;, existen condiciones que propician vac&iacute;os en este marco jur&iacute;dico. Tal es el caso del uso de la propaganda en las campa&ntilde;as electorales que si bien son de gran importancia para mostrar a la ciudadan&iacute;a las diversas opciones pol&iacute;ticas y propuestas de gobierno, tambi&eacute;n llevan consigo fuertes gastos econ&oacute;micos e impactos negativos desde el punto de vista ambiental.</P>

<P>En tiempos de campa&ntilde;as electorales, la forma m&aacute;s com&uacute;n que se utiliza para la publicidad e imagen de un determinado candidato a puestos de elecci&oacute;n popular es por medio de pendones, pancartas, gallardetes, mantas, papeletas y dem&aacute;s propaganda impresa que es colocada en postes de alumbrado p&uacute;blico, de energ&iacute;a el&eacute;ctrica, de tel&eacute;fonos, puentes peatonales e incluso sobre &aacute;rboles y en lugares no permitidos como se&ntilde;alizaciones de tr&aacute;nsito, generando con todo esto una fuente de contaminaci&oacute;n tanto visual como ambiental.</P>

<P>Al cumplirse el tiempo de las elecciones genera toneladas de basura electoral que, posteriormente, es tarea de los municipios retirar dicha propaganda de la v&iacute;a p&uacute;blica y en consecuencia la generaci&oacute;n de gastos extraordinarios para las arcas municipales por concepto de recolecci&oacute;n y manejo de dicha basura electoral, recursos p&uacute;blicos que pudieran ser utilizados para otros gastos m&aacute;s necesarios.</P>

<P>Por tal motivo, los candidatos y los partidos pol&iacute;ticos no s&oacute;lo deben de invertir en su promoci&oacute;n, sino tambi&eacute;n en retirar la propaganda cuando los tiempos electorales hayan concluido.</P>

<P>Es importante se&ntilde;alar que en materia de retiro de propaganda electoral, las autoridades comiciales de entidades federativas del pa&iacute;s s&iacute; cuentan con disposiciones en la materia, ya sea en su normatividad comicial a trav&eacute;s de reglamentos o por acuerdos que en el curso del proceso se aprueban.</P>

<P>Tal es el caso del C&oacute;digo Electoral del Distrito Federal, que establece en el art&iacute;culo 148 Bis la obligaci&oacute;n de retirar la propaganda electoral e incluso establece que el material que se utiliza para la elaboraci&oacute;n de propaganda, debe ser de naturaleza biodegradable o bien de naturaleza reciclable.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente reforma al art&iacute;culo 190, numeral 7.</P>

<P>La propaganda electoral utilizada durante las campa&ntilde;as electorales debe ser retirada por los partidos pol&iacute;ticos, en un t&eacute;rmino no mayor a 30 d&iacute;as posteriores al d&iacute;a de la jornada electoral.</P>

<P>En caso de no hacerlo, el instituto solicitar&aacute; el retiro de las mismas a las autoridades municipales o administrativas de las demarcaciones territoriales del Distrito Federal, las cuales entregar&aacute;n al consejo general un informe que contenga la cantidad total de propaganda electoral generada por el partido infractor y el costo de su retiro, mismo que ser&aacute; cubierto por el instituto una vez descontado de las prerrogativas del partido pol&iacute;tico infractor.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Deschamps. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada Rosa Elva Soriano S&aacute;nchez, del grupo parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 27 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a este pleno a presentar iniciativa con proyecto de decreto que reforma la fracci&oacute;n XX del art&iacute;culo 27 y adiciona la fracci&oacute;n XXIX, inciso &ntilde;), del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El tema de desarrollo rural aplicable a la pol&iacute;tica p&uacute;blica se circunscribe en el proceso de mejora del nivel de bienestar de la poblaci&oacute;n rural, que tiende a lograr la equidad social, y de la contribuci&oacute;n que el medio rural hace de forma m&aacute;s general al bienestar de la poblaci&oacute;n en su conjunto, ya sea urbana o rural, con su base de recursos naturales.</P>

<P>En tal sentido, el espacio rural involucra el conjunto de territorios cuya poblaci&oacute;n desarrolla diversas actividades o se desempe&ntilde;a en distintos sectores, como la agricultura, la ganader&iacute;a, industrias rurales, comercio, servicios, acuacultura, miner&iacute;a, extracci&oacute;n y conservaci&oacute;n de los recursos naturales, entre otras, en donde se dan relaciones sociales y en las que interact&uacute;an una serie de instituciones p&uacute;blicas, sociales y privadas.</P>

<P>En consecuencia, el desarrollo rural trasciende el &aacute;mbito de lo agropecuario e incursiona hacia horizontes de lo urbano, no s&oacute;lo como provisor de alimentos sino con otras variables como la oferta y cuidado de los recursos naturales, los espacios para esparcimiento, y los aportes y desarrollo de la cultura.</P>

<P>Para darle vialidad a las aspiraciones sociales en el medio rural se requieren instrumentos institucionales adecuados a partir de la instalaci&oacute;n de las competencias concurrentes en el tema de desarrollo rural en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, ya que hasta la fecha la &uacute;nica entidad que tiene facultades expresas en la Constituci&oacute;n para legislar en materia de desarrollo agropecuario y rural es el Distrito Federal, a pesar de los intentos de algunos congresos estatales que han incursionado en legislar d&eacute;bilmente sobre estos asuntos.</P>

<P>Las C&aacute;maras del Congreso de la Uni&oacute;n nos encontramos analizando los distintos temas de la reforma del Estado, que se traducir&aacute;n en adecuaciones tanto a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, como al marco jur&iacute;dico que emana de ella.</P>

<P>Uno de los temas centrales es el federalismo. Por d&eacute;cadas se ha asumido con poca criticidad el desfase que evidencian algunos de nuestros referentes jur&iacute;dicos m&aacute;s importantes con relaci&oacute;n a nuestra realidad social.</P>

<P>Despu&eacute;s de a&ntilde;os en los que se ha desarrollado la costumbre de creer que nuestro sistema federal es una realidad oficial, hoy se hacen palpables los efectos del centralismo efectivo de nuestra historia cada vez m&aacute;s cohesionado, propiciando una reivindicaci&oacute;n de las entidades federativas en la formulaci&oacute;n de sus mecanismos para el desarrollo.</P>

<P>Es necesario, entonces, discutir sobre la soluci&oacute;n que debe darse a la ambig&uuml;edad constitucional que mantiene en una misma l&iacute;nea de validez formal a las disposiciones que sostiene un federalismo de tipo cl&aacute;sico, con otras que sustentan al federalismo de tipo cooperativo.</P>

<P>Al respecto, destaca la adopci&oacute;n en ciertas materias de las llamadas leyes generales o leyes marco, a partir de las cuales se autoriza la distribuci&oacute;n de competencias, por parte del legislador, entre los distintos &oacute;rdenes de gobierno; tarea que antes estuvo reservada de manera exclusiva de la federaci&oacute;n, tal ha sido el caso de las materias de educaci&oacute;n, salud, asentamientos humanos, medio ambiente, pesca, turismo, deportes, entre otras.</P>

<P>Al hablar del marco de concurrencias de tipo legislativo, se trata de aquellas que derivan de la atribuci&oacute;n combinada, segmentaria y hasta compartida que efect&uacute;a el Constituyente a favor de los distintos &oacute;rdenes de gobierno en relaci&oacute;n con una materia competencial espec&iacute;fica, a trav&eacute;s de la distribuci&oacute;n que se establece en una ley del Congreso llamada &quot;Ley General&quot;.</P>

<P>Como es de su conocimiento, la actual Ley de Desarrollo Rural Sustentable, se fundamenta en una disposici&oacute;n constitucional de car&aacute;cter federal, conforme a lo que dispone la fracci&oacute;n XX del art&iacute;culo 27 y define la pol&iacute;tica agropecuaria y de desarrollo rural, a la cual los gobiernos estatales deben ajustarse en los instrumentos que la autoridad federal les establece, muy a pesar de la existencia del Programa Especial Concurrente, por el cual se hacen las mezclas de recursos para atender los problemas del campo.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados: para lograr una aut&eacute;ntica federalizaci&oacute;n y descentralizaci&oacute;n hacia c&oacute;mo el enriquecimiento de las garant&iacute;as sociales en el tema rural, debe traducirse un mandato constitucional mediante el cual puedan existir competencias concurrentes entre los distintos &oacute;rdenes de gobierno que permite, incluso, transformar la actual Ley Rural por una ley general que establezca el marco de actuaci&oacute;n de los gobiernos estatales y municipales para tener mayor injerencia sobre el tema de las actividades y el desarrollo rural.</P>

<P>Con esta iniciativa le estar&iacute;amos devolviendo a los estados una de las funciones centrales que permitan el desarrollo estatal a partir de la instauraci&oacute;n de pol&iacute;ticas que atiendan a las necesidades de la poblaci&oacute;n local, ya que sus necesidades son distintas en las 32 entidades que conforman nuestra Rep&uacute;blica Mexicana.</P>

<P>En tal sentido me permito proponer, ante este pleno, la iniciativa con proyecto de decreto por la que se reforma la fracci&oacute;n XX del art&iacute;culo 27 y se adiciona la fracci&oacute;n XXIX, inciso &ntilde;) al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Es cuando, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputada Rosa Elva Soriano. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia informa que contamos con la presencia de alumnas y alumnos de la Universidad Aut&oacute;noma de Coahuila. Bienvenidas, bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Acudo a esta tribuna para hacer una propuesta de una iniciativa que reforma el art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable, para garantizar que las propuestas de las organizaciones de productores puedan ser incorporadas al Programa Especial Concurrente.</P>

<P>La motivaci&oacute;n de la presente iniciativa se deriva de considerar la importancia que reviste para la naci&oacute;n en general y el desarrollo rural sustentable en particular, el papel de las organizaciones de productores organizados del sector social y privado que se define en el propio texto constitucional y en las leyes secundarias en la materia.</P>

<P>En el art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se establece, en su primer p&aacute;rrafo, que corresponde al Estado la rector&iacute;a del desarrollo nacional para garantizar que &eacute;ste sea integral y sustentable, que fortalezca la soberan&iacute;a alimentaria y que mediante el fomento del crecimiento econ&oacute;mico y el empleo, de una m&aacute;s justa distribuci&oacute;n del ingreso y la riqueza, permita el pleno ejercicio de la libertad y la dignidad de los individuos, grupos y clases sociales cuya seguridad protege esta Constituci&oacute;n.</P>

<P>De acuerdo con este mandato constitucional: &quot;el Estado planear&aacute;, conducir&aacute;, coordinar&aacute; y orientar&aacute; la actividad econ&oacute;mica nacional y llevar&aacute; a cabo la regulaci&oacute;n y el fomento de las actividades que demande el inter&eacute;s general en el marco de las libertades que otorga la propia Constituci&oacute;n&quot;.</P>

<P>Es en este p&aacute;rrafo en el cual se ubica la importancia de las organizaciones de productores del sector social y privado.</P>

<P>De manera complementaria, en el art&iacute;culo 27 constitucional, en la fracci&oacute;n XX, se establece la relevancia que tiene para la naci&oacute;n el desarrollo rural y el car&aacute;cter de inter&eacute;s p&uacute;blico de las organizaciones del sector social y privado al se&ntilde;alarse de manera muy precisa que &quot;el Estado promover&aacute; las condiciones para el desarrollo rural integral con el prop&oacute;sito de generar empleo y garantizar a la poblaci&oacute;n campesina el bienestar y su participaci&oacute;n e incorporaci&oacute;n en el desarrollo nacional y fomentar&aacute; la actividad agropecuaria y forestal para el &oacute;ptimo uso de la tierra con obras de infraestructura, insumos, cr&eacute;ditos, servicios de capacitaci&oacute;n y asistencia t&eacute;cnica.</P>

<P>&quot;Asimismo expedir&aacute; la legislaci&oacute;n reglamentaria para planear y organizar la producci&oacute;n agropecuaria, su industrializaci&oacute;n y comercializaci&oacute;n consider&aacute;ndolas de inter&eacute;s p&uacute;blico&quot;.</P>

<P>Desde el punto de vista de la legislaci&oacute;n secundaria, en el art&iacute;culo 5o. de la Ley de Desarrollo Rural Sustentable se establece que en el marco previsto en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos: &quot;el Estado, a trav&eacute;s del gobierno federal y en coordinaci&oacute;n con los gobiernos de las entidades federativas y municipales, impulsar&aacute; pol&iacute;ticas, acciones y programas en el medio rural, que ser&aacute;n considerados prioritarios para el desarrollo del pa&iacute;s y que estar&aacute;n orientados a los siguientes objetivos, entre otros:</P>

<P>&quot;Primero. Promover el bienestar social y econ&oacute;mico de los productores, de sus comunidades, de los trabajadores del campo y en general de los agentes de la sociedad rural mediante la diversificaci&oacute;n y la generaci&oacute;n de empleo, incluyendo en el medio rural, el incremento del ingreso de los productores.</P>

<P>&quot;Segundo. Corregir disparidades de desarrollo regional a trav&eacute;s de la atenci&oacute;n diferenciada de las regiones de mayor rezago mediante una acci&oacute;n integral del Estado que impulse su transformaci&oacute;n y la reconversi&oacute;n productiva y econ&oacute;mica con un enfoque productivo de desarrollo rural sustentable.</P>

<P>&quot;Tercero. Contribuir a la soberan&iacute;a y seguridad alimentaria de la naci&oacute;n mediante el impulso a la producci&oacute;n agropecuaria del pa&iacute;s&quot;.</P>

<P>El esp&iacute;ritu de la presente iniciativa es garantizar que en los procesos de planeaci&oacute;n se mantenga, se fortalezca y se ampl&iacute;e la planeaci&oacute;n democr&aacute;tica y participativa prevista por la propia Constituci&oacute;n y las leyes secundarias en la materia y que efectivamente est&eacute;n representadas y sean reconocidas todas las organizaciones y actores sociales y privados del medio rural sin discriminaci&oacute;n por motivo de afiliaci&oacute;n pol&iacute;tica o de intereses de cualquier otro tipo.</P>

<P>En este mismo sentido se considera tambi&eacute;n de gran relevancia que las propuestas de dichas organizaciones previo proceso amplio de an&aacute;lisis y argumentaci&oacute;n social, econ&oacute;mica y ambiental, no s&oacute;lo sean consideradas como lo prev&eacute; actualmente el texto del propio art&iacute;culo 14 de la Ley de Desarrollo Rural vigente, sino que se establezcan los mecanismos para que &eacute;stas sean realmente incorporadas al Programa Especial Concurrente.</P>

<P>Por lo anteriormente expuesto, con la presente iniciativa de reforma del segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable se garantiza que las organizaciones campesinas nacionales cuenten con elementos para llevar a cabo sus actividades, a trav&eacute;s de su participaci&oacute;n y en los procesos de planeaci&oacute;n del medio rural, y en particular que sus propuestas sean realmente incorporadas en el proceso de elaboraci&oacute;n del Programa Especial Concurrente.</P>

<P>Por lo anteriormente expuesto, y con fundamento en el art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea, el siguiente proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable, para garantizar que las propuestas de las organizaciones del sector social y privado sean incorporadas en el Programa Especial Concurrente.</P>

<P>Art&iacute;culo &uacute;nico. Reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable, para quedar como sigue:</P>

<P>La Comisi&oacute;n Intersecretarial, en los t&eacute;rminos del art&iacute;culo 13 de este ordenamiento, promover&aacute; la participaci&oacute;n de las organizaciones del sector social y privado, y crear&aacute; con el Consejo Mexicano de Desarrollo Rural Sustentable, los mecanismos para garantizar que las propuestas de las organizaciones que concurren a las actividades del sector sean incorporadas en el Programa Especial Concurrente.</P>

<P>Igualmente, incorporar&aacute; los compromisos que conforme a los convenios respectivos asumen los gobiernos de las entidades federativas y los municipios, as&iacute; como establecer&aacute;n las normas y mecanismos de evaluaci&oacute;n y seguimiento a su aplicaci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Se&ntilde;or Presidente, solicito que se publique &iacute;ntegro el texto en el Diario Oficial. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Ernesto Navarro L&oacute;pez. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Se concede el uso de la tribuna a la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 11 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;ora Presidenta. En primer lugar quiero reconocer que esta iniciativa ha surgido de la iniciativa que present&oacute; la diputada Blanca G&aacute;mez, en la legislatura pasada, ya que en Acci&oacute;n Nacional hemos estado comprometidos desde hace varias legislaturas, con nuestros electores, en el tema de la rendici&oacute;n de cuentas.</P>

<P>Sin embargo, esta iniciativa presenta diferencias significativas tanto en la rendici&oacute;n de la iniciativa como en la exposici&oacute;n de motivos, ya que a pesar de ser una modificaci&oacute;n en el mismo sentido y que pretende adicionar un numeral 4 al art&iacute;culo 11 de nuestra Ley Org&aacute;nica, la propuesta no contempla sanci&oacute;n alguna debido a que en este art&iacute;culo se contemplan las obligaciones y las prerrogativas de los legisladores federales, y no es necesaria una sanci&oacute;n dentro de este apartado, suponiendo que pretende la obligatoriedad.</P>

<P>Asimismo, el esp&iacute;ritu principal de esta iniciativa radica en fortalecer y robustecer los esquemas de representatividad de esa misma democracia. Una de las caracter&iacute;sticas esenciales de la democracia es, que es la &uacute;nica forma de gobierno que garantiza el respeto a la voluntad de la mayor&iacute;as mediante la decisi&oacute;n fundamental del pueblo delegada en sus representantes, ya que ante la imposibilidad de participar cada uno de los ciudadanos en las decisiones, elige a algunos de ellos para representarlos y ser portavoz ante la asamblea del Congreso.</P>

<P>Luego entonces, esta iniciativa pretende fortalecer la propuesta de mi antecesora en el sentido de la obligatoriedad de la rendici&oacute;n de cuentas, proponiendo una nueva redacci&oacute;n y participando a los dem&aacute;s grupos parlamentarios de lo que en Acci&oacute;n Nacional hemos adoptado como una obligaci&oacute;n: una relaci&oacute;n directa con nuestros representados.</P>

<P>De igual forma, a lo largo de esta iniciativa no se pretende hacer distinci&oacute;n entre legisladores electos por los principios de mayor&iacute;a relativa o representaci&oacute;n proporcional, considerando que son representantes de la naci&oacute;n. </P>

<P>Es as&iacute; que el <I>Diccionario universal de t&eacute;rminos parlamentarios</I>, editado por la LVII Legislatura de esta honorable C&aacute;mara de Diputados, nos indica que la representaci&oacute;n provine del lat&iacute;n <I>repraesentare</I>, entre cuyos significados encontramos los de &quot;referir&quot;, &quot;declarar&quot; e &quot;informar&quot;.</P>

<P>Una de las bases m&aacute;s importantes para la democracia norteamericana, y de algunos pa&iacute;ses europeos, radica en la rendici&oacute;n de cuentas en ese <I>accountability,</I> que varios te&oacute;ricos mencionan como una rendici&oacute;n de cuentas obligatoria para los gobernantes y, en general, para todo aqu&eacute;l que tiene la responsabilidad y capacidad de tomar decisiones y representar a sectores sociales y, en general, a los ciudadanos.</P>

<P>Uno de los fil&oacute;sofos pol&iacute;ticos m&aacute;s importantes en teor&iacute;a pol&iacute;tica, Norberto Bobbio, mencion&oacute; que &eacute;l preferir&iacute;a visualizar a la democracia presentada como poder en p&uacute;blico, expresi&oacute;n con la que se refer&iacute;a a todos aquellos mecanismos institucionales que obligan a los gobernantes a tomar sus decisiones a la luz del d&iacute;a y le permit&iacute;a a los gobernados ver c&oacute;mo y d&oacute;nde se toman esas decisiones.</P>

<P>Estoy cierta que el nivel de la vida democr&aacute;tica de un pa&iacute;s no s&oacute;lo se mide por la transparencia de sus procesos electorales, sino tambi&eacute;n depende de la capacidad de los ciudadanos para participar en influir en el &aacute;mbito p&uacute;blico sobre el derecho y la obligaci&oacute;n a la informaci&oacute;n. Es un principio de eficiencia administrativa, ya que la publicidad de la informaci&oacute;n se traduce en un mecanismo de supervisi&oacute;n ciudadana de rendici&oacute;n de cuentas.</P>

<P>En Acci&oacute;n Nacional estamos conscientes de que el Congreso de la Uni&oacute;n es la asamblea que representa a la naci&oacute;n. Estamos claros que nosotros somos los responsables de velar por quienes representamos, ya sea por distritos o por los partidos que han propuesto que estemos aqu&iacute;.</P>

<P>Asimismo, entendemos que la asamblea es quien representa a una naci&oacute;n y de ah&iacute; proviene su nombre y la representaci&oacute;n, tal como lo menciona Jorge Carpizo, al establecer que la asamblea es una instituci&oacute;n soberana en forma absoluta.</P>

<P>Luego entonces, los diputados integrantes del Congreso de la Uni&oacute;n son representantes de la naci&oacute;n y todas las actividades que &eacute;ste desempe&ntilde;e deber&aacute;n ser informadas hacia quienes representa. Lo anterior seg&uacute;n el art&iacute;culo 51 de nuestra Carta Magna.</P>

<P>Se puede advertir que los otros dos Poderes de la Uni&oacute;n, el Ejecutivo y el Judicial, est&aacute;n obligados a rendir informes, tal como lo establece el controversial art&iacute;culo 69 constitucional. La obligaci&oacute;n del primer mandatario de la naci&oacute;n es la presentaci&oacute;n de un informe y la rendici&oacute;n de cuentas hacia quienes habitamos el territorio nacional.</P>

<P>Asimismo, el art&iacute;culo 93 estipula la obligaci&oacute;n de los titulares del despacho a rendir un informe detallado y sectorizado sobre el trabajo que han realizado en este a&ntilde;o, lo cual forma parte de la glosa del informe del Ejecutivo federal en sesiones del pleno que sean p&uacute;blicas.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores. Tenemos la responsabilidad de rendir cuentas a quienes nos han electo como sus representantes ante esta tribuna. Por la investidura que todos y cada uno de nosotros obtenemos debemos legislar a favor de los ciudadanos y para los ciudadanos, no s&oacute;lo bajo el inter&eacute;s particular y mezquino de algunos partidos pol&iacute;ticos que se oponen a la sujeci&oacute;n de las obligaciones de informar de nuestras actividades.</P>

<P>Como legisladores federales, en Acci&oacute;n Nacional tenemos la obligaci&oacute;n de presentar un informe anual de labores; el compromiso para con quienes nos eligieron se ve reflejado a&ntilde;o con a&ntilde;o con la presentaci&oacute;n del mismo.</P>

<P>Se&ntilde;ora Presidenta, le pido sea publicado el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Iniciativa con proyecto de decreto por la que se reforma y adiciona un numeral 4 al art&iacute;culo 11 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto y le pido una vez m&aacute;s sea insertada en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como lo pidi&oacute; la diputada.</P>

<P>Tiene la palabra la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para suprimir partidas secretas.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>La suscrita, diputada federal Susana Monreal &Aacute;vila, integrante del Grupo Parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, suscribo la presente iniciativa y someto a esta soberan&iacute;a el proyecto de decreto que adiciona la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en atenci&oacute;n a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Hoy la rendici&oacute;n de cuentas y la participaci&oacute;n son principios del buen gobierno, a la vez que la transparencia y responsabilidad son un requerimiento social para explicar y justificar los actos p&uacute;blicos, que es el &uacute;ltimo depositario de la soberan&iacute;a en la democracia, porque rendir cuentas es estar por obligaci&oacute;n disponible a ser requerido a informar del incumplimiento de responsabilidades.</P>

<P>Cada vez la ciudadan&iacute;a exige a las instituciones p&uacute;blicas la administraci&oacute;n de los recursos materiales, financieros y humanos con transparencia, exige tambi&eacute;n la demostraci&oacute;n precisa de sus logros, del alcance de sus metas, del impacto social o econ&oacute;mico de los resultados de su gesti&oacute;n, a trav&eacute;s de la evaluaci&oacute;n permanente de su desempe&ntilde;o en el ejercicio de atribuciones y facultades que realizan dentro de la esfera jur&iacute;dica, situaci&oacute;n que obedece a que ha venido percibiendo una pol&iacute;tica de abuso e iniquidad que predomina, que resulta subversiva y nos coloca en los linderos de la desconfianza social.</P>

<P>Actualmente, el art&iacute;culo 74 constitucional regula las partidas secretas dejando totalmente al albedr&iacute;o del presidente en turno su uso. Los diputados hemos buscado acotar la discrecionalidad con la que se ha ejercido por diferentes presidentes en nuestra historia.</P>

<P>Sin embargo, al definir como clasificada y reservada la informaci&oacute;n sobre la partida secreta destinada a gastos en seguridad nacional, no ser&aacute; posible conocer y evaluar el buen uso de estos recursos ni siquiera los diputados tenemos ese acceso a la informaci&oacute;n.</P>

<P>Consecuentemente, al no poder conocer esta informaci&oacute;n no se tendr&aacute; manera de comprobar si efectivamente la discrecionalidad se redujo; es decir, si efectivamente los recursos asignados a esta partida se destinaron a gastos en seguridad nacional.</P>

<P>A continuaci&oacute;n, me permito se&ntilde;alar puntualmente, los retrocesos en materia de transparencia del tema que nos ocupa.</P>

<P>En un mundo de transparencia y rendici&oacute;n de cuentas, la existencia de partidas secretas en el gasto p&uacute;blico federal es retr&oacute;grada tan obcecada como la existencia del art&iacute;culo 49 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria que regula las referidas partidas secretas en materia de transparencia y seguridad p&uacute;blica.</P>

<P>El reglamentar, a trav&eacute;s de referido art&iacute;culo la partida secreta, parece a primera vista dar a creer que impide que los presidentes de ahora y en adelante, ejerzan recursos de manera discrecional y al margen de la rendici&oacute;n de cuentas.</P>

<P>Sin embargo, existen dos consideraciones que en realidad no se logra este objetivo. Por un lado, circunscribe el gasto de la partida secreta a la asignaci&oacute;n de recursos para investigaciones en seguridad nacional.</P>

<P>El problema es que el ejercicio del gasto y los resultados que emanan de &eacute;l, siguen estando fuera de la vista de los ciudadanos. No tiene ning&uacute;n sentido para la democracia que el auditor Superior de la Federaci&oacute;n conozca esta informaci&oacute;n y no pueda hacerla p&uacute;blica.</P>

<P>Por otro lado, y en t&eacute;rminos pol&iacute;ticos, la reglamentaci&oacute;n de la partida secreta generar&iacute;a nuevos incentivos y una justificaci&oacute;n a la reactivaci&oacute;n de un rubro que lleva desde 1998 sin ejercer recursos, y mientras no sea transparente el presupuesto la suspicacia racional de los ciudadanos nos lleva a creer que el gasto de la partida secreta tuvo como objetivo primordial las elecciones de 2006.</P>

<P>Nos preguntamos por qu&eacute; se reactiv&oacute; el gasto de la partida secreta ahora que el presupuesto federal lleva tantos a&ntilde;os sin este lastre, si la voluntad de nosotros, los diputados y diputadas, est&aacute; expresamente vinculada con la transparencia y con la abolici&oacute;n de la corrupci&oacute;n.</P>

<P>Compa&ntilde;eros, por qu&eacute; no prohibir la partida secreta que lo &uacute;nico que ha hecho es generar conflictos de opacidad. Debemos tomar conciencia y explicarle a la ciudadan&iacute;a qui&eacute;nes son los diputados que desean y viven a favor de la corrupci&oacute;n por querer mantener una partida secreta, que en un mundo de transparencia y rendici&oacute;n de cuentas es innecesaria.</P>

<P>En una recapitulaci&oacute;n, sabemos que el Poder Legislativo no ha sido consistente en su exposici&oacute;n por solucionar los problemas surgidos hist&oacute;ricamente con respecto a la partida secreta. De manera fundada y motivada sigo exponiendo a ustedes, compa&ntilde;eros legisladores, las causas que motivan a muchos para que el manejo del gasto p&uacute;blico federal sea responsable y transparente.</P>

<P>Se dice que <I>el buen juez por su casa empieza</I>, refr&aacute;n muy sabio. Y me pregunto, ¿por qu&eacute; el Ejecutivo que alega el cumplimiento de un gobierno transparente, por qu&eacute; no acepta o env&iacute;a iniciativa para derogar la multicitada partida secreta?</P>

<P>La partida secreta, en primer lugar, demuestra que es un resquicio de discrecionalidad que ning&uacute;n actor pol&iacute;tico quiere desaparecer. En segundo lugar, muestra que quienes votaron a favor del art&iacute;culo 49 de la Ley Federal de Presupuesto y Responsabilidad —que tiene nombre y apellido en la LIX Legislatura—, tienen incentivos muy fuertes para generar condiciones para que en los siguientes a&ntilde;os se justifique y legitime la utilizaci&oacute;n de la partida secreta.</P>

<P>Estos incentivos estuvieron ligados con la posibilidad de que un partido tuviera que llegar a la presidencia en 2006. La desaparici&oacute;n de esta partida secreta es una demanda de transparencia que debe ser tomada en cuenta. Algunas razones expuestas para hacerlo son hist&oacute;ricas y de magnitudes graves para el pa&iacute;s.</P>

<P>Termino, se&ntilde;ora Presidenta. Compa&ntilde;eros, tenemos en nuestras manos la oportunidad de corregir una de las m&aacute;s graves opacidades presupuestales que constitucionalmente a&uacute;n guarda el Ejecutivo en el manejo de los recursos p&uacute;blicos.</P>

<P>Se&ntilde;ora Presidenta, le solicito se integre todo el texto de la iniciativa en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Susana Monreal. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Rub&iacute; Laura L&oacute;pez Silva, para presentar iniciativa que reforma los art&iacute;culos 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y 26 de la Ley General de Desarrollo Social, suscrita por la misma y el diputado Silvio G&oacute;mez Leyva, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Los suscritos diputados federales, Rub&iacute; Laura L&oacute;pez Silva y Silvio G&oacute;mez Leyva, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, someten a consideraci&oacute;n de esta honorable asamblea el siguiente proyecto de decreto por el que se adiciona: un segundo p&aacute;rrafo a la fracci&oacute;n VII del art&iacute;culo 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y un segundo p&aacute;rrafo al art&iacute;culo 26 de la Ley General de Desarrollo Social, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Plan Nacional de Desarrollo asume como objetivo reducir la pobreza extrema, revertir las condiciones de desnutrici&oacute;n, generar igualdad de oportunidades para las personas m&aacute;s pobres y vulnerables, apoyar el desarrollo de las capacidades de las personas en condici&oacute;n de pobreza y fortalecer el tejido social a trav&eacute;s de fomentar la participaci&oacute;n y el desarrollo comunitario.</P>

<P>Estad&iacute;sticas de estudios en pobreza demuestran que hubo una reducci&oacute;n de 24.2 por ciento al 20.3 por ciento en el n&uacute;mero de personas que viv&iacute;an en pobreza extrema en M&eacute;xico. La pobreza moderada tambi&eacute;n se redujo de 53.7 por ciento a 51.7 por ciento. En gran medida se ha debido al aumento de las transferencias gubernamentales dirigidas a este rubro, en especial al Programa de Oportunidades.</P>

<P>Debemos cerrar brechas y abatir rezagos planteando el reto de alcanzar la equidad y el trato justo para igualar las oportunidades de acceso a una vida digna. Sin embargo, en la pr&aacute;ctica han surgido inquietudes que tienen que ver con la operatividad de algunos de estos programas respecto a sus reglas de operaci&oacute;n, pues si bien los objetivos que persiguen cada uno de ellos son similares, no permiten la inclusi&oacute;n, como beneficiarias, de personas que ya se encuentran asistidas por otros programas.</P>

<P>Estas inquietudes principalmente encuentran su origen en la fracci&oacute;n VII del art&iacute;culo 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria que a la letra dice:</P>

<P>Art&iacute;culo 75. Los subsidios deber&aacute;n sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, para lo cual las dependencias y entidades que los otorguen deber&aacute;n…</P>

<P>Fracci&oacute;n VII. Asegurar la coordinaci&oacute;n de acciones entre dependencias y entidades, para evitar duplicaci&oacute;n en el ejercicio de los recursos y reducir gastos administrativos.</P>

<P>Al respecto existen dos programas sociales de suma importancia. El Programa de Desarrollo Social Oportunidades, el cual forma parte de la pol&iacute;tica de desarrollo social y humano del gobierno federal, promoviendo una pol&iacute;tica social e integral. Para ello el programa asume las siguientes acciones:</P>

<P>Mejorar los niveles de educaci&oacute;n y bienestar de los mexicanos, acrecentar la equidad y la igualdad de oportunidades de los mexicanos y ampliar la capacidad de respuesta gubernamental para fomentar la confianza en las instituciones.</P>

<P>En esta perspectiva, el Programa Oportunidades promover&aacute; la articulaci&oacute;n con otros programas sociales que potencien el cumplimiento de sus objetivos y acerquen Oportunidades a los hogares beneficiarios.</P>

<P>En las reglas de operaci&oacute;n, el Programa de Abasto Social de Leche Liconsa para el a&ntilde;o 2007 establece que no podr&aacute;n ser beneficiarios del Programa de Abasto Social de Leche los hogares de localidades que reciben apoyos alimentarios de estos programas de gobierno federal, incluyendo el Programa de Desarrollo Humano Oportunidades y el Programa de Apoyo Alimentario.</P>

<P>El fin &uacute;ltimo debe ser el beneficio integral de las familias. Es decir, para que la disminuci&oacute;n de la pobreza sea permanente y sustentable en el mediano y largo plazo, deben consolidarse los programas exitosos, aspecto que debe ser eje de la pol&iacute;tica social.</P>

<P>La leche Liconsa actualmente beneficia a m&aacute;s de 5 millones de ni&ntilde;os, potenciando sus capacidades y se ha demostrado que a trav&eacute;s de los a&ntilde;os, los ni&ntilde;os y las ni&ntilde;as se han fortificado considerablemente, logrando reducir la tasa de anemia y la deficiencia de zinc, hierro y &aacute;cido f&oacute;lico.</P>

<P>En virtud de lo anteriormente expuesto y fundado, sometemos a consideraci&oacute;n de esta honorable asamblea la siguiente </P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo primero. Se adiciona un segundo p&aacute;rrafo a la fracci&oacute;n VII del art&iacute;culo 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria para quedar como sigue:</P>

<P>Art&iacute;culo 75, fracci&oacute;n VII. En el caso del Programa de Abasto Social de Leche Liconsa y del Programa de Desarrollo Humano Oportunidades, no se considerar&aacute;n como duplicidad en su ejercicio toda vez que son compatibles y complementarios, siendo convergentes en una poblaci&oacute;n objetivo.</P>

<P>Art&iacute;culo segundo. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 26 de la Ley General de Desarrollo Social para quedar como sigue —y con esto concluyo, se&ntilde;ora Presidenta—:</P>

<P>Art&iacute;culo 26. Las reglas de operaci&oacute;n de los Programas de Abasto Social de Leche Liconsa y de Desarrollo Humano Oportunidades son convergentes en una misma poblaci&oacute;n objetivo pues garantizan la complementariedad, sinergia e integralidad que requiere la pol&iacute;tica de desarrollo social, de acuerdo a lo dispuesto por el art&iacute;culo 75 de la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados, 4 de octubre de 2007.</P>

<P>Dado que la presente iniciativa se encuentra inscrita en la Gaceta Parlamentaria, solicito, se&ntilde;ora Presidenta, a lo que he dado lectura sea inscrito en su &aacute;mbito integral en la Gaceta Parlamentaria. Si ya est&aacute; inscrita, solicito que en el Diario de los Debates sea inscrita de manera total. Much&iacute;simas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Rub&iacute; Laura L&oacute;pez Silva. T&uacute;rnese a las comisiones unidas de Presupuesto y Cuenta P&uacute;blica y de Desarrollo Social e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates tal y como lo solicit&oacute; la diputada.</P>

<P>Se concede el uso de la tribuna al diputado V&iacute;ctor Aguirre Alcaide, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado V&iacute;ctor Aguirre Alcaide:</B> Con su venia, se&ntilde;ora Presidenta. Iniciativa de decreto que reforma y adiciona la Ley Federal del Trabajo, al tenor de las siguientes consideraciones.</P>

<P>La legislaci&oacute;n tiene por objeto garantizar la justicia social a favor de todos los mexicanos y un grupo que est&aacute; exigiendo intervenci&oacute;n inmediata de este Poder Legislativo federal son los trabajadores del campo, especialmente los migrantes. Aquellos que emigran cada a&ntilde;o a las regiones del norte de nuestro pa&iacute;s.</P>

<P>En este contexto, es menester hacer hincapi&eacute; que en M&eacute;xico m&aacute;s de la mitad de los trabajadores del campo —es decir tres millones de personas— se emplean como jornaleros agr&iacute;colas y de tal porcentaje alrededor de 40 por ciento es procedente de los pueblos y comunidades ind&iacute;genas, que sufren un &iacute;ndice mayor de injusticia.</P>

<P>Origen de lo anterior es que en M&eacute;xico 73.9 por ciento de los municipios con habitantes ind&iacute;genas no tienen la capacidad de brindar alternativas de empleo a su poblaci&oacute;n, por lo que, durante las &uacute;ltimas tres d&eacute;cadas, personas de Guerrero, Oaxaca y Chiapas, entre otros estados de nuestra Rep&uacute;blica Mexicana, han sido trasladados todos los pueblos y comunidades ind&iacute;genas al noroeste del pa&iacute;s, como son Sinaloa, Sonora, Baja California Sur y Norte.</P>

<P>Ante este contexto, es justo reformar algunas disposiciones de la Ley Federal del Trabajo, con el objeto de mantener las condiciones laborales de los trabajadores del campo, con base en el siguiente planteamiento.</P>

<P>Uno. Que los jornaleros agr&iacute;colas ind&iacute;genas, junto con otros trabajadores como son las personas con capacidades diferentes, adultos mayores, entre otros, sufren de discriminaci&oacute;n por su condici&oacute;n no obstante que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en su primer art&iacute;culo, p&aacute;rrafo primero, establece que en la Naci&oacute;n mexicana est&aacute; prohibido toda forma de discriminaci&oacute;n motivada por origen &eacute;tnico, cultural, g&eacute;nero, edad, entre otras.</P>

<P>Para este mismo fin, tambi&eacute;n existe la Ley Federal del Trabajo para prevenir y eliminar la discriminaci&oacute;n, as&iacute; como diversos instrumentos normativos internacionales y es as&iacute; como diversos instrumentos normativos impiden esta situaci&oacute;n, sin embargo la discriminaci&oacute;n para estas personas prevalece en pleno siglo XXI.</P>

<P>Esto es inadmisible, y por estas razones se debe prohibir expresamente en la Ley Federal del Trabajo este tipo de discriminaci&oacute;n, destacadamente la de tipo &eacute;tnico y cultural.</P>

<P>Dos. Que de manera constante e indebida, en los campos agr&iacute;colas las jornadas de trabajo son prolongadas por m&aacute;s de ocho horas. Los patrones, aprovechando la necesidad de los trabajadores y sus familias, priorizan la actividad laboral a destajo de tal manera que los jefes de familia, con el af&aacute;n de percibir un ingreso adicional, incorporan a sus peque&ntilde;os hijos y a sus esposas para que realicen jornadas inhumanas y extraordinarias.</P>

<P>Tres. Que en la Legislaci&oacute;n Laboral actual s&oacute;lo se contempla como trabajadores del campo a los que ejecutan trabajos propios y habituales de la agricultura, ganader&iacute;a y forestales.</P>

<P>En este art&iacute;culo, es por lo tanto restrictivo al no reconocer otro tipo de actividades que den quedar incluidas y protegidas dentro de este cap&iacute;tulo especial de los trabajadores del campo.</P>

<P>En tal raz&oacute;n, es pertinente agregar las actividades acu&iacute;colas, pesqueras, de la micro, peque&ntilde;a y mediana empresas agr&iacute;colas. De esta manera, este art&iacute;culo abarcar&aacute; a la mayor&iacute;a de las personas que desempe&ntilde;an labores del campo.</P>

<P>Cuatro. Que respecto a la duraci&oacute;n de las relaciones de trabajo, el art&iacute;culo 280 de la Ley Federal del Trabajo incluye un tipo de contrataci&oacute;n que de facto existe en este tipo de actividades laborales: la llamada <I>contrataci&oacute;n de planta por temporada</I> o <I>por tiempo indeterminado discontinuo</I>. Tal es el caso de los trabajadores que laboran por temporada, pero de manera repetida. A&ntilde;o tras a&ntilde;o se repite esta situaci&oacute;n.</P>

<P>Siendo indeclinable, conforme a lo ya dicho, la tutela de los menores, se adiciona un tercer p&aacute;rrafo al mismo art&iacute;culo 280, en el sentido de que s&oacute;lo podr&aacute;n prestar sus servicios los mayores de 16 a&ntilde;os, y una jornada que no excede de cuatro horas continuas ni de 22 horas semanales, adem&aacute;s de que debe haber compatibilidad entre el estudio y la jornada de trabajo de los ni&ntilde;os.</P>

<P>Cinco. Que la constante exposici&oacute;n a sus sustancias agroqu&iacute;micas, falta de equipo apropiado, m&aacute;s la falta de capacitaci&oacute;n y adiestramiento para manejarlas, causan perjuicios considerables en la salud de los trabajadores, particularmente en la de los ni&ntilde;os y mujeres embarazadas.</P>

<P>En contraste con este escenario, es poco com&uacute;n que estos trabajadores tengan acceso a servicio de salud y a la seguridad social, tal como lo marca nuestra legislaci&oacute;n. Es as&iacute; que en el art&iacute;culo 283 de la legislaci&oacute;n multicitada se incorporan otras obligaciones especiales para que los patrones den alimentos, doten de agua, y que los alimentos sean meramente gratuitos.</P>

<P>Adicionamos tambi&eacute;n el art&iacute;culo 284 con nuevas prohibiciones a los patrones, indispensables para mantener un m&iacute;nimo de equidad y de respeto entre la relaci&oacute;n laboral como patr&oacute;n a trabajador.</P>

<P>Por lo anteriormente expuesto y fundado, sometemos a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto en el que se reforman los p&aacute;rrafos segundo y tercero del art&iacute;culo 3o.; el art&iacute;culo 56, fracci&oacute;n I, del art&iacute;culo 133, el art&iacute;culo 279, y el segundo p&aacute;rrafo del art&iacute;culo 280; y se adiciona un primer y un tercer p&aacute;rrafos al art&iacute;culo 280, pasando el actual primer p&aacute;rrafo a ser el segundo p&aacute;rrafo; y las fracciones VIII, IX, X, XI, XII, XIII y XIV al art&iacute;culo 283… y el art&iacute;culo 1004-B, todos de la Ley Federal del Trabajo, seg&uacute;n lo publicado en la Gaceta Parlamentaria. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado V&iacute;ctor Aguirre Alcaide. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia saluda la presencia de los estudiantes del Centro Universitario Albert Einstein, quienes est&aacute;n con nosotros, acompa&ntilde;&aacute;ndonos en esta sesi&oacute;n. Sean bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Javier Paredes Rodr&iacute;guez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales y de la Ley Federal de Derechos.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Hago uso de la tribuna de esta honorable C&aacute;mara de Diputados para presentar a nombre del diputado H&eacute;ctor Ramos Covarrubias y del m&iacute;o propio, iniciativa que reforma la Ley de Aguas Nacionales y la Ley Federal de Derechos, solicit&aacute;ndole a la Presidencia se inscriba &iacute;ntegra en el Diario de los Debates.</P>

<P>Con esta iniciativa se pretende dar atenci&oacute;n al asunto de las concesiones para la extracci&oacute;n de materiales p&eacute;treos, que otorga la Conagua, buscando como objetivo primordial preservar el recurso agua y evitar los efectos nocivos que se generan por la falta de inspecci&oacute;n y seguimiento a dichas concesiones.</P>

<P>Cito como antecedente importante el de que, con fecha 31 de julio de 2007 present&eacute; ante el pleno de la Comisi&oacute;n Permanente, punto de acuerdo por el que se exhorta a la Semarnat y a la Conagua a que no se autoricen pr&oacute;rrogas sobre las concesiones para la extracci&oacute;n de materiales p&eacute;treos en el estado de Baja California, hasta que se realice un estudio de impacto ambiental particular y acumulativo que determine con precisi&oacute;n las afectaciones que se generan por esta actividad.</P>

<P>Cabe hacer notar que este punto de acuerdo, en fecha reciente, ha sido dictaminado a favor por la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Ahora, con esta iniciativa propongo una reforma y adici&oacute;n a los art&iacute;culos 7 Bis, 113 Bis de la Ley de Aguas Nacionales y el art&iacute;culo 236 de la Ley Federal de Derechos, con el fin de establecer en ley cinco aspectos muy importantes: </P>

<P>Dar car&aacute;cter de asunto de inter&eacute;s p&uacute;blico al control de la extracci&oacute;n y explotaci&oacute;n de los materiales p&eacute;treos.</P>

<P>Establecer como requisito indispensable, en la solicitud de concesi&oacute;n de extracci&oacute;n de materiales p&eacute;treos en los cauces de arroyos que previamente han sido objeto de concesiones, la presentaci&oacute;n de la autorizaci&oacute;n de la manifestaci&oacute;n de impacto ambiental, modalidad regional, que emite la Semarnat, en la que se analice integralmente toda la cuenca del arroyo que corresponda.</P>

<P>Considerar como causa de terminaci&oacute;n de la concesi&oacute;n el cumplimiento del volumen de extracci&oacute;n estipulado en el t&iacute;tulo.</P>

<P>Tipificar que los recursos recaudados por el derecho pagado por concepto de extracci&oacute;n de materiales p&eacute;treos de cauces, vasos, zonas de corrientes y dep&oacute;sitos de propiedad nacional, ser&aacute;n destinados a la Semarnat para el fortalecimiento de programas de inspecci&oacute;n a explotaciones de bancos de materiales p&eacute;treos a nivel nacional.</P>

<P>Y, obligar a la Conagua a considerar las pol&iacute;ticas y lineamientos establecidos en los programas de ordenamiento ecol&oacute;gico locales, estatales o regionales vigentes en las respuestas que emita a solicitudes de concesi&oacute;n para la extracci&oacute;n de materiales p&eacute;treos en los cauces de arroyos.</P>

<P>En el caso de la sobreextracci&oacute;n de materiales p&eacute;treos, de los cauces de aguas nacionales, se han detectado numerosos efectos adversos para el medio ambiente, entre ellos: la desestabilizaci&oacute;n de taludes, la destrucci&oacute;n de parcelas de cultivo, la p&eacute;rdida de terrenos productivos, disminuci&oacute;n en la calidad de agua de los cauces asociados a procesos de extracci&oacute;n de materiales p&eacute;treos, etc&eacute;tera.</P>

<P>Como resultado de lo anterior se han documentado un sinn&uacute;mero de casos que reflejan la preocupante realidad de la sobreexplotaci&oacute;n de los materiales p&eacute;treos en nuestro pa&iacute;s, particularmente en Baja California y en la franja fronteriza norte, que en gran parte de los casos se realiza con el prop&oacute;sito de comercializar dichos materiales en los Estados Unidos de Norteam&eacute;rica.</P>

<P>Es fundamental considerar dentro del inter&eacute;s p&uacute;blico, el control de la extracci&oacute;n y de la explotaci&oacute;n de los materiales p&eacute;treos dentro de los cauces de aguas nacionales y de sus bienes p&uacute;blicos inherentes, en virtud de que es necesario destinar mayor atenci&oacute;n a la problem&aacute;tica que la sobreextracci&oacute;n de estos elementos genera para el medio ambiente y para la sociedad.</P>

<P>Por otro lado, resulta de primordial importancia el fortalecimiento del marco jur&iacute;dico para dotar a la Profepa y a la Conagua de herramientas mejor dirigidas en la aplicaci&oacute;n de las leyes, as&iacute; como a fomentar la corresponsabilidad de los gobiernos locales y estatales en la atenci&oacute;n de asuntos ambientales que son de competencia del gobierno federal, pero que impactan directamente en la pol&iacute;tica social y econ&oacute;mica de estas esferas de gobierno.</P>

<P>De lo anterior se desprende la importancia de que sea necesaria la presentaci&oacute;n de una autorizaci&oacute;n de manifestaci&oacute;n de impacto ambiental, modalidad regional, que emite la Semarnat, en la que se analice integralmente toda la cuenca del arroyo que corresponda, como requisito en la solicitud de un t&iacute;tulo de concesi&oacute;n para la explotaci&oacute;n de los materiales p&eacute;treos, as&iacute; como la observancia por parte de la autoridad federal en el otorgamiento de dicho t&iacute;tulo de concesi&oacute;n de las pol&iacute;ticas y lineamientos que al respecto establezcan los ordenamientos ecol&oacute;gicos locales, estatales, regionales, vigentes.</P>

<P>Sabemos que los recursos presupuestarios otorgados a la Profepa no son suficientes y, en muchas ocasiones, esto restringe el n&uacute;mero de operativos que puedan llevarse a cabo para vigilar el apego a la normatividad ambiental y evitar los saqueos de estos materiales.</P>

<P>En ese sentido, cabe se&ntilde;alar que los gobiernos estatales y municipales pudiesen ser grandes aliados de la Profepa y la Conagua en estos esfuerzos, si existieran los mecanismos y los recursos para ello.</P>

<P>Por esta raz&oacute;n, considero pertinente establecer como destino de los derechos que la  federaci&oacute;n obtiene, por concepto de explotaci&oacute;n de los materiales p&eacute;treos, el programa de inspecci&oacute;n a explotaciones de bancos de materiales p&eacute;treos a nivel nacional.</P>

<P>Como legisladores de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional asumimos el compromiso en nuestra plataforma pol&iacute;tica, entre otros, de fortalecer las atribuciones de la Profepa y de la Conagua, para as&iacute; evitar y sancionar el uso irracional de los recursos naturales y la depredaci&oacute;n ambiental.</P>

<P>Por lo anteriormente expuesto me permito presentar ante esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto:</P>

<P>Art&iacute;culo primero Se adiciona el art&iacute;culo 7 Bis y se adiciona y se reforma el art&iacute;culo 113 Bis, de la Ley de Aguas Nacionales, para quedar como sigue:</P>

<P>Art&iacute;culo 7 Bis. Se declara de inter&eacute;s p&uacute;blico el control de la extracci&oacute;n y de la explotaci&oacute;n, uso o aprovechamiento de materiales p&eacute;treos localizados dentro de los cauces de las aguas nacionales y en sus bienes p&uacute;blicos inherentes.</P>

<P>Art&iacute;culo 113 Bis. Es requisito en la solicitud de un permiso con car&aacute;cter de provisional o una concesi&oacute;n para el aprovechamiento de los materiales p&eacute;treos, la presentaci&oacute;n de la autorizaci&oacute;n de manifestaci&oacute;n del impacto ambiental, modalidad regional que emite la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, en la que se analice integralmente toda la cuenca del arroyo que corresponda, en los casos en que la concesi&oacute;n se solicite para la explotaci&oacute;n en cauces previamente concesionados para el mismo fin.</P>

<P>Asimismo, en el otorgamiento de una concesi&oacute;n para el aprovechamiento de materiales p&eacute;treos en arroyos deber&aacute; considerar las pol&iacute;ticas y lineamientos establecidos en los programas de ordenamiento ecol&oacute;gico, locales, estatales o regionales vigentes.</P>

<P>Son causas de revocaci&oacute;n. Se considera causa de fenecimiento ya sea del permiso con car&aacute;cter de provisional o de la concesi&oacute;n, el cumplimiento del volumen de extracci&oacute;n de los materiales p&eacute;treos estipulado en el t&iacute;tulo de concesi&oacute;n o el permiso provisional.</P>

<P>Al extinguirse los t&iacute;tulos por t&eacute;rmino de la concesi&oacute;n, cumplimiento del volumen de extracci&oacute;n estipulado o cuando se haya revocado el t&iacute;tulo, las obras e instalaciones adheridas de manera permanente al motivo de la concesi&oacute;n deber&aacute;n ser removidas sin perjuicio de que la autoridad del agua las considere de utilidad posterior, en cuyo caso se revertir&aacute;n en su favor.</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 236 de la Ley Federal de Derechos, para quedar como sigue:</P>

<P>Art&iacute;culo 236. Los ingresos recaudados por este derecho se destinar&aacute;n a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales para el programa de inspecci&oacute;n a explotaciones de bancos de materiales p&eacute;treos y dem&aacute;s programas cuyo prop&oacute;sito sea la preservaci&oacute;n, cuidado y regeneraci&oacute;n de bancos de materiales p&eacute;treos, mismos que implementar&aacute; a trav&eacute;s de la Comisi&oacute;n Nacional del Agua, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente y con la concurrencia que corresponda, de los gobiernos municipales y estatales.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Y solicito a la Presidencia turne esta iniciativa a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias, diputado Francisco Javier Paredes Rodr&iacute;guez. Se turna esta iniciativa a las Comisiones Unidas de Recursos Hidr&aacute;ulicos, de Hacienda y Cr&eacute;dito P&uacute;blico y —como lo ha solicitado el propio diputado— con opini&oacute;n de la Comisi&oacute;n de Medio Ambiente.</P>

<P>Se le concede el uso de la palabra al diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Mois&eacute;s Felix Dagdug L&uuml;tzow:</B> Con su venia, se&ntilde;or Presidente. El suscrito, diputado federal Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa de decreto por la que se reforma el art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El art&iacute;culo 74 constitucional ha venido regulando, desde la entrada en vigor de la Constituci&oacute;n de 1917, la facultad exclusiva de la C&aacute;mara de Diputados de aprobar anualmente el proyecto de presupuesto de egresos y revisar la cuenta p&uacute;blica del a&ntilde;o anterior. Desde ese a&ntilde;o y hasta 2007 dicho precepto ha experimentado 13 reformas, de las cuales seis han tenido relaci&oacute;n con la fracci&oacute;n IV.</P>

<P>En el presupuesto de egresos de la federaci&oacute;n se concentran los recursos p&uacute;blicos que emplean las dependencias federales, y en algunos casos las estatales y las municipales, para satisfacer sus requerimientos financieros.</P>

<P>&Eacute;ste es el instrumento m&aacute;s poderoso del gobierno federal, junto con la Ley de Ingresos de la Federaci&oacute;n y la pol&iacute;tica monetaria, para incidir en la evoluci&oacute;n econ&oacute;mica del pa&iacute;s.</P>

<P>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico define al PEF como el documento jur&iacute;dico, contable y de pol&iacute;tica econ&oacute;mica aprobado por la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n a iniciativa del presidente de la rep&uacute;blica, en el cual se consigna el gasto p&uacute;blico, de acuerdo con la naturaleza y cuant&iacute;a que debe realizar el sector central y el sector paraestatal de control directo en el desempe&ntilde;o de sus funciones en un ejercicio fiscal.</P>

<P>Pero en realidad, el presupuesto de egresos de la federaci&oacute;n es un instrumento legal establecido en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su art&iacute;culo 74, donde establece: &quot;… Aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n, previo examen, discusi&oacute;n, y en su caso, modificaci&oacute;n del proyecto enviado por el Ejecutivo federal una vez aprobadas las contribuciones que a su juicio deban decretarse para cubrirlo, as&iacute; como revisar la Cuenta P&uacute;blica del a&ntilde;o anterior&quot;.</P>

<P>Es decir, definimos al PEF como el acto legislativo que permite a la administraci&oacute;n p&uacute;blica usar los recursos monetarios del Estado durante un a&ntilde;o fiscal. Es decir, s&oacute;lo tiene validez para el ejercicio fiscal para el cual se expide y es precisamente la temporalidad anual del presupuesto uno de los sustanciales problemas del marco jur&iacute;dico en materia presupuestaria que impactan a los programas y proyectos de inversi&oacute;n.</P>

<P>Es as&iacute; que la administraci&oacute;n p&uacute;blica federal, estatal y municipal, al iniciar sus programas o proyectos de inversi&oacute;n de mediano y largo plazo, en repetidas ocasiones, &eacute;stos, por no tener la fuente de financiamiento durante su tiempo de vida, quedan inconclusos. El escenario empeora todav&iacute;a m&aacute;s cuando los mismos ya han sido evaluados socialmente rentables para el pa&iacute;s.</P>

<P>Por ello, es vital que a los programas y proyectos de inversi&oacute;n se les asegurare su capitalizaci&oacute;n en el mediano y largo plazo que les garantice la viabilidad y certidumbre financiera para todo el periodo de su ejecuci&oacute;n.</P>

<P>Lo anterior asegura su conclusi&oacute;n, y en consecuencia acrecienta el patrimonio nacional en aquellos programas y proyectos de inversi&oacute;n que son provechosos para el desarrollo de nuestra naci&oacute;n.</P>

<P>Precisamente esta iniciativa de reforma constitucional propone establecer que la C&aacute;mara de Diputados pueda plasmar, a trav&eacute;s del Presupuesto de Egresos de la Federaci&oacute;n el autorizar programas y proyectos de inversi&oacute;n que comprendan varios ejercicios fiscales, a los cuales se les tengan garantizadas las asignaciones presupuestarias o su fuente de financiamiento durante toda la vida del proyecto.</P>

<P>Esta facultad de que la C&aacute;mara de Diputados pueda modificar o cancelar los programas y proyectos de inversi&oacute;n anuales que comprendan m&aacute;s de un ejercicio fiscal obedece, entre otros, a la integraci&oacute;n de nuevos programas o proyectos de inversi&oacute;n, y a nuevas necesidades de infraestructura del pa&iacute;s.</P>

<P>Nuestra Carta Magna de 1917 y las leyes reglamentarias de la materia a lo largo de estos a&ntilde;os le han conferido al Congreso de la Uni&oacute;n, y particularmente a esta C&aacute;mara, suficiente autoridad en materia presupuestaria y de supervisi&oacute;n del gasto p&uacute;blico. Sin embargo, tales preceptos normativos no se han convertido en mecanismos efectivos para aumentar la planeaci&oacute;n del gasto p&uacute;blico, contribuyendo as&iacute; a evitar los malos manejos, la ineficiencia gubernamental, el despilfarro y la fulminante corrupci&oacute;n que, no obstante, actualmente siguen lacerando al Estado mexicano.</P>

<P>Si bien en la C&aacute;mara de representaci&oacute;n popular la construcci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n constituye, por s&iacute; mismo, un espacio incomparable para conjugar retos y posibilidades de viabilidad de pol&iacute;ticas p&uacute;blicas que contribuyan a nuestra consolidaci&oacute;n como una naci&oacute;n m&aacute;s justa y equitativa.</P>

<P>Para que esto sea efectivamente as&iacute;, es necesario hacer reformas a nuestra carta fundamental que permitan someter cada a&ntilde;o a esta C&aacute;mara de Diputados una relaci&oacute;n escrupulosa, y debidamente fundamentada, de los programas y proyectos de inversi&oacute;n que requieren ser autorizados, modificados o cancelados.</P>

<P>Por los razonamientos anteriormente expuestos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para establecer que: los programas y proyectos de inversi&oacute;n que abarquen varios ejercicios fiscales tengan garantizadas las asignaciones presupuestarias correspondientes.</P>

<P>Art&iacute;culo primero. Se adiciona un cuarto p&aacute;rrafo al art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>La C&aacute;mara de Diputados podr&aacute; autorizar programas y proyectos de inversi&oacute;n que abarquen varios ejercicios fiscales. Los gastos correspondientes deber&aacute;n incluirse en los subsecuentes presupuestos de egresos de la federaci&oacute;n. Los programas y proyectos de inversi&oacute;n productiva en infraestructura f&iacute;sica a que se refieren, se llevar&aacute;n a cabo conforme a lo previsto en la ley.</P>

<P>Transitorios</P>

<P>Primero. Este decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Las reformas y adiciones a la ley en la materia que se requieran para dar cumplimiento a las disposiciones contenidas en este decreto deber&aacute;n entrar en vigor a m&aacute;s tardar a los tres meses de la publicaci&oacute;n de este decreto en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<P>Solicito que el texto &iacute;ntegro se inserte en la Gaceta Parlamentaria y en el Diario de Debates.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute;, diputado Mois&eacute;s Dagdug L&uuml;tzow. T&uacute;rnese esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se le concede ahora el uso de la tribuna al diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, y de la Ley del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Adelante, diputado.</P>

<B><P>El diputado Alberto Amaro Corona: </B>El que suscribe, Alberto Amaro Corona, que presenta iniciativa con proyecto de decreto que adiciona y reforma los art&iacute;culos 52, 53, 54, 55, 56 y 60, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como se modifica el T&iacute;tulo &Uacute;nico y se adiciona un T&iacute;tulo Segundo del Libro Sexto del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, referentes a la creaci&oacute;n de una sexta circunscripci&oacute;n plurinominal que signifique como la representaci&oacute;n pol&iacute;tica de los mexicanos en el exterior.</P>

<P>En raz&oacute;n de que la exposici&oacute;n de motivos es muy extensa y para obviar el tiempo, ante esta tribuna, solicito a la Presidencia se inserte &iacute;ntegro el texto de la iniciativa en el Diario de los Debates.</P>

<P>A partir de las consideraciones que se exponen en la versi&oacute;n completa de la presente iniciativa y con fundamento en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a esta honorable soberan&iacute;a la presente iniciativa de decreto, en virtud de la cual se adicionan y se reforman los art&iacute;culos 52, 53, 54, 55, 56 y 60 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Asimismo, reforma los art&iacute;culos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 52. Se reforma el segundo p&aacute;rrafo del art&iacute;culo 53. Se reforma el primer p&aacute;rrafo y las fracciones I, II y V del art&iacute;culo 54. Se reforma el segundo p&aacute;rrafo de la fracci&oacute;n III y se adicionan dos p&aacute;rrafos m&aacute;s de la misma, as&iacute; como se adicionan la fracci&oacute;n V, ambas del art&iacute;culo 55. Se reforma y adiciona el art&iacute;culo 56 y se reforma y adiciona el art&iacute;culo 60 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Por cuesti&oacute;n de tiempo solamente voy a mencionar los elementos m&aacute;s sustanciales de esta iniciativa con proyecto y empezar&eacute; mencionando que se constituir&aacute;n seis circunscripciones electorales plurinominales. La sexta circunscripci&oacute;n se establece para el ejercicio de los derechos electorales de los ciudadanos mexicanos residentes en el extranjero. Los ciudadanos mexicanos en el extranjero podr&aacute;n elegir 25 diputados por la v&iacute;a plurinominal.</P>

<P>Para el caso de la sexta circunscripci&oacute;n, la votaci&oacute;n ser&aacute; directamente sobre las listas que presentan los partidos nacionales. La asignaci&oacute;n de diputados entre los partidos correspondientes que hayan alcanzado el dos por ciento de la votaci&oacute;n nacional se har&aacute; seg&uacute;n los elementos de conciente natural y resto mayor, establecidos en la legislaci&oacute;n electoral vigente.</P>

<P>Todo el proceso electoral relativo a la sexta circunscripci&oacute;n ser&aacute; conducido por una comisi&oacute;n especial integrada por decisi&oacute;n del Consejo General del Instituto Federal Electoral, con facultades equivalentes a las de un consejo local, con cabecera de circunscripci&oacute;n plurinominal.</P>

<P>Para figurar en la lista de la sexta circunscripci&oacute;n electoral plurinominal como candidatos se requiere ser originario de alguna de las entidades federativas de los Estados Unidos Mexicanos, poseer credencial de elector emitida por el Instituto Federal Electoral y acreditar la residencia no menor de tres a&ntilde;os en el pa&iacute;s extranjero de que se trate.</P>

<P>La vecindad en territorio nacional o en un pa&iacute;s no se pierde por el desempe&ntilde;o de cargos de elecci&oacute;n popular.</P>

<P>Art&iacute;culo segundo. Se modifica el t&iacute;tulo &uacute;nico y se adiciona un t&iacute;tulo segundo del libro sexto del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, as&iacute; como se reforman y adicionan la Ley del Sistema de Medios de Impugnaci&oacute;n en materia electoral, C&oacute;digo Penal en lo conducente, el apartado de delitos electorales y adem&aacute;s leyes aplicables en la materia, conforme a las siguientes bases:</P>

<P>T&iacute;tulo segundo. Del voto presencial</P>

<P>Art&iacute;culo 301. La votaci&oacute;n de los candidatos inscritos en las listas de la sexta circunscripci&oacute;n ser&aacute; conforme a las siguientes bases:</P>

<P>a) En los Estados Unidos de Am&eacute;rica se instalar&aacute;n casillas electorales en las 10 ciudades principales del pa&iacute;s y en los 50 condados con mayor concentraci&oacute;n de ciudadanos mexicanos, de acuerdo con la lista nominal de electores residentes en el extranjero, del Instituto Federal Electoral.</P>

<P>b) En otros pa&iacute;ses se instalar&aacute;n casillas en las ciudades capitales y en aquellas ciudades donde vivan m&aacute;s de 5 mil ciudadanos mexicanos.</P>

<P>c) Para aquellos ciudadanos mexicanos registrados en la lista nominal de electores residentes en el extranjero, del Instituto Federal Electoral, y que vivan a una distancia mayor de 200 kil&oacute;metros de la casilla m&aacute;s cercana, se pondr&aacute; en pr&aacute;ctica el voto postal, seg&uacute;n las instrucciones precisas que el mismo Instituto Federal elabora para el caso.</P>

<P>Por cuestiones de tiempo —son ocho incisos— vamos a darle solamente lectura a los</P>

<P>Transitorios</P>

<P>Primero. Las reformas a que se refiere el presente decreto entrar&aacute;n en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, con las particularidades que se establecen en las disposiciones transitorias de cada uno de los art&iacute;culos de este decreto.</P>

<P>Segundo. Se derogan todas las disposiciones que se opongan al presente decreto.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Alberto Amaro Corona. Se turna esta iniciativa a las Comisiones Unidas de Puntos Constitucionales, de Gobernaci&oacute;n, y de Justicia.</P>

<P>Se le concede ahora el uso de la tribuna al diputado Joaqu&iacute;n D&iacute;az Mena, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputado.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena: </B>El suscrito diputado federal, Joaqu&iacute;n D&iacute;az Mena, miembro del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General, se permite presentar la siguiente iniciativa que contiene proyecto de decreto por el que se adiciona el art&iacute;culo 120 Bis de la Ley de Aguas Nacionales, al considerar la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Esta iniciativa ser&aacute; de gran ayuda y dar&aacute; certeza patrimonial a los productores del campo que, por uso del recurso h&iacute;drico y por desconocimiento —a veces— de la Ley de Aguas Nacionales, se han hecho acreedores de exorbitantes multas por parte de la Comisi&oacute;n Nacional del Agua.</P>

<P>La presente iniciativa busca proteger a los campesinos y a los productores que d&iacute;a a d&iacute;a dan su mejor esfuerzo para progresar y en ning&uacute;n caso otorgar&aacute; protecci&oacute;n a los que contaminan el agua y realizan actividades que van en contra de la Ley de Aguas Nacionales.</P>

<P>La Ley de Aguas Nacionales en el art&iacute;culo 14 Bis 5, fracci&oacute;n XIX, menciona que es derecho de la sociedad y sus instituciones en los tres &oacute;rdenes de gobierno, proporcionar informaci&oacute;n oportuna, plena y fidedigna acerca de la ocurrencia, disponibilidad y necesidades de agua.</P>

<P>De igual modo en la fracci&oacute;n XX del mismo art&iacute;culo se&ntilde;ala que la participaci&oacute;n informada y responsable de la sociedad es la base para la mejor gesti&oacute;n de los recursos h&iacute;dricos y particularmente para su conservaci&oacute;n. Por tanto, es esencial la educaci&oacute;n en materia de agua en el campo mexicano.</P>

<P>En el p&aacute;rrafo anterior se centra la problem&aacute;tica de los productores del sector rural ya que muchos de ellos al vivir aislados de los medios de comunicaci&oacute;n, desconocen las obligaciones que marca la Ley de Aguas Nacionales, por lo que contin&uacute;an trabajando el campo y extrayendo el recurso h&iacute;drico para sus actividades productivas tal como lo aprendieron de generaciones pasadas, sin contar con un permiso o concesi&oacute;n otorgada por la Comisi&oacute;n Nacional del Agua.</P>

<P>Por tanto, como resultado del desconocimiento de las obligaciones por la extracci&oacute;n del agua, y por el paso del tiempo, cientos de productores rurales se han hecho acreedores a exorbitantes multas por parte de la Comisi&oacute;n Nacional del Agua que, en muchos casos, excede el valor catastral de sus unidades de producci&oacute;n.</P>

<P>Lo anterior dificulta el pago de las multas de los productores rurales a la CNA, ya que ni con la venta de sus propiedades podr&iacute;an saldar la deuda, de manera tal que en vez de estar promoviendo el desarrollo estar&iacute;amos fomentando el abandono de las unidades productivas.</P>

<P>El art&iacute;culo 14, que habla de los principios que sustentan la pol&iacute;tica h&iacute;drica nacional, menciona en su fracci&oacute;n V, como prioridad, ofrecer atenci&oacute;n especial a las necesidades de la poblaci&oacute;n marginada y menos favorecida, en atenci&oacute;n a sus necesidades de agua provenientes de la sociedad y para el desarrollo de su econom&iacute;a.</P>

<P>Lo anterior contraviene las medidas tomadas por la Comisi&oacute;n Nacional del Agua, sancionando con multas que sobrepasan el valor mismo de las unidades de los infraccionados.</P>

<P>El objetivo de esta iniciativa es evitar que las multas que aplique la Comisi&oacute;n Nacional del Agua, en los casos expuestos en el presente art&iacute;culo adicionado, no excedan el valor catastral de las unidades de producci&oacute;n, ya que de continuar con las presentes medidas, los productores rurales que se encuentren en esta situaci&oacute;n tendr&iacute;an que vender su patrimonio para saldar su adeudo con la Comisi&oacute;n Nacional del Agua y por consiguiente, perder el medio de sustento familiar.</P>

<P>A fin de concretar las medidas expuestas, en la presente iniciativa, propongo se adicionen las disposiciones de la Ley de Aguas Nacionales para quedar en los t&eacute;rminos precisados en el apartado correspondiente de esta iniciativa.</P>
<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 120-Bis de la Ley de Aguas Nacionales, para quedar como sigue:</P>

<P>Art&iacute;culo 120. Fracci&oacute;n I. De 100 a mil en el caso de violaci&oacute;n a las fracciones XVI y XXIV.</P>

<P>De mil uno a cinco mil, en el caso de violaci&oacute;n a las fracciones VI, X, XVIII, XXI, y</P>

<P>Tercero. De cinco mil uno a 20 mil, en el caso de violaci&oacute;n a las facciones I, II, III, IV, V, VII, VIII, IX, X, XII, XIII, XIV, XV, XVII, XIX, XXI y XXII.</P>

<P>Art&iacute;culo 120-Bis. Los montos de las infracciones a las que se refiere el art&iacute;culo anterior no podr&aacute;n sobrepasar el valor catastral de las unidades de producci&oacute;n, ni el valor comercial de las tierras ejidales, cuando dichas faltas sean por contravenir las fracciones del art&iacute;culo 119.</P>

<P>De igual forma, la suma total de las multas m&aacute;s los posibles recargos por vencimiento del plazo concedido por la autoridad para subsanar las infracciones que se hubiesen cometido en el p&aacute;rrafo anterior, no podr&aacute;n sobrepasar el valor catastral de la unidad de producci&oacute;n en cuesti&oacute;n, ni el valor comercial de las tierras ejidales.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Joaqu&iacute;n D&iacute;az Mena. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se le concede ahora el uso de la palabra al diputado Mario Salazar Madera, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que adiciona un art&iacute;culo 13-Bis y reforma el art&iacute;culo 16 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Mario Salazar Madera:</B> Con su venia, Presidente. Hago uso de la voz para presentar ante esta tribuna la siguiente iniciativa con proyecto de decreto que adiciona la Ley Federal del Trabajo, creando el art&iacute;culo 13-Bis y reformando el 16, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Ley Federal del Trabajo es el instrumento jur&iacute;dico que contiene las disposiciones necesarias para cumplir con los derechos sociales vinculados al trabajo que se&ntilde;ala nuestra Constituci&oacute;n.</P>

<P>Estos derechos sociales que constituyen una decisi&oacute;n pol&iacute;tica fundamental del pueblo deben ser definidos y acrecentados, y no deben ser, bajo ninguna circunstancia, susceptibles de cancelaci&oacute;n o menoscabo.</P>

<P>En M&eacute;xico no podemos hablar, desde el punto de vista legislativo, de una precarizaci&oacute;n de la relaci&oacute;n laboral. Sin embargo, el blindaje legal no ha alcanzado de igual manera a la realidad y en los &uacute;ltimos a&ntilde;os, muy marcadamente en la d&eacute;cada de los noventa, han surgido diversas formas de trabajo precario al margen de la ley, ya sea en el &aacute;mbito de la informalidad como a trav&eacute;s de las compa&ntilde;&iacute;as que pretenden prestar servicios propios y que no hacen sino intermediar entre el trabajador y el verdadero patr&oacute;n, o inclusive, bajo falsas f&oacute;rmulas de autoempleo en las que el trabajador aparentemente trabaja por su cuenta cuando en realidad lo hace para terceras personas.</P>

<P>Se trata de compa&ntilde;&iacute;as que act&uacute;an sin ning&uacute;n capital y que ofrecen incorporar, a sus respectivas n&oacute;minas, a quienes en realidad prestan sus servicios en otras empresas y formalmente contratan a los trabajadores, cobrando un porcentaje de la n&oacute;mina a cambio de sus servicios.</P>

<P>A este respecto y a pesar de que la Ley Federal del Trabajo, en su art&iacute;culo 14, establece que el empleador que utiliza intermediarios no deja de ser responsable ante sus trabajadores, y adem&aacute;s el numeral 13 imputa al intermediario la responsabilidad solidaria con el empleador.</P>

<P>Sin embargo, para ello, adem&aacute;s de ganar el juicio en el que se consiga una condena en su favor, deber&aacute; adicionalmente obtener la resoluci&oacute;n que determina la existencia del acto de intermediaci&oacute;n que no es un escollo f&aacute;cil de superar.</P>

<P>Pero adem&aacute;s, la propia ley se&ntilde;ala que si quien contrat&oacute; al trabajador cuenta con los recursos propios suficientes para responder por sus obligaciones patronales, no ser&aacute; considerado intermediario sino patr&oacute;n, con lo que la responsabilidad solidaria no podr&aacute; surgir sino hasta que se demuestre su insolvencia.</P>

<P>Esta f&oacute;rmula se relaciona con la duraci&oacute;n de la relaci&oacute;n de trabajo, pues en la pr&aacute;ctica la misma permite que a los que reciben el servicio, despedir f&aacute;cilmente a los trabajadores y trasladar el problema a la compa&ntilde;&iacute;a intermediaria, que en todo caso intervendr&iacute;a una peque&ntilde;a parte de sus ganancias para arreglar el asunto.</P>

<P>Hay que agregar que esas compa&ntilde;&iacute;as controlan a sus propios sindicatos a trav&eacute;s de los llamados &quot;contratos de protecci&oacute;n&quot;, que no son otra cosa sino falsos contratos colectivos de trabajo que se utilizan para evitar que acudan con los trabajadores verdaderos sindicatos.</P>

<P>Por otra parte, la presente iniciativa tambi&eacute;n trata de acabar con una de las pr&aacute;cticas m&aacute;s arraigadas, as&iacute; como recurridas para evadir el pago de utilidades por parte de las grandes empresas, que es el hecho de que las mismas, a efecto desligarse de su responsabilidad laborales para con los trabajadores, como motivo de la prestaci&oacute;n de un trabajo personal subordinado realizado en su favor, crean a su vez empresas menores llamadas en la pr&aacute;ctica sub-empresas para contratar trabajadores y por ende, entablar una relaci&oacute;n laboral directa con &eacute;stos, en virtud de una obligaci&oacute;n contractual de naturaleza laboral celebrada entre el trabajador y dichas empresas, es decir, pr&aacute;cticamente en la forma constituyen empresas independientes sin existir v&iacute;nculo entre la empresa principal y la sub-empresa.</P>

<P>Para tratar de evitar lo anterior, se reforma el art&iacute;culo 16 de la Ley Federal del Trabajo para que se entienda por empresa, independientemente de la forma o naturaleza jur&iacute;dica que adopte a la unidad econ&oacute;mica de producci&oacute;n o distribuci&oacute;n de bienes o servicios y por establecimiento la unidad t&eacute;cnica que de cualquier manera forme parte integrante y contribuya a la realizaci&oacute;n de los fines de la empresa, y que todos los elementos de una empresa sean considerados para los efectos de la responsabilidad de las obligaciones que deriven de todas las relaciones de trabajo que existen dentro de ella, incluyendo la participaci&oacute;n de los trabajadores en las utilidades.</P>

<P>Estamos ciertos de que necesitamos crecer, ser generadores de empleos, a trav&eacute;s de una pol&iacute;tica econ&oacute;mica responsable que genere las condiciones necesarias para la inversi&oacute;n y producci&oacute;n en nuestro pa&iacute;s. Sin embargo, estamos convencidos que no debemos apartarnos de la decisi&oacute;n fundamental de nuestra naci&oacute;n que es la protecci&oacute;n a la clase trabajadora.</P>

<P>Bajo lo anterior, presento ante ustedes la siguiente iniciativa de decreto que adiciona un art&iacute;culo 13 Bis y reforma el art&iacute;culo 16 de la Ley Federal del Trabajo para quedar como sigue:</P>

<P>Art&iacute;culo 13 Bis. La Secretar&iacute;a del Trabajo y Previsi&oacute;n Social llevar&aacute; un registro en el cual deber&aacute; inscribirse ya sea por los intermediarios como las empresas a las que hace relaci&oacute;n el numeral 13, en caso de que el patr&oacute;n beneficiado de los trabajos no contrate con una de las empresas registradas, se entender&aacute; por este s&oacute;lo hecho de que &eacute;l es el &uacute;nico patr&oacute;n.</P>

<P>Art&iacute;culo 16. Para los efectos de las normas de trabajo que se entiende por empresa, independientemente de la forma, naturaleza jur&iacute;dica que adopte a la unidad econ&oacute;mica de producci&oacute;n y distribuci&oacute;n de bienes o servicios y por establecimiento, la unidad t&eacute;cnica que de cualquier manera forme parte integrante y contribuya a la realizaci&oacute;n de los fines de la empresa.</P>

<P>Todos los elementos de una empresa ser&aacute;n considerados para los efectos de la responsabilidad de las obligaciones que deriven de todas las relaciones de trabajo que existan dentro de ella, incluyendo la participaci&oacute;n de los trabajadores en las utilidades.</P>

<P>Transitorios</P>

<P>Primero. La presente reforma entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Los intermediarios y las empresas a las que hace alusi&oacute;n la presente reforma tendr&aacute;n un plazo de 90 d&iacute;as contando a partir de la entrada en vigor del reglamento que la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social al efecto expida.</P>

<P>Es cuanto, diputado Presidente y solicito a usted que se realice la inserci&oacute;n del texto &iacute;ntegro de la presente iniciativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute;, diputado Mario Salazar Madera, y se turna su iniciativa a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene ahora el uso de la palabra el diputado Daniel Dehesa Mora, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 1o., 2o., 3o. y 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, diputado Presidente. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, elevar a rango constitucional la definici&oacute;n de que el mexicano debe ser un Estado de bienestar, es reconocer la imperiosa necesidad que tiene nuestro pa&iacute;s de asentar en la Carta Magna garant&iacute;as m&iacute;nimas y de acceso universal.</P>

<P>Hablo de un estado de bienestar comprometido con la aspiraci&oacute;n del progreso personal y familiar de los mexicanos y las mexicanas; de un estado de bienestar como estrategia para reducir las desigualdades y corregir los desequilibrios regionales.</P>

<P>M&eacute;xico requiere una reforma de Estado democr&aacute;tica, que conduzca a la redistribuci&oacute;n efectiva y equitativa del poder y de la riqueza. Los rezagos en esa materia son hist&oacute;ricos e insostenibles.</P>

<P>Menciono a manera de ejemplo s&oacute;lo algunos porque la lista es interminable: alta incidencia en c&aacute;ncer de mama, en c&aacute;ncer cervicouterino, falta de servicios b&aacute;sicos, 60 por ciento de la poblaci&oacute;n sin derecho al servicio de seguridad social, los j&oacute;venes no tienen empleo y 10 por ciento de la poblaci&oacute;n mayor de 15 a&ntilde;os no sabe leer ni escribir, porcentaje que se multiplica por 6 en la poblaci&oacute;n ind&iacute;gena.</P>

<P>S&oacute;lo 3 de cada 10 j&oacute;venes acceden a la educaci&oacute;n superior; 44 por ciento de los ind&iacute;genas se encuentran en el extremo m&aacute;s pobre del ingreso y sufren los mayores niveles de privaci&oacute;n en t&eacute;rminos de salud, alimentaci&oacute;n y educaci&oacute;n.</P>

<P>En cifras cerradas, el gobierno federal admite que casi 50 por ciento de la poblaci&oacute;n padece pobreza patrimonial.</P>

<P>En algunos estados como Chiapas, Oaxaca, Guerrero, este porcentaje se eleva a 70 por ciento. Cerca de una quinta parte de la poblaci&oacute;n sufre pobreza alimentaria.</P>

<P>El estado de bienestar que propongo busca sentar las bases constitucionales para brindar oportunidades iguales a todos los mexicanos, que procure su movilidad social con garant&iacute;as de acceso universal a una red de protecci&oacute;n b&aacute;sica en alimentaci&oacute;n, salud y educaci&oacute;n.</P>

<P>M&eacute;xico reclama un estado de bienestar para que la sociedad pueda elegir y conducir su propio destino. Un estado de bienestar que sea la expresi&oacute;n de una democracia sustentada en principios sociales y distributivos.</P>

<P>La pol&iacute;tica social no s&oacute;lo es asunto de &eacute;tica; lo es tambi&eacute;n de eficiencia y racionalidad. M&eacute;xico requiere que la redefinici&oacute;n de su Estado abrigue una meta social de amplio horizonte.</P>

<P>Necesitamos una definici&oacute;n de Estado que sea la pieza nuclear de todo el proceso de cambio, que ponga en el centro de discusi&oacute;n la agenda del desarrollo social, un estado de bienestar para terminar con la prosperidad de pocos y la pobreza de muchos. Las metas sociales son sustantivas y los dem&aacute;s son v&iacute;as de acceso.</P>

<P>Propongo asumir un estado de bienestar como principio y fin de la acci&oacute;n del gobierno, que gane la confianza de la sociedad para ganar tambi&eacute;n su cooperaci&oacute;n.</P>

<P>Para el estado de bienestar, la mejor pol&iacute;tica-social es la enfocada hacia la educaci&oacute;n. Reconoce que en la sociedad del conocimiento radica la base del nuevo desarrollo social.</P>

<P>M&eacute;xico requiere, por tanto, un sistema educativo m&aacute;s robusto. Un sistema alimentario equitativo y un sistema p&uacute;blico de salud que garantice efectivamente acceso universal.</P>

<P>En  tal sentido someto a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto que reforma y adiciona el art&iacute;culo 4o. de la Constituci&oacute;n General de la Rep&uacute;blica y de la cual leo los puntos relevantes, solicitando se inserte &iacute;ntegra en el Diario de los Debates.</P>

<P>Art&iacute;culo 4o. Esta Constituci&oacute;n reconoce y garantiza que el Estado mexicano es un estado de bienestar instituido para satisfacer m&iacute;nimos sociales en alimentaci&oacute;n, salud y educaci&oacute;n, que asegure bajo la idea de universalidad de acceso el pleno desarrollo de todas las posibilidades, de los habitantes del pa&iacute;s. Las garant&iacute;as sociales m&iacute;nimas que el estado de bienestar garantiza son: Uno, el acceso universal a la alimentaci&oacute;n, el acceso universal a la salud y el acceso universal a la educaci&oacute;n.</P>

<P>Para materializar lo anterior, el estado de bienestar se estructura con base en tres pilares institucionales: Uno, un sistema nacional de alimentaci&oacute;n, un sistema &uacute;nico nacional de salud p&uacute;blica y un sistema nacional de acceso universal a la educaci&oacute;n, en todos sus niveles educativos.</P>

<P>Sin menoscabo de otras acciones y pol&iacute;ticas p&uacute;blicas, el estado de bienestar descrito en los p&aacute;rrafos anteriores ser&aacute; la base del desarrollo nacional y de la normalidad democr&aacute;tica.</P>

<P>Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Daniel Dehesa Mora. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Informo a la asamblea que se  ha agotado el tiempo que est&aacute; establecido para la presentaci&oacute;n de iniciativas en esta sesi&oacute;n, como lo solicit&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica, pasar&iacute;amos al siguiente punto del orden del d&iacute;a, que es la discusi&oacute;n del dictamen con proyecto de decreto, que adiciona una fracci&oacute;n XXX al art&iacute;culo de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura.</P>

<P>En virtud de que no se han registrado oradores a nombre de la Comisi&oacute;n, ni para la discusi&oacute;n en lo general y en lo particular, se considera suficientemente discutido. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, pido se abra el sistema electr&oacute;nico solamente por cinco minutos, en virtud de que los dem&aacute;s compa&ntilde;eros est&aacute;n comiendo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se&ntilde;or diputado, hay algunos legisladores que se encuentran en trabajos de comisiones y como ha sucedido en otras ocasiones que algunos legisladores o legisladoras se han accidentado por la premura del tiempo, otorgaremos 10 minutos para la votaci&oacute;n. Adelante.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Esta Presidencia recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 76-Bis de la Ley de Amparo, reglamentario de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se turna esta iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Saludamos al grupo de mujeres del municipio de Tetela de Ocampo, del estado de Puebla, las cuales nos visitan el d&iacute;a de hoy en esta sesi&oacute;n ordinaria de la C&aacute;mara de Diputados. Bienvenidas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 370 votos en pro, ninguno en contra y una abstenci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 370 votos el decreto que adiciona una fracci&oacute;n XXX al art&iacute;culo 3o. de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada secretaria. Se le dispensa la lectura. Esta Presidencia informa a la asamblea que no se ha registrado ning&uacute;n legislador para su discusi&oacute;n ni en lo general ni en lo particular, por lo que se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 331 votos en pro, 0 en contra y 2 abstenciones. Para una rectificaci&oacute;n la diputada Aurora Cervantes.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez (</B>desde la curul): Se&ntilde;or Presidente, solamente para solicitar que se modifique mi voto y que sea a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Fernel</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Marcos Salas.</P>

<B><P>El diputado Marcos Salas Contreras</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado H&eacute;ctor Padilla.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Jorge Toledo.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Mota.</P>

<B><P>El diputado Adolfo Hern&aacute;ndez Mota</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Deschamps.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Rivera Bedoya.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Arnoldo Ochoa.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Diputado Gonz&aacute;lez Betancourt.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Diputada Mart&iacute;nez D&iacute;az.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Diputado Luis Herrera.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Se emitieron 344 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 344 votos, el decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 3, 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se dispensa la lectura. Esta Presidencia informa a la asamblea que no se han registrado oradores para hablar en lo general del dictamen que se presenta.</P>

<P>Se pregunta para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Al no reservarse ning&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 337 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B> Aprobado en lo general y en lo particular por 337 votos, el decreto que reforma los art&iacute;culos 3, 10, 11 y 12 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 4o. y 71 de la Ley de Vivienda. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. Esta Presidencia informa a la asamblea que no se ha registrado ning&uacute;n diputado o diputada para la discusi&oacute;n en lo general del dictamen.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo, en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, h&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>
<P>(Votaci&oacute;n)</P>

<P>Se&ntilde;or Presidente, se emitieron 336 votos en pro, 2 votos en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado, en lo general y en lo particular, por 336 votos, el decreto que reforma y adiciona los art&iacute;culos 4 y 71 de la Ley de Vivienda. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Enrique Acosta Bello y Felipe Flores Herrera, para que puedan prestar servicios en la embajada del Uruguay en M&eacute;xico y en la delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico, respectivamente.</P>

<P>Para que Jos&eacute; Alberto P&eacute;rez Guerrero; Ana Priscila Ortiz Guti&eacute;rrez; Brenda Abril Zamarr&oacute;n Salda&ntilde;a; Lilia Elena Reyes N&uacute;&ntilde;ez y Roci&oacute; Rojas Herrera, puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en el consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Enrique Acosta Bello y Felipe Flores Herrera, para prestar servicios en la embajada del Uruguay en M&eacute;xico y en la delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Alberto P&eacute;rez Guerrero; Ana Priscila Ortiz Guti&eacute;rrez, Brenda Abril Zamarr&oacute;n Salda&ntilde;a, Lilia Elena Reyes N&uacute;&ntilde;ez y Roc&iacute;o Rojas Herrera, para que puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado, en un solo acto. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde su curul): No se registr&oacute; mi voto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>S&iacute;, diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde su curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Cuauht&eacute;moc Sandoval, a favor.</P>

<P>Se emitieron 355 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Aprobados los proyectos de decreto por 355 votos. Pasan al senado para sus efectos constitucionales.</P>

<P>Esta Presidencia informa que se acaban de recibir dos oficios de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a darles lectura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficios de la C&aacute;mara de Senadores.</P>

<P>Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados. Presentes. Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta con proyecto de decreto por el que se concede permiso a la ciudadana Patricia Espinosa Cantellano, para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Chile.</P>

<P>Minuta con proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se concede permiso a la ciudadana Patricia Espinosa Cantellano, para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Chile.</P>

<P>Secretarios de la honorable C&aacute;mara de Diputados. Presentes. Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por el que se concede permiso a la ciudadana Patricia Espinosa Cantellano, para aceptar y usar la condecoraci&oacute;n Orden el Sol del Per&uacute;, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica del Per&uacute;.</P>

<P>Minuta con proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se concede permiso a la ciudadana Patricia Espinosa Cantellano para aceptar y usar la condecoraci&oacute;n Orden el Sol del Per&uacute;, en grado de Gran Cruz, que le otorga el gobierno…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Sonido a la curul del diputado Di&oacute;doro Carrasco, por favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano</B> (desde la curul): Gracias, se&ntilde;or Presidente. Por tratarse de un asunto de urgente u obvia resoluci&oacute;n, Presidente, quiero solicitarle que con base en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso, se sirva solicitar dispensa de tr&aacute;mite.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites, y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea, si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura a los proyectos de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Dos proyectos de decreto.</P>

<P>El primero. Art&iacute;culo &uacute;nico. Se concede permiso a la ciudadana Patricia Espinosa Cantellano para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Chile.</P>

<P>Segundo proyecto. Art&iacute;culo &uacute;nico. Se concede permiso a la ciudadana Patricia Espinosa Cantellano para aceptar y usar la condecoraci&oacute;n Orden del Sol del Per&uacute;, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica del Per&uacute;.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En consecuencia, est&aacute;n a discusi&oacute;n en lo general y en lo particular los art&iacute;culos &uacute;nicos de los proyectos de decreto. No habiendo quien haga uso de la palabra se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los proyectos de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que se emitieron 318 votos en pro, 11 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados en lo general y en lo particular por 318 votos los proyectos de decreto que conceden autorizaci&oacute;n a la ciudadana Patricia Espinosa Cantellano para aceptar y usar las condecoraciones Orden del M&eacute;rito de Chile, en grado de Gran Cruz, y Orden el Sol del Per&uacute;, en grado de Gran Cruz, que le otorgan los gobiernos de las rep&uacute;blicas de Chile y Per&uacute;, respectivamente. Pasan al Ejecutivo para sus efectos constitucionales.</P>

<P>Se informa a la asamblea que se ha recibido oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicito a la Secretar&iacute;a d&eacute; cuenta del mismo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la H. C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez cause baja en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause baja en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Francisco Elizondo Garrido cause baja en la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez cause alta como secretario de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause alta en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que la diputada Olga Patricia Chozas y Chozas cause alta en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Francisco Elizondo Garrido cause alta en la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que el diputado Manuel Salvador Salgado Amador cause alta en las Comisiones de Seguridad P&uacute;blica, de Cultura y de Fortalecimiento del Federalismo.</P>

<P>Que el diputado Javier L&oacute;pez Adame cause alta en la Comisi&oacute;n de Investigaci&oacute;n del Da&ntilde;o Ecol&oacute;gico y Social Generado por Pemex.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, suscribe el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Cultura relativo a una moneda conmemorativa del quincuag&eacute;simo aniversario de la muerte del muralista mexicano Diego Rivera.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Se han registrado de manera previa, para hablar en pro, los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, y la diputada Blanca Luna Becerril, de Nueva Alianza. Por lo tanto, se le concede el uso de la palabra al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, hasta por tres minutos.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: Gracias.</B> Con su venia, se&ntilde;or Presidente.</P>

<P>Venimos aqu&iacute;, a esta tribuna, para solicitar el apoyo de todos ustedes, para que este dictamen, que ya fue aprobado en la Comisi&oacute;n de Cultura, constituya una forma de homenaje al maestro Diego Rivera.</P>

<P>El pr&oacute;ximo 27 de noviembre conmemoraremos el 50 Aniversario de su desaparici&oacute;n. Despu&eacute;s de una larga enfermedad y una intervenci&oacute;n quir&uacute;rgica, Diego Rivera dej&oacute; su creaci&oacute;n y leg&oacute; al pueblo mexicano no s&oacute;lo su obra pict&oacute;rica, sino tambi&eacute;n la colecci&oacute;n extraordinaria de piezas arqueol&oacute;gicas y artesan&iacute;a popular que atesor&oacute; a lo largo de los a&ntilde;os.</P>

<P>Con esta conmemoraci&oacute;n queremos dar respuesta a la solicitud que la familia del pintor hizo a esta soberan&iacute;a, a efecto de que en una instituci&oacute;n de gran prosapia y abolengo dentro de las instituciones de nuestro pa&iacute;s, como es la Casa de Moneda, se acu&ntilde;e una moneda conmemorativa que d&eacute; cuenta del homenaje que esta soberan&iacute;a, esta representaci&oacute;n popular, junto con la administraci&oacute;n p&uacute;blica, hacemos a la memoria del maestro Diego Rivera.</P>

<P>Acu&ntilde;ar una moneda es una tradici&oacute;n que nos remonta a &eacute;pocas pret&eacute;ritas. Los grandes hombres de la antig&uuml;edad acu&ntilde;aban monedas para conmemorar eventos sustantivos en el quehacer de esas culturas.</P>

<P>Y es por ello que nosotros en la Comisi&oacute;n de Cultura hemos considerado que es merecedor de este tipo de homenaje el que se acu&ntilde;e la moneda conmemorativa en honor al maestro Diego Rivera, en ocasi&oacute;n del quincuag&eacute;simo aniversario de su fallecimiento. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Se le concede ahora el uso de la palabra a la diputada Blanca Luna Becerril, hasta por tres minutos.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Con el permiso de la Presidencia. Se&ntilde;oras y se&ntilde;ores diputados, la identidad de los pueblos se encuentra reflejada en las obras de sus artistas. Y justamente la obra de Diego Rivera es un ejemplo de lo anterior.</P>

<P>El valor que este extraordinario mexicano ha dejado a las nuevas generaciones, a trav&eacute;s de sus creaciones, reside en el hecho de que con &eacute;stas se nos ofrece un mundo distinto de interpretaciones e im&aacute;genes de nuestro extraordinario pasado. Un mundo en el que el color, los trazos, las costumbres y las causas sociales a las que era fiel Diego Rivera nos invitan a reflexionar &iacute;ntegramente sobre nuestra sociedad.</P>

<P>Cu&aacute;ntos de nosotros no nos hemos maravillado con su obra al recorrer los interiores bellamente decorados de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, del Antiguo Colegio de San Ildefonso, del Palacio Nacional y del Palacio de Bellas Artes o al contemplar el Sue&ntilde;o de una Tarde Dominical en la Alameda, en donde el pueblo mexicano est&aacute; representado.</P>

<P>Y qu&eacute; decir de su obra de caballete, sus dibujos e ilustraciones, su pasi&oacute;n y defensa por las causas sociales.</P>

<P>Como bien indica la UNESCO, &quot;el desarrollo y promoci&oacute;n de la educaci&oacute;n art&iacute;stica, comprende no s&oacute;lo la elaboraci&oacute;n de programas espec&iacute;ficos que despierten la sensibilidad art&iacute;stica y apoyen a grupos e instituciones de creaci&oacute;n y difusi&oacute;n, sino tambi&eacute;n el fomento de actividades que estimulen la conciencia p&uacute;blica sobre la importancia social del arte y la creaci&oacute;n intelectual&quot;.</P>

<P>Por tal, como legisladores tenemos el deber de llevar a cabo las acciones que sean necesarias para que la vida y obra de todos los mexicanos destacados, no s&oacute;lo en el &aacute;mbito art&iacute;stico, sea reconocida de manera digna y a su debido tiempo.</P>

<P>As&iacute;, los invito a que hagamos del aniversario luctuoso de Diego Rivera un momento especial para que, con su obra, como &eacute;l mismo lo mencion&oacute;, liguemos un gran pasado con el que queremos que sea un gran futuro de M&eacute;xico.</P>

<P>Por tales motivos solicito a ustedes el apoyo a este punto de acuerdo, para que un grupo de trabajo conformado por diputados atienda la acu&ntilde;aci&oacute;n de la medalla conmemorativa del quincuag&eacute;simo aniversario de la muerte del muralista mexicano Diego Rivera. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado el punto de acuerdo. Contin&uacute;e la Secretar&iacute;a. </P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Comunicaciones, para exhortar al Poder Ejecutivo federal a que instruya a la Secretar&iacute;a de Comunicaciones y Transportes y a la Comisi&oacute;n Federal de Telecomunicaciones, para que disminuyan el n&uacute;mero de claves Lada, asignadas al estado de Tlaxcala. </P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado el punto de acuerdo. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</B>: De la Comisi&oacute;n de Comunicaciones, por el que solicita al titular de la Secretar&iacute;a de Comunicaciones y Transportes que remita el texto &iacute;ntegro del t&iacute;tulo de concesi&oacute;n otorgado a la Comisi&oacute;n Federal de Electricidad, para operar una red p&uacute;blica de telecomunicaciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado el punto de acuerdo. Queremos agradecer la presencia en este sal&oacute;n de sesiones, de un grupo de participantes del curso de <I>Pol&iacute;tica de M&eacute;xico</I> <I>para funcionarios de las canciller&iacute;as de Am&eacute;rica Latina</I>, que organiza el Instituto Mat&iacute;as Romero, de la Secretar&iacute;a de Relaciones Exteriores. Les damos la m&aacute;s cordial bienvenida.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se autoriza. D&eacute; cuenta de los resolutivos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desechan cinco iniciativas relativas a la Ley General de Educaci&oacute;n y a la Ley Reglamentaria del art&iacute;culo 5o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona un segundo p&aacute;rrafo a la fracci&oacute;n II, del art&iacute;culo 115 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona los art&iacute;culo 226 Bis y 257 Bis, a la Ley General de Salud.</P>
<P> </P>
<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona diversos art&iacute;culos al cap&iacute;tulo IV de la Ley General de Salud.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras; </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa para que se inscriba, con letras de oro, en el muro de honor del sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro el nombre de la Universidad Aut&oacute;noma Metropolitana.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa para que se inscriba, con letras de oro, en el muro de honor del sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro el nombre de la Academia Nacional de Medicina de M&eacute;xico.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa para que se inscriba, con letras de oro, en el muro de honor del sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro el nombre del Primitivo y Nacional Colegio de San Nicol&aacute;s de Hidalgo.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Se notifica a la asamblea que el punto de acuerdo del dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa para que se inscriba, con letras de oro, en el muro de honor del sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro el nombre de la Benem&eacute;rita Escuela Nacional de Maestros se ha retirado, a petici&oacute;n de la propia Comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa para que se inscriba, con letras de oro, en el muro de honor del sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro el nombre de la Academia Mexicana de la Lengua.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los puntos de acuerdo de los que se ha dado cuenta. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se desecha la iniciativa que reforma los art&iacute;culos 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y 28 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se han registrado de manera previa para hablar en contra del dictamen la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, y para hablar a favor el diputado Carlos Chaurand Arzate, del Grupo Parlamentario del PRI, por lo que se le concede el uso de la palabra a la diputada Aleida Alavez, Ruiz hasta por tres minutos.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Gracias, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Esta iniciativa lo que pretende es que, ante el rezago en el trabajo legislativo, los m&aacute;s de 170 puntos enlistados que no podemos desahogar y que se han vuelto una carga en la falta de debate pol&iacute;tico, la falta de atenci&oacute;n a los puntos de acuerdo y que en cada sesi&oacute;n tenemos que agotar a las tres o cuatro de la tarde el orden del d&iacute;a y luego convertir esto en un rezago que vamos a heredar a la pr&oacute;xima legislatura, se propuso ampliar las sesiones de este pleno para el d&iacute;a mi&eacute;rcoles; que sesionemos martes, mi&eacute;rcoles y jueves, de tal forma que agotemos los puntos enlistados en el orden del d&iacute;a y que, adem&aacute;s, tambi&eacute;n abramos el debate pol&iacute;tico.</P>

<P>&Eacute;ste es el espacio en el que tenemos que procurar revisar los temas nacionales. Lamentablemente no se ha hecho. Tenemos un rezago muy importante. Tenemos que, tambi&eacute;n, asumir esto como una acci&oacute;n p&uacute;blica en donde atendamos esta parte en la que a los diputados se nos ubica igual que a los polic&iacute;as por la pereza en el trabajo que realizamos.</P>

<P>Qu&eacute; bueno, sabiendo que hay otros poderes, como el caso de la Suprema Corte de Justicia que sesionan diario, precisamente para atender en debate todo el rezago que tienen. Que tambi&eacute;n nosotros, como legisladores, nos hagamos cargo de esta atenci&oacute;n que debemos dar, no solamente a iniciativas sino a puntos de acuerdo que lamentablemente quedan en el tintero y que al irse rezagando pierden vigencia, pierden esa forma de ser atendidos de manera m&aacute;s puntual.</P>

<P>Adem&aacute;s, de que en el dictamen se fundamenta, con un p&aacute;rrafo que a m&iacute; me llama mucho la atenci&oacute;n, en el sentido de que esta propuesta ser&aacute; retomada en la discusi&oacute;n de la reforma del Estado. ¿Por qu&eacute; si va a ser retomada en la discusi&oacute;n de la reforma del Estado ahora se desecha para tomarla como una propuesta totalmente inaceptable y que se est&eacute; argumentando de esa forma el desecho de esta iniciativa?</P>

<P>Por lo anterior, yo considero que necesitar&iacute;amos entonces que esta iniciativa se vaya a ese temario de la reforma del Estado, que los diputados que vayan a entrar o demos la discusi&oacute;n en ese &aacute;mbito, tambi&eacute;n asumamos que esa propuesta lo que pretende es eliminar ese rezago.</P>

<P>Son 170 puntos de acuerdo, 48 iniciativas, en el primer a&ntilde;o tenemos una presentaci&oacute;n de 703, de las cuales solamente se han aprobado 55 y se han negado 199. Todo lo dem&aacute;s est&aacute; en rezago, est&aacute; en pendiente. Adem&aacute;s, de que esto no tiene que ver con que aqu&iacute; agotemos lo que corresponde a comisiones.</P>

<P>En comisiones son los dict&aacute;menes, efectivamente, pero aqu&iacute; es el debate pol&iacute;tico. Yo creo que es necesario que lo abramos no solamente los d&iacute;as martes y jueves, sino tambi&eacute;n los d&iacute;as mi&eacute;rcoles.</P>

<P>Por lo anterior, yo considero que no procede el dictamen que ahora se nos presenta.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Aleida Alav&eacute;z. Se le concede ahora el uso de la palabra al diputado Carlos Chaurand Arzate, hasta por tres minutos.</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Con su permiso, se&ntilde;or Presidente. Estimadas compa&ntilde;eras y estimados compa&ntilde;eros, vengo a pedir el voto afirmativo al dictamen que se discute por las siguientes razones, que a&ntilde;ado a las vertidas en la exposici&oacute;n de motivos del propio dictamen, y a la complejidad jur&iacute;dica que en el mismo se rese&ntilde;a.</P>

<P>En primer t&eacute;rmino, no desconocemos la bondad de la iniciativa. En la comisi&oacute;n la discutimos ampliamente. Creemos que tenemos que dar pasos hacia delante para poder solventar el problema que tenemos de nuestro rezago legislativo, no &uacute;nicamente de los puntos de acuerdo y las iniciativas que est&aacute;n rezagadas en este pleno, sino de todo el rezago en comisiones.</P>

<P>Una gran discusi&oacute;n se ha dado en torno de si tenemos que aumentar los d&iacute;as de periodos de sesiones, si tenemos que aumentar los periodos de sesiones, si debemos actuar en las dos v&iacute;as, si tenemos que reglamentar y obligar a un mayor trabajo en comisiones, si tenemos la posibilidad de que en las comisiones a la segunda convocatoria pueda actuarse sin necesidad del qu&oacute;rum que hasta la fecha existe, en fin. Es un problema que creemos que debe ser visto de manera integral.</P>

<P>Al respecto he de manifestarles que tanto la Junta de Coordinaci&oacute;n Pol&iacute;tica como la Mesa Directiva y, obviamente, la Conferencia para la Direcci&oacute;n de los Trabajos Legislativos est&aacute;n haciendo un esfuerzo de consensuar una serie de normas de car&aacute;cter interno a trav&eacute;s del acuerdo que es la v&iacute;a que tenemos para suplir estas deficiencias, ya sea de la ley o del reglamento, o m&aacute;s a&uacute;n, para apresurar la posible soluci&oacute;n y no culminar el proceso legislativo &uacute;nica y exclusivamente para este tema, y que espero que se est&eacute; socializando en los grupos parlamentarios, y que al final esto pudiera ya presentarse a la consideraci&oacute;n del pleno.</P>

<P>En cuanto al punto concreto, nosotros creemos que en la mesa para la Reforma del Estado, en la subcomisi&oacute;n redactora para el fortalecimiento del Poder Legislativo, hemos estado tocando estos temas, y que creemos que el escenario ideal ser&iacute;a ir a una serie de reformas constitucionales para posteriormente proceder a una nueva ley del Congreso, y a la posibilidad de que ambas C&aacute;maras puedan tener su propio reglamento…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto, diputada Aleida Alavez? Sonido a la curul de la diputada Alavez, por favor.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul):<B> </B>Gracias, diputado Presidente. Es precisamente para saber si me acepta una pregunta el diputado que est&aacute; en el uso de la palabra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Chaurand, ¿acepta usted una pregunta de la diputada Aleida Alavez?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Si usted la acepta en los t&eacute;rminos parlamentarios, yo con mucho gusto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>S&iacute; la acepta entonces. Adelante, diputada Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul):<B> </B>Gracias. Diputado, es una inquietud. Los fundamentos del dictamen precisamente datan de que esto est&aacute; a discusi&oacute;n, de que no est&aacute; rechazada la propuesta. Entonces, ¿por qu&eacute; no mejor regresar a comisiones esta iniciativa, y una vez que hayan revisado de manera integral toda esta revisi&oacute;n que est&aacute;n haciendo de la Ley Org&aacute;nica, ah&iacute; se dictamine esta propuesta?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con mucho gusto le doy respuesta. En primer lugar, tenemos t&eacute;rmino para la dictaminaci&oacute;n y hemos convenido en principio que nos llevar&iacute;a todav&iacute;a alg&uacute;n tiempo poder analizar la reforma constitucional. Por una primera parte.</P>

<P>Por otra segunda parte, le explicaba yo a la asamblea que es necesario verlo integralmente, o sea, no &uacute;nicamente en cuanto a que si vamos a aumentar el n&uacute;mero de sesiones, sino tambi&eacute;n si vamos a aumentar el n&uacute;mero de meses de los periodos, sobre todo del segundo periodo ordinario de sesiones; si vamos a dejar, si vale la pena dejarlo en ley o si es una materia de reglamento, pero que entendamos que en este momento no podremos nosotros ir haciendo una serie de adecuaciones a nuestro Reglamento, toda vez que la intencionalidad de las reformas a la Ley Org&aacute;nica y al propio Reglamento que se han hecho, nos han llevado a que tengamos el compromiso —que desafortunadamente no se ha hecho— de que cada C&aacute;mara tenga su propio reglamento.</P>

<P>Ahorita le contesto todas las preguntas que quiera, diputada, nada m&aacute;s perm&iacute;tame terminar.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado, ¿ha respondido usted o todav&iacute;a no ha concluido su respuesta?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>No, Presidente. Yo le comunico.</P>

<P>En este sentido, creo, estoy convencido de que no podemos ahorita efectuar o tener un reglamento exclusivo para la C&aacute;mara de los Diputados, si no media reforma constitucional que as&iacute; lo posibilite.</P>

<P>Hemos estado en pl&aacute;ticas con la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias del Senado de la Rep&uacute;blica, y concretamente, con el responsable del grupo de trabajo, el senador Arturo N&uacute;&ntilde;ez, precisamente para poder establecer ese m&iacute;nimo de reformas constitucionales que requerimos para tener reglamentos acordes con esta nueva realidad de cada una de las C&aacute;maras.</P>

<P>Am&eacute;n de lo anterior, huelga decirle que el d&iacute;a de hoy tenemos una reuni&oacute;n las mesas directivas de las comisiones de Puntos Constitucionales, y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, para ir definiendo estas reformas constitucionales y la necesidad de acelerar algunas de ellas, como bien podr&iacute;a ser la posibilidad de que cada una de las C&aacute;maras tenga su Reglamento.</P>

<P>Recapitulo, diputada, para ver si puedo ser a&uacute;n m&aacute;s preciso.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputado. ¿Ha dado usted respuesta a la pregunta de la diputada Alavez?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>S&iacute;, se&ntilde;or Presidente.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Con qu&eacute; objeto, diputado Tonatiuh Bravo?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidente. Con el prop&oacute;sito de que le pregunte al orador si acepta una pregunta.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Claro.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>S&iacute; la acepta. Adelante, diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Le agradezco, Presidente. Le agradezco al diputado por haberlo aceptado. La inquietud es muy sencilla, como presidente de la Comisi&oacute;n, usted, diputado, podr&iacute;a hacer suya la propuesta de que regresara a Comisi&oacute;n. Regresar a comisi&oacute;n no es ning&uacute;n problema desde el punto de vista de tr&aacute;mite legislativo. En virtud de que est&aacute;n vivos los contenidos de la misma, pudiera ser objeto de dictaminaci&oacute;n junto con todo lo dem&aacute;s que se est&aacute; revisando del Reglamento y de la Ley Org&aacute;nica.</P>

<P>Pedirle respetuosamente y preguntarle si aceptar&iacute;a, como presidente, esta moci&oacute;n del Grupo Parlamentario del PRD, en el sentido de que s&oacute;lo &eacute;sta se regresara a comisi&oacute;n para que fuera considerada en lo dem&aacute;s que est&aacute;n dictaminando. Es cuanto, Presidente. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Puede usted responder.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Diputado Bravo, es una decisi&oacute;n que no podr&iacute;a tomar yo en mi car&aacute;cter de presidente de manera unilateral, tendr&iacute;a que hacer la consulta con la mesa directiva. Por lo menos creo que es lo que en este caso deber&iacute;a de hacerse.</P>

<P>Yo tuve la oportunidad de platicar con el secretario de la mesa directiva de su grupo parlamentario, a efecto de que vi&eacute;ramos la posibilidad de platicar con la iniciante y de discutir algunas cosas, a lo que a m&iacute; se me inform&oacute; en ese momento que no era necesario. A sorpresa m&iacute;a, posteriormente veo que no se quiso la pl&aacute;tica que pudi&eacute;ramos tener a ver si lleg&aacute;bamos a un punto de entendimiento y de convencimiento.</P>

<P>Pero le vuelvo a repetir, no es una cuesti&oacute;n que tengamos en este momento —yo en lo personal— posibilidades de hacer.</P>

<P>Creo que va a tocarse el tema de la reforma del Estado y, en concreto, de la mesa de trabajo de la Subcomisi&oacute;n Revisora en cuanto al fortalecimiento del Poder Legislativo, y que tendr&aacute; que tocarse en todos los aspectos que aqu&iacute; hemos venido diciendo, diputado Bravo Padilla. Lo que yo ––en lo personal–– considero es que debe de ser una reforma reglamentaria y aqu&iacute; estamos hablando de una reforma a Ley Org&aacute;nica.</P>

<P>En primer lugar, yo tambi&eacute;n considero que la Ley Org&aacute;nica que ahorita tenemos ha quedado rebasada y que ya no debe de ser una ley org&aacute;nica, que debe de ser una ley del Congreso, precisamente para tocar algunos puntos que no est&aacute;n contemplados en la organizaci&oacute;n y funcionamiento de los &oacute;rganos de direcci&oacute;n del Congreso de la Uni&oacute;n.</P>

<P>Pero en fin, eso ser&aacute; motivo de algunas opiniones y de algunos estudios. El mismo Centro de Estudios de Derecho Parlamentario ha establecido, nos ha recomendado, que no es la v&iacute;a de soluci&oacute;n para estos problemas, am&eacute;n de que el problema que tenemos pueda ser resuelto de manera pronta a trav&eacute;s del acuerdo que est&aacute;n preparando la Mesa Directiva, la Junta de Coordinaci&oacute;n Pol&iacute;tica y la Conferencia para los Trabajos Legislativos.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame un segundo, diputado. ¿Con qu&eacute; objeto, diputada Aleida Alavez?</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputado Presidente. Es para pedir el uso de la palabra en t&eacute;rminos del art&iacute;culo 100 del Reglamento.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se ha inscrito de manera previa, para hablar en contra del dictamen, el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez. Con todo gusto, despu&eacute;s de que haga uso de la palabra el diputado Sandoval.</P>

<P>¿Ha concluido usted, diputado Chaurand?</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Nada m&aacute;s decirle al diputado Bravo que —en lo personal— no tengo ning&uacute;n inconveniente y si los secretarios de la mesa directiva de la Comisi&oacute;n estuvieran de acuerdo en que por lograr un consenso y en la b&uacute;squeda de mayor entendimiento pudi&eacute;ramos retirarla, yo no tengo ese inconveniente, diputado Bravo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Ha concluido, diputado Chaurand?</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> S&iacute;, se&ntilde;or Presidente, conclu&iacute;.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> A ver, diputado Sandoval, ¿con qu&eacute; objeto? Perm&iacute;tame que le den sonido a su curul, para que todos podamos escucharlo.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde su curul)<B>: </B>El diputado Chaurand ha propuesto hacer una r&aacute;pida consulta para ver si hay consenso con los secretarios de la Comisi&oacute;n. Lo cual es correcto. Y entonces ya nos ahorrar&iacute;amos las siguientes intervenciones.</P>

<P>Creo que &eacute;l ha dado una soluci&oacute;n. Hagamos una moci&oacute;n suspensiva de unos minutos para que el diputado Chaurand pueda hacer esa consulta.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Podr&iacute;a concretar su propuesta, diputado Chaurand?</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Con mucho gusto, se&ntilde;or Presidente. Yo en un minuto podr&iacute;a hacer la consulta con mis compa&ntilde;eros secretarios de la Comisi&oacute;n, a ver cu&aacute;l es su opini&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Considera usted que lo propio ser&iacute;a que este dictamen lo present&aacute;ramos hoy mismo o la pr&oacute;xima sesi&oacute;n para que usted pueda hacer la consulta pertinente.</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Ser&iacute;a preferible que lo difiri&eacute;ramos para la pr&oacute;xima sesi&oacute;n y que la Comisi&oacute;n le diera la respuesta por escrito.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Estar&iacute;amos entonces, a nombre del presidente de la Comisi&oacute;n, retirando de esta sesi&oacute;n este dictamen para que se hagan las consultas pertinentes y entonces no someterlo a votaci&oacute;n en esta sesi&oacute;n. Muchas gracias, diputado Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Gracias a usted. Gracias a la asamblea.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> En consecuencia y siguiendo el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, pasar&iacute;amos al punto relativo a agenda pol&iacute;tica.</P>

<P>Se ha registrado el asunto relativo al proceso electoral en el estado de Oaxaca, a cargo de los grupos parlamentarios y para ello se han registrado los diputados Delio Hern&aacute;ndez Valad&eacute;s, del Grupo de Alternativa; el diputado  Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del PT; Alberto Esteva Salinas, de Convergencia; el diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI; el diputado Carlos Altamirano Toledo, del Grupo Parlamentario del PRD; y la diputada Adriana D&aacute;vila Fern&aacute;ndez, del Grupo Parlamentario del PAN.</P>

<P>En consecuencia, se le concede el uso de la palabra al diputado Delio Hern&aacute;ndez Valad&eacute;s, del grupo parlamentario de Alternativa, hasta por ocho minutos.</P>

<P>Si me permite un minuto el orador. Queremos saludar a los estudiantes de la Universidad Quetzatc&oacute;atl, de la ciudad de Morole&oacute;n, Guanajuato, que han sido invitados por el diputado federal Artemio Torres G&oacute;mez. Bienvenidos.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, vengo a esta tribuna a se&ntilde;alar enf&aacute;ticamente el malestar en marca del posicionamiento del Grupo Parlamentario Alternativa, ante las elecciones de este fin de semana en Oaxaca.</P>

<P>Malestar por la situaci&oacute;n hist&oacute;rica de injusticia que viven los oaxaque&ntilde;os y por la deplorable calidad de la elecci&oacute;n de la que fuimos testigos. Partiendo del reconocimiento de que la democracia no es un estado fijo ni un lugar sino un proceso. En M&eacute;xico podemos se&ntilde;alar con gran satisfacci&oacute;n el avance que la democracia ha tenido en los &uacute;ltimos a&ntilde;os en nuestro pa&iacute;s.</P>

<P>Tenemos indicadores que nos permiten visualizar una incipiente pero real transici&oacute;n democr&aacute;tica. Institutos federal y estatales electorales aut&oacute;nomos, ruptura de la hegemon&iacute;a de un solo partido en el Poder, poderes Legislativo, federal y estatales m&aacute;s plurales, partidos pol&iacute;ticos emergentes y una reciente reforma electoral que establece reglas nuevas —que redundar&aacute;n en una m&aacute;s responsable utilizaci&oacute;n del dinero en las campa&ntilde;as pol&iacute;ticas— dan cuenta como nunca antes en la historia moderna de que en nuestro pa&iacute;s hemos avanzado hacia el estado democr&aacute;tico que queremos ser.</P>

<P>No obstante, a la par que contamos con tales logros, paralelamente tenemos que bregar con grupos o personas cuyas conductas ponen en riesgo lo alcanzado. Tal es el caso de la reproducci&oacute;n de pr&aacute;cticas de la vieja pol&iacute;tica que en no pocas ocasiones han tra&iacute;do como consecuencia elecciones poco confiables y resultados alterados a favor de un grupo asentado en el poder.</P>

<P>A&uacute;n m&aacute;s, contar con las instancias jurisdiccionales para recurrir ante eventuales inconformidades ha tra&iacute;do como consecuencia la judicializaci&oacute;n de los procesos electorales.</P>

<P>Hace ya m&aacute;s de un a&ntilde;o que la sociedad oaxaque&ntilde;a inici&oacute; una serie de manifestaciones de repudio al gobernador del estado, Ulises Ruiz Ortiz. Muchos de los actos derivados de dichas manifestaciones han desencadenado incluso serios brotes de violencia en donde no puedo dejar de se&ntilde;alarlo, mujeres y ni&ntilde;as han sido objeto de abusos, y decenas de personas han visto violentados sus derechos humanos.</P>

<P>Hasta este momento, tal parece que el gobernador de Oaxaca vive en un mundo aparte en donde no se da por aludido y todas sus declaraciones adem&aacute;s de timoratas e intrascendentes, se&ntilde;alan cosas tales como que se negocian acuerdos para resolver el conflicto, como si &eacute;l mismo nada tuviese con ver con &eacute;l y su mal desempe&ntilde;o como gobernante.</P>

<P>Las elecciones de este fin de semana en esta entidad dan cuenta de lo que he se&ntilde;alado anteriormente. La conducta del gobernador pone en grave riesgo los avances democr&aacute;ticos del Estado mexicano, porque el gobernador pr&aacute;cticamente ha hecho caso omiso de los reclamos sociales que le exigieron en varias ocasiones su renuncia. A&uacute;n m&aacute;s, tampoco nuestra legislaci&oacute;n ha ofrecido un respaldo a ese pueblo con el que hist&oacute;ricamente M&eacute;xico tiene deudas sociales de la mayor envergadura.</P>

<P>En este escenario de conflicto social y de falta absoluta de resoluci&oacute;n a las demandas sociales que subyacen al conflicto magisterial popular, curiosamente los resultados de la elecci&oacute;n del domingo pasado le dan nuevamente al PRI-gobierno, un triunfo contundente.</P>

<P>En un estado de evidente inconformidad social con el partido gobernante, es un contrasentido que sea precisamente tal partido el que obtenga el triunfo. No nos corresponde calificar la elecci&oacute;n ni es nuestro papel colocarnos en este sitio, pero tampoco nos pueden pedir que nos callemos ante la evidencia.</P>

<P>Hace apenas unas cuantas semanas, en el proceso electoral anterior, tambi&eacute;n el PRI-gobierno, recurriendo a la elecci&oacute;n de Estado se llev&oacute; carro completo en la elecci&oacute;n de diputados locales.</P>

<P>En Alternativa Socialdem&oacute;crata denunciamos desde esta tribuna lo que ahora se&ntilde;alamos como un hecho en el mes de diciembre del a&ntilde;o pasado, cuando presentamos un punto de acuerdo para pedir que la Polic&iacute;a Federal Preventiva y la Polic&iacute;a Ministerial de Oaxaca enviasen un informe del estado f&iacute;sico en que se encontraban las personas detenidas, en especial las mujeres, por motivo del conflicto de Oaxaca.</P>

<P>Finalmente, queremos hacer un llamado para que se incluyan en nuestra Constituci&oacute;n las figuras como iniciativa popular, refer&eacute;ndum y revocaci&oacute;n de mandato. Estamos seguros de que si a Ulises Ruiz el a&ntilde;o pasado se le hubiese aplicado la revocaci&oacute;n del mandato, desde hace muchos meses estuviera fuera del gobierno del estado. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Delio Hern&aacute;ndez Valad&eacute;s. Se le concede ahora el uso de la palabra al diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, hasta por ocho minutos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Gracias, se&ntilde;or Presidente.</P>

<P>En las elecciones de Oaxaca destaca una particularmente importante, que es precisamente la de la ciudad capital.</P>

<P>En Oaxaca, capital, el Partido del Trabajo hizo alianza de hecho, con los compa&ntilde;eros de Convergencia. En consecuencia, nuestro candidato a presidente municipal es y fue Humberto L&oacute;pez Lena.</P>

<P>Humberto L&oacute;pez Lena fue un candidato, sin duda, el mejor para la presidencia municipal de Oaxaca y tuvimos un proceso que se caracteriz&oacute; por injerencias permanentes de parte del Estado.</P>

<P>Hay una consideraci&oacute;n particular por esta elecci&oacute;n, porque la participaci&oacute;n del Estado obviamente estaba centrada principalmente en tratar de oponerse a que hubiera un triunfo de la oposici&oacute;n en la ciudad de Oaxaca.</P>

<P>No es la primera vez que Convergencia ganar&iacute;a la capital de Oaxaca. Ya hace seis a&ntilde;os Convergencia triunf&oacute; y en consecuencia, era un candidato que ten&iacute;an que estar permanentemente golpeteando para poder impedir que &eacute;l triunfara.</P>

<P>Hay un dato que es totalmente significativo. La elecci&oacute;n arroja cerca de 30 mil votos para la candidatura de Convergencia, de Humberto L&oacute;pez Lena, que como les mencionaba, estuvo apoyado todo el proceso por el Partido del Trabajo.</P>

<P>En ocasiones anteriores, para poder ganar la ciudad capital se requer&iacute;an cerca de 26 mil votos, ahora Humberto L&oacute;pez Lena obtiene cerca de 30 y para poder ganarle tuvieron que hacer movimientos de todo tipo y aumentar la votaci&oacute;n, en este caso, del candidato del PRI arriba de 33 mil votos. Es algo que no resulta cre&iacute;ble.</P>

<P>Existe una evidencia de que en d&iacute;as recientes hubo un acto pol&iacute;tico cerca de la ciudad de Oaxaca, donde el se&ntilde;or gobernador del estado de Oaxaca estuvo realizando proselitismo a favor del candidato del PRI. Existe y as&iacute; fue entregado en las oficinas de campa&ntilde;a del candidato L&oacute;pez Lena, una grabaci&oacute;n de este evento pol&iacute;tico que, adem&aacute;s, es un evento pol&iacute;tico que ten&iacute;a que ser p&uacute;blico, si hubo como tal evento pol&iacute;tico, pues ten&iacute;a que ser p&uacute;blico. No fue ninguna grabaci&oacute;n de que se interfiriera o se lograra por m&eacute;todos no legales; fue un acto pol&iacute;tico que existi&oacute; y que, como tal, entiendo que fue p&uacute;blico.</P>

<P>En &eacute;l se se&ntilde;alan acciones pol&iacute;ticas instrumentadas por el propio gobierno del estado para tratar de impedir el triunfo de nuestro candidato Humberto L&oacute;pez Lena.</P>

<P>Es importante que se analice este hecho porque en la Ley Electoral de Oaxaca est&aacute; claramente establecido, en la parte de sanciones, que intervenciones de este tipo tienen una implicaci&oacute;n directa.</P>

<P>Nosotros venimos a esta tribuna a solidarizarnos con nuestro candidato, Humberto L&oacute;pez Lena, y a se&ntilde;alar todo el apoyo que como partido pol&iacute;tico tenemos para poder apoyarlo en su demanda de que todas las irregularidades que se detectaron pudieran ser investigadas y, en su caso, de proceder pudiera efectivamente anularse la elecci&oacute;n para poder plantear unas elecciones transparentes y claras.</P>

<P>Es entonces evidente, subimos a esta tribuna a dar todo el apoyo a nuestro candidato en alianza, en la ciudad de Oaxaca, Humberto L&oacute;pez Lena, y a solidarizarnos con todas las peticiones que ellos est&eacute;n expresando. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez. Tiene el uso de la palabra el diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, por favor.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con su permiso se&ntilde;ora Presidenta. Causa asombro la ausencia del PRIAN en esta asamblea. Y bueno, es que no es un tema menor.</P>

<P>Hace algunos d&iacute;as efectivamente hubo elecciones en Oaxaca. Y estas elecciones, vergonzosamente para los oaxaque&ntilde;os, con la intromisi&oacute;n del Ejecutivo del estado y sus colaboradores ensuciaron el proceso y evidenciaron a&uacute;n m&aacute;s al Instituto Estatal Electoral, que siempre ha sido un ap&eacute;ndice del gobierno del estado.</P>

<P>Por cierto, las irregularidades son m&uacute;ltiples. No &uacute;nicamente nos referimos al tema de la intromisi&oacute;n del Ejecutivo en una actitud de promoci&oacute;n directa de los candidatos del PRI, sino tambi&eacute;n al desv&iacute;o de recursos financieros, de recursos materiales, de recursos humanos.</P>

<P>A miles de oaxaque&ntilde;os les queda muy claro que el candidato ganador en el municipio de la capital de Oaxaca es Humberto L&oacute;pez Lira, quien por cierto fue blanco de ataques poco antes de iniciar el proceso formal, durante el proceso formal y sigue siendo blanco de ataques en este momento. Su domicilio fue asaltado, sin que hasta el momento haya ning&uacute;n avance en las investigaciones. ¿Qu&eacute; de raro tiene esto en Oaxaca? Absolutamente nada.</P>

<P>Tambi&eacute;n fue agredido por integrantes de la planilla del candidato del PRI y protegidos estos v&aacute;ndalos electorales y pol&iacute;ticos por las propias corporaciones polic&iacute;acas del estado y del municipio de la capital de nuestra entidad en el sur del pa&iacute;s.</P>

<P>Por eso es que a plena luz del d&iacute;a nosotros tenemos todos los elementos para ir en la v&iacute;a legal a impugnar este proceso. Pero adem&aacute;s decir con claridad que esa acci&oacute;n de destruir propaganda, de denostar al adversario pol&iacute;tico, de pintarrajear todo el centro hist&oacute;rico y la colonias y las agencias de Oaxaca, denostando y atentando en contra del patrimonio de todos los mexicanos es signo de los pri&iacute;stas de esa vieja guardia que no entienden todav&iacute;a que lleg&oacute; el momento de la democracia en nuestro pa&iacute;s.</P>

<P>La mayor&iacute;a de medios de comunicaci&oacute;n en el estado se uniformaron, entregados a los intereses del gobierno en turno, acopl&aacute;ndose a una estrategia para minimizar la presencia y el crecimiento de los partidos del Trabajo y Convergencia y de su candidato Humberto L&oacute;pez Lena.</P>

<P>Porque hay que decirlo: Humberto L&oacute;pez Lena representa, en este caso, en esta elecci&oacute;n en el municipio de Oaxaca a la verdadera oposici&oacute;n al gobierno y a las alianzas que… yo coincido con algunos panistas decentes de talla nacional.</P>

<P>Pero los panistas que est&aacute;n en Oaxaca desfortunadamente son empleados de Ulises Ruiz Ortiz y de quien lo antecedi&oacute; en el cargo. Por cierto esos candidatos y esas campa&ntilde;as fueron financiadas con dinero del Congreso local y hay muchas pruebas al respecto.</P>

<P>El gobierno del estado quiso confundir siempre a la opini&oacute;n p&uacute;blica y siempre en esa campa&ntilde;a medi&aacute;tica manej&oacute; a la planilla de Humberto L&oacute;pez Lena, impulsada y apoyada por el Partido del Trabajo y Convergencia, como una planilla en un cuarto lugar.</P>

<P>Hoy est&aacute; demostrado que no solamente remont&oacute; la votaci&oacute;n hist&oacute;rica del PRI, sino que sac&oacute; la mayo votaci&oacute;n hist&oacute;rica que haya tenido candidato alguno de ning&uacute;n partido pol&iacute;tico.</P>

<P>Por eso tenemos confianza en que el proceso electoral en su momento ser&aacute; revisado en la &uacute;ltima instancia que es el Tribunal Federal Electoral del Poder Judicial de la Federaci&oacute;n. Y no tenemos duda que se va a declarar la nulidad del proceso porque existen todos los elementos para que as&iacute; sea.</P>

<P>As&iacute; que en este sentido habr&aacute; un nuevo proceso electoral en la capital del estado, no nos queda la menor duda. Y ah&iacute; vamos a acreditar nuevamente que Humberto L&oacute;pez Lena es ya el presidente municipal en la capital del estado de Oaxaca.</P>

<P>Resulta totalmente inveros&iacute;mil que el PRI tenga un triunfo por la v&iacute;a del fraude, acredit&aacute;ndose votos que no obtuvo y acredit&aacute;ndose en operativos, lo que a nosotros hoy, con todas las pruebas que se est&aacute;n dando a conocer en los medios de comunicaci&oacute;n, nos da la confianza de que habr&aacute; de resolverse en el tribunal favorablemente para la anulaci&oacute;n y para la reposici&oacute;n del procedimiento.</P>

<P>La elecci&oacute;n habr&aacute; de revisarse, y por el bien de M&eacute;xico y de los oaxaque&ntilde;os, este proceso, insistimos, debe repetirse.</P>

<P>Para Convergencia existen evidencias claras de la intromisi&oacute;n del Ejecutivo local. Todo el aparato de gobierno se volc&oacute; en el proceso. Funcionarios p&uacute;blicos del primero al cuarto nivel fueron obligados a promover el voto a favor del PRI, obteniendo para ello, en horarios de trabajo, la dispensa para abandonar sus labores de oficina durante m&aacute;s de cinco meses. Tanto el proceso de agosto como este proceso as&iacute; fueron operados.</P>

<P>Estamos convencidos de que el desv&iacute;o de recursos p&uacute;blicos, la compra de credenciales, la irrupci&oacute;n de supuestos grupos armados, la amenaza permanente en contra del comercio organizado, as&iacute; como a familiares de funcionarios y prestadores de servicios fue parte de la ruta que siguieron para inhibir la votaci&oacute;n, lo que afortunadamente no fue logrado por el gobierno del estado.</P>

<P>La sociedad sali&oacute; de forma copiosa a participar y lo que ellos dise&ntilde;aron no fue lo contundente para convencer a todo el pa&iacute;s de que el PRI gan&oacute; ese proceso.</P>

<P>En Oaxaca siguen pendientes los agravios, y como lo se&ntilde;al&oacute; un ministro de la Suprema Corte hace unos meses: el estado sigue ardiendo internamente. Miles de oaxaque&ntilde;os est&aacute;n decididos a defender sus sufragios, por lo que el Grupo Parlamentario de Convergencia, nuestro partido pol&iacute;tico, subraya, actuar&aacute; con toda responsabilidad en el estado de Oaxaca, en el marco de la ley, convencidos de que nos asiste la raz&oacute;n y que afortunadamente otras instancias federales electorales han dado muestras de otros procesos locales cuestionados, resolviendo apegados a la ley.</P>

<P>Ya esta denuncia fue presentada ante la Fiscal&iacute;a Especializada para la Atenci&oacute;n de Delitos Electorales, y es cuesti&oacute;n de tiempo.</P>

<P>Ahora no nos queda duda de que quiz&aacute; a la elecci&oacute;n en el estado de Oaxaca tambi&eacute;n se le debi&oacute; haber puesto un <I>chip</I>, como en Berl&iacute;n, a un corredor pri&iacute;sta, porque nos queda de manifiesto que son los representantes de la cultura del fraude y de las tramposadas electorales en nuestro pa&iacute;s. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alberto Esteva Salinas. Tiene el uso de la palabra el diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. El proceso electoral del estado de Oaxaca fue un proceso apegado a derecho y cont&oacute; con una amplia participaci&oacute;n de la ciudadan&iacute;a.</P>

<P>De las 2 mil 889 casillas fueron instaladas 99.5 por ciento &eacute;stas. Hubo una participaci&oacute;n electoral de 54.63 por ciento en esta contienda. Estuvieron m&aacute;s de 20 mil funcionarios de casilla atentos al proceso de Oaxaca. Hubo mil 500 observadores atentos al proceso de Oaxaca y el d&iacute;a domingo los oaxaque&ntilde;os vivimos una etapa y un proceso tranquilo, sin incidentes en todo el estado de Oaxaca.</P>

<P>Nos preocupa que el clima de concordia que se ha venido construyendo en Oaxaca se vea ensombrecido por disputas postelectorales sin fundamento legal ni destino pol&iacute;tico.</P>

<P>Como pareciera que el tema central de este debate es la ciudad de Oaxaca, quisiera darles algunos datos. Durante la etapa de preparaci&oacute;n, en la jornada electoral, no hubo ninguna impugnaci&oacute;n por parte de los distintos partidos pol&iacute;ticos. Durante la jornada electoral en la capital no existieron impugnaciones mayores en la casilla, incluso, no existe ni un solo escrito de protesta que pudiera justificar la interposici&oacute;n de los recursos de inconformidad. Todos los partidos contendientes acreditaron representantes en todas y cada una de las 350 casillas que se instalaron.</P>

<P>El d&iacute;a de la jornada electoral, en la ciudad de Oaxaca, hubo 200 observadores electorales. Quiero decirles que por parte del partido, que me antecedi&oacute; en la palabra, no existe ninguna impugnaci&oacute;n por escrito ni previa ni durante la jornada electoral.</P>

<P>Comentan de procesos que se van a presentar impugnaciones. Creo que es la v&iacute;a legal que se puedan presentar ante las instancias que se tienen que hacer, y si hubiera alguna definici&oacute;n de los &oacute;rganos electorales del tribunal, los pri&iacute;stas vamos a ser respetuosos de ese dictamen para poder enfrentar los que se tengan que enfrentar y si hubiera que repetir las elecciones, queremos decirles, volveremos a ganar.</P>

<P>Es raro que en el caso de Tehuantepec y Loma Bonita, en donde el resultado nos fue adverso, respetamos esos resultados y no estamos en una situaci&oacute;n de confrontaci&oacute;n en esas situaciones.</P>

<P>En la democracia, compa&ntilde;eros diputados, compa&ntilde;eras diputadas, el mejor juicio es el de las urnas y &eacute;se se vio reflejado el d&iacute;a domingo. La sociedad nos ha respaldado. S&iacute;, hemos triunfado porque fuimos propositivos, porque velamos porque a Oaxaca le vaya mejor.</P>

<P>Es tiempo de construir un futuro mejor para Oaxaca y se requiere de todos, de la participaci&oacute;n activa de cada uno de nosotros. Oaxaca requiere de ciudadanos y dirigentes comprometidos con sus necesidades. Abolir la pobreza y la marginaci&oacute;n no es tarea f&aacute;cil, pero debemos hacerlo todos anteponiendo Oaxaca a los intereses personales o de partido.</P>

<P>Yo quiero invitarlos a que podamos construir un Oaxaca del futuro, a que podamos construir el Oaxaca que pueda estar a la altura de las deficiencias y a la altura de las grandes necesidades que tiene nuestro estado. Nosotros no estamos ni hemos asumido una actitud triunfalista, sino una actitud de compromiso.</P>

<P>Estamos resueltos a cumplir, sin dilaciones, las exigencias de todos y cada uno de los oaxaque&ntilde;os. Vivimos un proceso tranquilo, en paz.</P>

<P>Yo quisiera decirles, a todos, que revisemos s&iacute; el proceso que vivi&oacute; Oaxaca, tambi&eacute;n los procesos internos de los partidos, que me parece que tenemos que estar autocr&iacute;ticos para poder definir la ruta que tenemos que plantear al interior de cada uno de los partidos de la cual nosotros somos respetuosos.</P>

<P>Oaxaca est&aacute; en paz, tuvimos un proceso tranquilo, tuvimos un proceso en paz. Vamos juntos. Yo los invito a que vayamos juntos al Oaxaca que todos queremos. Muchas gracias.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. ¿Con qu&eacute; objeto, diputado? Diputado Oth&oacute;n. Le dan sonido, por favor a la curul.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): Ya, si me acepta el ponente, yo solicite mi palabra cuando &eacute;l todav&iacute;a estaba en tribuna, una pregunta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Acepta usted, diputado, una pregunta.</P>

<B><P>El diputado Jorge Toledo Luis:</B> Si la acepto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Acepta una pregunta el diputado. Adelante, diputado Oth&oacute;n.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Diputado Toledo, quisiera que usted nos externara una opini&oacute;n respecto a la grabaci&oacute;n que se hizo p&uacute;blica, en donde Ulises Ruiz instru&iacute;a a los funcionarios del gobierno del estado a apoyar, en ese caso, al candidato de su partido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jorge Toledo Luis: </B>S&iacute;, con todo gusto. Quiero decirte que es una reuni&oacute;n privada, no es una p&uacute;blica —lo quiero aclarar— y quienes hicieron p&uacute;blicas esas situaciones son gente que se meti&oacute; en las radiodifusoras de los candidatos que tuvieron ah&iacute; a bien hacerlo. No es un delito, y si as&iacute; lo fuera yo les invito a que procedan legalmente.</P>

<P>Estamos convencidos de que el trabajo que se realiz&oacute; fue transparente, fue honesto, que no hemos cometido ninguna irregularidad y que ganamos a cabalidad el proceso de Oaxaca. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Toledo. Tiene el uso de la palabra el diputado Carlos Altamirano Toledo, del Grupo Parlamentario del PRD, por favor.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, en efecto en Oaxaca tuvieron lugar elecciones que se realizaron en paz y con tranquilidad, pero no gracias a Ulises, sino gracias al pueblo de Oaxaca que se tuvo fe en s&iacute; mismo, porque el gobierno de Oaxaca distorsion&oacute; las elecciones, pero le fall&oacute; el carro completo.</P>

<P>El aspecto principal en los procesos electorales de Oaxaca fue la descarada intervenci&oacute;n del gobernador Ulises Ruiz, tanto en la elecci&oacute;n de diputados locales como en la de ayuntamientos. El gobierno del estado desvi&oacute; recursos p&uacute;blicos, presion&oacute; a funcionarios p&uacute;blicos, intimid&oacute; y coaccion&oacute; a los votantes y eso s&iacute; es un delito.</P>

<P>Fue un operativo para secuestrar y manipular la voluntad de los oaxaque&ntilde;os. Con todo cinismo, Ulises Ruiz se dedic&oacute; a recorrer el estado acompa&ntilde;ado de los l&iacute;deres del PRI y apoyando a los candidatos oficiales, violando sin ning&uacute;n miramiento los acuerdos de la autoridad electoral.</P>

<P>Ulises Ruiz, como cacique que es, actu&oacute; de forma c&iacute;nica e impune, porque siente una perversa solidaridad de las c&uacute;pulas de su partido y la protecci&oacute;n c&oacute;mplice de la Secretar&iacute;a de Gobernaci&oacute;n. Sinti&eacute;ndose apoyado tuvo el descaro de dejar rastros de sus intromisiones en todo el estado de Oaxaca.</P>

<P>Las pruebas existen, hay fotos de candidatos del PRI tomando protestas a funcionarios del gobierno estatal. Hay testimonios en los que Ulises Ruiz le ordena a sus funcionarios que apoyen al PRI y amenaza con cesar a quien no cumpla la instrucci&oacute;n. Y lo ha cumplido, porque ha cesado a funcionarios que se han negado a apoyar a esos candidatos del PRI.</P>

<P>Hay grabaciones y testimonios de reuniones de funcionarios en las que consta que dejar&iacute;an de lado sus responsabilidades para dedicarse de lleno a las campa&ntilde;as de los candidatos a presidentes municipales. Y eso tambi&eacute;n, se&ntilde;oras y se&ntilde;ores diputados, es un delito: utilizar recursos p&uacute;blicos en destino distinto para los cuales fueron autorizados.</P>

<P>Hay fotos de candidatos del PRI inaugurando una carretera que se hizo con dinero del gobierno federal y estatal. Hay facturas de toneladas de cemento pagadas por el gobierno de estado y que fueron tomados por el pueblo de las comunidades y que estaban destinadas a ser distribuidas un d&iacute;a antes de la elecci&oacute;n.</P>

<P>Hay ineptitud y muy probablemente encubrimiento en la Procuradur&iacute;a del estado para enfrentar la violencia de grupos que a plena luz del d&iacute;a actuaron con armas de alto poder, en contra de los militantes de otros partidos y representantes electorales del PRD, secuestr&aacute;ndolos y golpe&aacute;ndolos.</P>

<P>Hay testimonios del operativo en que los funcionarios estatales condicionaron los servicios y programas, exigiendo que los ciudadanos le entregaran sus credenciales de elector.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, ya basta de tanto cinismo. Ulises Ruiz no tiene compostura. Ulises Ruiz podr&aacute; darle votos al PRI, pero lo hace violando la ley con mapacher&iacute;a y comprando conciencias con los recursos p&uacute;blicos en una entidad marcada por la pobreza y la marginaci&oacute;n. &Eacute;l es una verg&uuml;enza para Oaxaca y para M&eacute;xico, en todo el mundo.</P>

<P>Que ahora, adem&aacute;s de ser un p&eacute;simo gobernante, Ulises Ruiz nos confirme que es un mapache y un delincuente electoral no puede ser m&aacute;s que motivo de pena para un partido pol&iacute;tico.</P>

<P>Lo que el operativo del gobierno del estado pretend&iacute;a —y logr&oacute; en forma parcial— era meterle miedo a los electores e inhibir su voto. De esta forma, los &iacute;ndices de abstencionismo son muy graves para el caso del Congreso del estado, y fueron superiores a 45 por ciento en el caso de estas elecciones municipales, cuando normalmente votaba m&aacute;s de 60 por ciento de la gente.</P>

<P>Pese a todo, el pueblo de Oaxaca tiene dignidad y se mantuvo luchando. Ulises Ruiz no pudo lograr el carro completo que pretend&iacute;a. Los oaxaque&ntilde;os lograron rescatar m&aacute;s de 45 municipios de la pol&iacute;tica del miedo y de la compra de votos. En estos casos, el gobierno del estado fracas&oacute; en su intento de imponerse y de vulnerar la voluntad popular. Oaxaca nos seguir&aacute; exigiendo atenci&oacute;n. El expediente no se cierra con esta elecci&oacute;n. Desde esta C&aacute;mara de Diputados todav&iacute;a hay mucho que hacer.</P>

<P>Concluyo, compa&ntilde;eras y compa&ntilde;eros, exhort&aacute;ndolos a no cejar y exigir que los responsables de estos delitos y de los m&aacute;s de 20 muertos del a&ntilde;o pasado, sean procesados; a llevar a Ulises Ruiz a juicio pol&iacute;tico, y a estar atentos para impedir y denunciar los intentos del gobierno del estado para ahogar financieramente a los municipios de oposici&oacute;n; y para que en la nueva Ley Electoral hagamos los cambios necesarios para cancelar las conductas de los caciques locales que destruyen y minan el desarrollo democr&aacute;tico del pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Altamirano Toledo. Tiene el uso de la palabra la diputada Adriana D&aacute;vila Fern&aacute;ndez, por el Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Compa&ntilde;eras y compa&ntilde;eros. Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Acudo a esta tribuna con profunda pena e indignaci&oacute;n para hablar sobre las elecciones celebradas el pasado fin de semana en Oaxaca.</P>

<P>Benito Ju&aacute;rez gobern&oacute; en uno de los periodos m&aacute;s cr&iacute;ticos de la historia de M&eacute;xico. Utiliz&oacute; la legalidad como instrumento para legitimarse e institucionaliz&oacute; el poder. Qu&eacute; l&aacute;stima, qu&eacute; pena, qu&eacute; lejos est&aacute; ahora Oaxaca de ser gobernado con esa dignidad.</P>

<P>No es posible defender condiciones de legalidad, independencia, imparcialidad, igualdad, objetividad, y regresar a las pr&aacute;cticas que tanta verg&uuml;enza ha causado al pueblo de M&eacute;xico y que no dan certeza a los procesos democr&aacute;ticos.</P>

<P>S&iacute;, son elecciones complejas y particulares si las comparamos con otros procesos electorales locales. Oaxaca elige a sus representantes populares por dos v&iacute;as. Por un lado, el sufragio efectivo; y por el otro, usos y costumbres.</P>
<P> </P>
<P>Para entender la crisis y movilizaci&oacute;n popular en Oaxaca tenemos que tomar en cuenta la situaci&oacute;n de pobreza y marginaci&oacute;n de este estado durante siglos. Es de los m&aacute;s pobres y el que cuenta con mayor poblaci&oacute;n ind&iacute;gena.</P>

<P>Me pregunto, ¿qu&eacute; garant&iacute;a tienen los electores de Oaxaca si ni siquiera los partidos pol&iacute;ticos tenemos condiciones de equidad en el proceso electoral? Los actores pol&iacute;ticos no tuvieron igualdad de oportunidades en esta elecci&oacute;n.</P>

<P>Nos encontramos con una serie de acciones, una serie de hechos oscuros que recuerdan tiempos que cre&iacute;amos idos. Pero hoy, con las artima&ntilde;as del pasado, la fuerza del Ejecutivo estatal y su cinismo electoral hacen necesario manifestar el repudio de este Congreso y la reflexi&oacute;n para atender y solucionar estos hoyos negros que s&oacute;lo da&ntilde;an los avances democr&aacute;ticos.</P>

<P>Como legisladores tenemos que preguntarnos, ¿cu&aacute;les son las condiciones electorales del estado de Oaxaca? Con 570 municipios, Oaxaca tiene una poblaci&oacute;n ind&iacute;gena superior al mill&oacute;n de habitantes que representa m&aacute;s de 30 por ciento del total de habitantes del estado, y que est&aacute;n distribuidos en 2 mil 563 localidades.</P>

<P>Oaxaca est&aacute; inmerso en un delicado entorno social. Los habitantes resienten y a&uacute;n padecen el desacuerdo entre el movimiento magisterial, la asamblea popular de los pueblos de Oaxaca y el gobierno estatal. Ponga atenci&oacute;n, se&ntilde;or gobernador, porque parece que no se ha dado cuenta.</P>

<P>Hablar de las condiciones de desarrollo en la entidad es hablar de retos en cuanto a bienestar de la poblaci&oacute;n. El hambre y la miseria son parte del entorno cotidiano, es hablar de la enorme deuda social con los m&aacute;s desprotegidos, es reconocer que la justicia y la igualdad de oportunidades no han llegado a Oaxaca.</P>

<P>Falta mucho, mucho trabajo por hacer. El rezago es evidente. Ese es el reto, se&ntilde;or gobernador, no se vale usar recursos p&uacute;blicos para la presi&oacute;n electoral. Es prioritario cubrir las necesidades b&aacute;sicas. &quot;Se requiere del compromiso y atenci&oacute;n de esta soberan&iacute;a para dotar de los instrumentos que coadyuven a la soluci&oacute;n de los problemas&quot;, dec&iacute;a don Benito Ju&aacute;rez.</P>

<P>La responsabilidad de los gobiernos s&oacute;lo puede fundarse en la impartici&oacute;n absoluta de justicia. No hay duda, falta voluntad pol&iacute;tica para dar soluci&oacute;n a estos terribles problemas.</P>

<P>Hace unos meses, en la primera semana de agosto, menos de 37 por ciento de los oaxaque&ntilde;os acudieron a las urnas para elegir a sus diputados locales y bueno, en la elecci&oacute;n del pasado domingo, el abstencionismo lleg&oacute; al 57 por ciento.</P>

<P>Las cuentas democr&aacute;ticas en Oaxaca son dignas de an&aacute;lisis, porque se puede pensar que las condiciones electorales son igualitarias para todos. Es decir, todo aqu&eacute;l que tenga una credencial actualizada para votar y aparezca en el listado nominal puede ejercer su derecho. En apariencia parece verdadero, pero en los hechos no lo es porque las condiciones no son las mismas.</P>

<P>Hay que profundizar la democracia participativa y el ejercicio democr&aacute;tico, conservar la identidad de los pueblos ind&iacute;genas, pero mejorar sus formas de gobierno y sus costumbres sociales, siempre con las condiciones econ&oacute;micas y de libertad que garantizan nuestra Constituci&oacute;n Pol&iacute;tica a todo ciudadano mexicano.</P>

<P>Por ello, la reciente reforma electoral, aprobada el d&iacute;a de hoy, hasta hoy por 29 congresos locales, permitir&aacute; mejores condiciones de competencia entre partidos pol&iacute;ticos y ubicar&aacute; al gobierno, el que sea, en su lugar. Gobierno que gobierne y deje con autonom&iacute;a e independencia al Instituto Electoral y a los partidos pol&iacute;ticos.</P>

<P>Si esta reforma electoral hubiera entrado en vigor antes de la elecci&oacute;n en Oaxaca, otra ser&iacute;a la historia. Por ello, se&ntilde;or gobernador, no m&aacute;s impunidad en Oaxaca. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Adriana D&aacute;vila Fern&aacute;ndez. Esta Presidencia recibi&oacute; del diputado Gerardo Lagunes Gallina, del PRI, el texto de su efem&eacute;ride relativa al centenario del natalicio del compositor veracruzano Francisco Gabilondo Soler, Cri-cri. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:58 horas): Gracias, diputada Secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 11 de octubre a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
