<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del jueves 6 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 369 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:39 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y diputadas que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Comunicaciones. Del Congreso del estado de Guerrero.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Invitaci&oacute;n del Congreso del estado de Guerrero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designar&aacute;n en su momento los nombres, toda vez que todav&iacute;a no llegamos a un acuerdo de qui&eacute;nes son los que estar&aacute;n en este evento.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Que el diputado Jorge de la Garza Trevi&ntilde;o cause alta como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a; que cause alta como integrante en la Comisi&oacute;n de Desarrollo Metropolitano; que cause alta como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Del diputado Robinson Uscanga Cruz. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del diputado Robinson Uscanga Cruz, con el que comunica que se reincorpora a sus actividades legislativas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por reincorporado. Comun&iacute;quense.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Poder Ejecutivo federal a asignar oportunamente y con fluidez los recursos del Fonden para afrontar los efectos del hurac&aacute;n Henriette, en los municipios de Baja California Sur.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el siguiente punto de acuerdo. Se pregunta a los se&ntilde;ores…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, perm&iacute;tame, diputado. Le dan sonido a la curul del diputado Gerardo Aranda. S&iacute;, diputado.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul):<B> </B>Estando total y absolutamente de acuerdo con la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicito se ampl&iacute;e el acuerdo a los municipios del sur de Sonora que est&aacute;n bajo la misma circunstancia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En este caso, diputado, le solicitamos se pueda pedir a la Junta que se exprese en cualquier momento del orden del d&iacute;a este punto que est&aacute; proponiendo, porque ser&iacute;a un punto aparte. Por favor.</P>

<P>Le dan sonido, por favor, al diputado.</P>
<B>
<P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Es el mismo asunto, los mismos efectos, el mismo cicl&oacute;n. Lo &uacute;nico que se est&aacute; pidiendo es que se ampl&iacute;e al sur del estado de Sonora que tiene las mismas consecuencias.</P>

<P>Si es su voluntad, se&ntilde;ora Presidenta, solicitar&eacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica que en el transcurso del d&iacute;a lo vuelva a someter, pero ser&iacute;a hacer un doble tr&aacute;mite sobre una misma circunstancia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Yo lo entiendo, diputado, pero los acuerdos llegan firmados por toda la Junta de Coordinaci&oacute;n y hay otros dos estados que est&aacute;n con el mismo punto, por aparte, present&aacute;ndose. S&iacute; le solicito que se pueda presentar este punto, lo sometemos inmediatamente, no hay ning&uacute;n problema. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo presente. Los diputados y las diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, es mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que se remite solicitud de excitativa para que se dictamine la iniciativa que reforma y adiciona el art&iacute;culo 131 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, presentada por el senador Carlos Jim&eacute;nez Mac&iacute;as.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Iniciativas de diputados. Tiene la palabra el diputado Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario del PAN, para presentar iniciativa que reforma los art&iacute;culos 38 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Esta Presidencia hace un atento llamado a los representantes de los medios de comunicaci&oacute;n y al coordinador de la fracci&oacute;n parlamentaria del PRD, para que podamos continuar con el orden del d&iacute;a.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy tengo el honor de presentar a ustedes un par de iniciativas.</P>

<P>La primera, una iniciativa que reforma lo que considero de mayor trascendencia, pues propone modificar diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de nuestro pa&iacute;s, con fundamento en las premisas que ha establecido la Suprema Corte de Justicia de la Naci&oacute;n, en lo que hace al ejercicio de nuestras garant&iacute;as individuales, as&iacute; como en diversos criterios que sobre el mismo tema se han establecido en los tratados internacionales ratificados por nuestro pa&iacute;s.</P>

<P>En lo que hace a los derechos sustantivos de nivel constitucional, el m&aacute;ximo tribunal de la naci&oacute;n ha determinado que las garant&iacute;as individuales presentan l&iacute;mites internos de su cobertura, en raz&oacute;n y precisamente de los bienes tutelados.</P>

<P>Y segundo, restricciones necesarias que permitan la vigencia efectiva de otros derechos fundamentales y de orden p&uacute;blico, siendo obligaci&oacute;n de la autoridad la de generar las condiciones necesarias para hacer posible la convivencia y el ejercicio de todas las garant&iacute;as individuales.</P>

<P>Pese a la existencia de este criterio, hemos sido testigos que el mismo no ha sido trasladado a la realidad nacional, pues es cierto que los &aacute;nimos pol&iacute;ticos, las circunstancias sociales y econ&oacute;micas han desbordado las pasiones de todos los grupos pol&iacute;ticos, muchas veces en perjuicio del respeto de las garant&iacute;as individuales de terceros.</P>

<P>Ejemplos podr&iacute;amos citar demasiados, pero no quisiera referirme a casos en concreto, pues esta iniciativa no tiene como objetivo generar pol&eacute;mica, sino apela a la madurez de todas las fuerzas pol&iacute;ticas en la consecuci&oacute;n de un fin mayor, de un objetivo m&aacute;s importante en lo que es el restaurar el tejido social de nuestra sociedad y el derecho que tenemos todos los mexicanos a vivir mejor.</P>

<P>En este contexto se propone, de manera general, la adici&oacute;n de un p&aacute;rrafo segundo al art&iacute;culo 1o. constitucional, en el que se recoge el esp&iacute;ritu del criterio de la Corte, antes expuesto, el cual a la letra dir&iacute;a: &quot;Las autoridades deben generar las condiciones para hacer posible el ejercicio de todas las garant&iacute;as individuales, las que deben sujetarse a la cobertura de los bienes que tutelan, y restricciones necesarias que permitan la vigencia de otros derechos fundamentales configurativos del orden p&uacute;blico&quot;.</P>

<P>Siendo el principal objetivo de esta adici&oacute;n fortalecer la validez de las leyes reglamentarias de las garant&iacute;as individuales que expida la autoridad y, espec&iacute;ficamente, toda vez que hoy hemos visto una trasgresi&oacute;n continua de las personas que ejercen su derecho de reuni&oacute;n frente al derecho de la libertad de tr&aacute;nsito</P>

<P>Proponemos</P>

<P>Primero. Con fundamento en el art&iacute;culo 12 del Pacto Internacional de Derechos Civiles y Pol&iacute;ticos, recoger su esencia para reconocer que el derecho de tr&aacute;nsito debe prevalecer arm&oacute;nicamente, no solamente frente a las autoridades u &oacute;rganos del Estado, sino tambi&eacute;n frente a otros particulares.</P>

<P>Por lo que se propone la reforma del segundo p&aacute;rrafo del art&iacute;culo 9o. constitucional, pero adem&aacute;s de los supuestos ya establecidos en aquel, no se considere ilegal la asamblea o reuni&oacute;n, siempre que no perturbe el orden p&uacute;blico y no se vulneren los derechos de terceros.</P>

<P>Finalmente, nuestra iniciativa propone ampliar la interpretaci&oacute;n de la libertad de tr&aacute;nsito, pues &eacute;sta se ha situado en el absurdo de no poder utilizar objeto alguno para su ejercicio, objeto de locomoci&oacute;n, desde luego, con lo cual esta libertad se convierte en una declaraci&oacute;n ret&oacute;rica.</P>

<P>Sin embargo, esta ampliaci&oacute;n no es en perjuicio de las diversas facultades de la autoridad al respecto.</P>

<P>Por lo que se propone la reforma del art&iacute;culo 11 de nuestra Constituci&oacute;n para que diga que todo hombre tiene derecho para entrar en la Rep&uacute;blica, salir de ella, viajar por su territorio por propio pie o veh&iacute;culo de locomoci&oacute;n.</P>

<P>Con respecto a la segunda iniciativa que hoy presento, de volver al esp&iacute;ritu original de que las diputadas y los diputados de esta soberan&iacute;a pertenezcan nuevamente a dos comisiones, queriendo fortalecer la vida parlamentaria en comisiones, estableciendo tambi&eacute;n un calendario b&aacute;sico de reuni&oacute;n de las mismas comisiones para que todas las diputadas y los diputados de esta soberan&iacute;a puedan agendar en qu&eacute; comisi&oacute;n se quieren integrar sin que una y otra se re&uacute;nan en la misma hora y el mismo d&iacute;a.</P>

<P>Este par de iniciativas que hoy presento, se&ntilde;or Presidente, le pido sean turnadas correspondientemente y sean integradas en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, se&ntilde;or diputado. Con respecto a la iniciativa de reforma a los art&iacute;culos 38 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Con respeto a la iniciativa que reforman a los art&iacute;culos 1o., 9o. y 11 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados…</P>

<P>¿Con qu&eacute; objeto, diputada? Denle voz, por favor, a la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Si puede registrar mi asistencia, por favor, toda vez que me encuentro aqu&iacute; pero me es imposible pasar lista.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Tome nota la Secretar&iacute;a, por favor. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que hasta el momento hay una asistencia de 443 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputada, se&ntilde;ora Secretaria. Respetuosamente se invita a los representantes de los medios de comunicaci&oacute;n a que pasan a ocupar los lugares que tienen asignados para cumplir con tan importante labor informativa, y permitirnos el desarrollo de la sesi&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez:</B> Con su permiso, diputado Presidente. Este Congreso de la Uni&oacute;n, a trav&eacute;s de diversos &oacute;rganos, ha venido debatiendo la llamada reforma hacendaria.</P>

<P>La propuesta presidencial enfatiza la necesidad de captar m&aacute;s ingresos para hacer frente a la gran cantidad de necesidades que hay en nuestro pa&iacute;s.</P>

<P>El Ejecutivo federal ha manifestado tambi&eacute;n su disposici&oacute;n para someterse a una estricta disciplina en el gasto del gobierno. Lo que nos propone aparentemente es muy simple: generar m&aacute;s ingresos y gastar m&aacute;s eficientemente.</P>

<P>Sin embargo, la gran mayor&iacute;a de las fracciones parlamentarias que integramos este Congreso hemos coincidido en que la propuesta del Presidente es prol&iacute;fica a la hora de generar m&aacute;s ingresos, pero muy vagas, muy pobres sus propuestas para de veras gastar menos y m&aacute;s eficientemente.</P>

<P>La raz&oacute;n es muy sencilla. El marco legal que nos rige est&aacute; dise&ntilde;ado de manera tal que el Estado compra siempre muy caro y bajo procedimientos que dan manga ancha a la opacidad y a la corrupci&oacute;n.</P>

<P>El art&iacute;culo 134 de nuestra Constituci&oacute;n establece que para las compras del gobierno es necesario seguir un procedimiento en el cual se hagan licitaciones p&uacute;blicas que se resuelvan con propuestas que se presentan en sobre cerrado. Esto del sobre cerrado ha dado pie a una gran cantidad de abusos y, como ejemplo, podemos mencionar tres.</P>

<P>Primero. Es por todos sabido que este anticuado m&eacute;todo es la mejor forma de garantizar que realmente se va a comprar muy caro. Lo del sobre cerrado se ha prestado para que quienes participan en una misma licitaci&oacute;n se coludan. Y ejemplos de ello hay muchos y muy documentados a lo largo de la historia de nuestras compras de gobierno.</P>

<P>Esta metodolog&iacute;a da amplios m&aacute;rgenes para que exista corrupci&oacute;n y sirve de pretexto para las llamadas adjudicaciones directas que, las m&aacute;s de las veces, sirven para beneficiar a un proveedor c&oacute;mplice de funcionarios corruptos.</P>

<P>La Constituci&oacute;n pareciera prever esta circunstancia y en el siguiente p&aacute;rrafo establece la posibilidad de que las leyes de la materia establezcan procedimientos diferentes al del sobre cerrado, cuando ellos pudieran garantizar la mejor manera de la contrataci&oacute;n del gobierno, que garanticen desde luego mejores precios y m&aacute;s eficiencia en el gasto.</P>

<P>En funci&oacute;n de lo anterior y con el prop&oacute;sito de dotar de elementos jur&iacute;dicos para una mejor gesti&oacute;n administrativa del gobierno…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame el orador. Hago una llamada al orden a las diputadas y los diputados para que pongan atenci&oacute;n al orador. Contin&uacute;e, por favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Gracias, diputado Presidente, gracias compa&ntilde;eros.</P>

<P>En funci&oacute;n de lo anterior, y con el fin de dotar de elementos jur&iacute;dicos para una mejor gesti&oacute;n administrativa del gobierno, la fracci&oacute;n parlamentaria del PRI est&aacute; poniendo a la consideraci&oacute;n de ustedes esta modificaci&oacute;n a la Ley de Adquisiciones, que tiene como prop&oacute;sito establecer, como m&eacute;todo alternativo para la resoluci&oacute;n de las licitaciones p&uacute;blicas, el m&eacute;todo de las subastas, las subastas electr&oacute;nicas.</P>

<P>Las ventajas. En primer lugar, se garantiza que el gobierno federal compre bajo el mejor costo posible. Se transparentan los procedimientos de adjudicaci&oacute;n, porque cualquier interesado puede observar la subasta en Internet y seguir todo su procedimiento, al igual que los proveedores y las agencias del gobierno.</P>

<P>Desde luego, la gran ventaja de esto, es que la huella electr&oacute;nica que queda registrada en Internet, sirve para rastrear cualquier comportamiento de los que hayan participado en la subasta.</P>

<P>Y desde luego, la tercera ventaja, es que se rompen pr&aacute;cticas de ineficiencia y corrupci&oacute;n.</P>

<P>Esta propuesta tiene antecedentes exitosos en todo el mundo. En Am&eacute;rica Latina, pa&iacute;ses como Colombia, Chile, Brasil, ya est&aacute;n utilizando subastas electr&oacute;nicas para sus compras de gobierno. En el caso de Per&uacute;, desde hace algunos a&ntilde;os, se permiten las subastas inversas para garantizar mejores precios al gobierno.</P>

<P>Nuestros socios comerciales, Canad&aacute; y Estados Unidos hacen este procedimiento desde hace m&aacute;s de 10 a&ntilde;os. En el caso de Estados Unidos, la eficiencia que se ha logrado ha sido tan grande, que los gobiernos a nivel estatal como, Delaware, Minnesota, Pennsylvania y Texas, ya lo est&aacute;n realizando.</P>

<P>El caso de Texas es particularmente exitoso, porque ya lo llevaron inclusive a nivel municipal. Las ciudades de Dallas y Houston, son ejemplos muy claros de eficiencia y han logrado modernizar y transformar mercados de manera muy exitosa.</P>

<P>En Europa la Directiva 2004/18/CE del Parlamento Europeo incorpor&oacute; la posibilidad de subastas electr&oacute;nicas para la Uni&oacute;n Europea. El caso europeo es muy, muy importante. Solamente en el primer a&ntilde;o lograron ahorros del 30 por ciento.</P>

<P>A nivel naci&oacute;n, en Europa, pa&iacute;ses como la Gran Breta&ntilde;a, Espa&ntilde;a, Alemania, Suecia, Finlandia, Noruega, ya tienen las subastas electr&oacute;nicas como un m&eacute;todo de adquisici&oacute;n, a trav&eacute;s de subastadores independientes, que desde luego, dan mayor certidumbre para el tema de transparencia.</P>

<P>Varios organismos internacionales tambi&eacute;n ya incorporaron este sistema a sus legislaciones y tal es el caso del Banco Central Europeo y de la Uni&oacute;n Internacional de Telecomunicaciones.</P>

<P>En nuestro pa&iacute;s ha habido avances muy magros en este sentido. Solamente dos estados de la federaci&oacute;n y dos entidades han avanzando hacia all&aacute;. Me refiero al caso de Baja California y de Nuevo Le&oacute;n y en el caso de las entidades, me refiero a la Universidad Nacional Aut&oacute;noma de M&eacute;xico y a la Suprema Corte de Justicia de la Naci&oacute;n, que han normado f&oacute;rmulas parciales para introducir subastas electr&oacute;nicas a sus mec&aacute;nicas de abasto.</P>

<P>Quiero puntualizar que esta iniciativa fomenta la competencia entre proveedores del Estado, transparenta los procesos de adquisiciones del gobierno federal, moderniza la gesti&oacute;n p&uacute;blica, reduce desde luego, los costos de transacci&oacute;n y abate la corrupci&oacute;n.</P>

<P>De acuerdo con c&aacute;lculos realizados, si s&oacute;lo se subastar&aacute; el gasto equivalente al seis por ciento del PIB y se lograra un ahorro promedio de 16 por ciento —en la iniciativa privada en M&eacute;xico lo que se ha observado son ahorros entre el 15 y el 20 por ciento; nuestro c&aacute;lculo establece esto en 16 por ciento— se podr&iacute;a, durante el primer a&ntilde;o, solamente durante el primer a&ntilde;o, ahorrar un punto del PIB en materia de compras institucionales. Este ahorro se multiplicar&iacute;a si ustedes aprobaran esto y los gobiernos de los estados adoptaran medidas similares para administraciones locales.</P>

<P>La propuesta que hoy someto a su consideraci&oacute;n complementa la del Ejecutivo. De nada sirve que la federaci&oacute;n capte m&aacute;s ingresos si se sigue gastando ineficientemente. Es muy poco lo que se puede lograr si se mete agua a una tuber&iacute;a que est&aacute; llena de fugas.</P>

<P>No podemos pedirle a la gente que pague m&aacute;s impuestos sin garantizarle que de veras el gobierno va a gastar menos y m&aacute;s eficientemente. Ya basta s&oacute;lo de buenas intenciones. El gobierno tiene que disciplinarse en serio y pasar de las palabras a los hechos. Estoy consciente que esta iniciativa generar&aacute; cr&iacute;ticas y resistencias por parte de quienes d&iacute;a con d&iacute;a se ven beneficiados con la pr&aacute;ctica actual.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, va a haber mucha gente que va a venir a presionarnos para que esto no suceda. Esta gente es la que precisamente sale beneficiada con ese 1 por ciento del PIB que hoy est&aacute; en sus bolsillos y que la propuesta pretende sacarla de ah&iacute; para beneficiar a la mayor parte de la naci&oacute;n.</P>

<P>Mis compa&ntilde;eros del Partido Acci&oacute;n Nacional han venido pugnando desde hace muchos a&ntilde;os por el tema de transparencia. Ustedes han estado comprometidos filos&oacute;ficamente con ellos y en ese sentido nadie les puede negar ese m&eacute;rito.</P>

<P>Mis compa&ntilde;eros del Partido de la Revoluci&oacute;n Democr&aacute;tica han pugnado de manera consistente y puntual respecto de la cancelaci&oacute;n de privilegios empresariales, y de unos cuantos que est&aacute;n siendo siempre en perjuicio de los dem&aacute;s y de muchos. Ese m&eacute;rito a ustedes tampoco nadie se los puede quitar.</P>

<P>Mis compa&ntilde;eras y compa&ntilde;eros del Verde Ecologista de M&eacute;xico han promovido reformas que pretenden modernizar la gesti&oacute;n p&uacute;blica y lo han hecho de manera muy talentosa.</P>

<P>Alternativa, Convergencia, el Partido del Trabajo, Panal, todos hemos pugnado para abatir la corrupci&oacute;n. Esta propuesta est&aacute; en sinton&iacute;a con todos estos prop&oacute;sitos. Yo espero que realmente la puedan apoyar.</P>

<P>Los anticuerpos que se van a generar a nivel de la burocracia intermedia, que es justamente donde se hacen estos abusos, van a actuar y van a actuar de manera decidida. Estemos preparados para ello.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros, que esta oportunidad de modernizar la gesti&oacute;n p&uacute;blica y de realmente hacer algo para que en nuestro pa&iacute;s se gaste de manera eficiente y se abata la corrupci&oacute;n, no la podemos perder. Ojal&aacute; que merezca la atenci&oacute;n de todos ustedes. Muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese la iniciativa a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, solicito la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto, diputado? Al diputado Arredondo, por favor denle voz.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul):<B> </B>Hacerle una pregunta al diputado Eduardo. No s&eacute; si me permitir&iacute;an.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Termin&oacute;. Y adem&aacute;s, estamos en iniciativas. No procede, diputado, disculpe.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, solicito la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputada Cuen Garibi, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul):<B> </B>Queremos pedirle a la Presidencia si nos pudiera apoyar para pedir un minuto de silencio por el sensible fallecimiento de Julieta Campos y de Luciano Pavarotti. Es una gran p&eacute;rdida para la humanidad y queremos rendirles un homenaje de esta manera. A nombre de toda la Comisi&oacute;n de Cultura, quisi&eacute;ramos pedirle el favor.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Con todo gusto, se&ntilde;ora diputada. Pido a las se&ntilde;oras… </P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Denle micr&oacute;fono al diputado, por favor.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul):<B> </B>Gracias, se&ntilde;or Presidente. Es en ese mismo sentido. Agradecer el minuto de silencio que conceder&aacute; para honrar a estos dos grandes personajes de la humanidad; fundamentalmente a la doctora Julieta Campos, quien adem&aacute;s  de haber desplegado una extraordinaria labor a favor de los que menos tienen, a favor de nuestras naciones y pueblos indios, fue una extraordinaria escritora y una proverbial funcionaria p&uacute;blica.</P>

<P>Y qu&eacute; decir de la voz de Luciano Pavarotti, quien permiti&oacute; popularizar el g&eacute;nero musical de la &oacute;pera a lo largo y ancho de todo el planeta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Alfonso Su&aacute;rez del Real. Se decreta un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias a todos. Le dan sonido al diputado Carlos Torres, por favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde su curul): Presidenta, en relaci&oacute;n con la propuesta del diputado Eduardo S&aacute;nchez.</P>

<P>Solamente para sumarme a la propuesta del diputado Eduardo S&aacute;nchez y felicitarlo por la iniciativa. Es una iniciativa que contribuye a la transparencia y al ahorro de los recursos. Muchas felicidades al diputado Eduardo S&aacute;nchez.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿El proponente tiene alg&uacute;n inconveniente de esta petici&oacute;n? Tomamos nota, Secretar&iacute;a, y se suma a esta propuesta el diputado.</P>

<P>Se concede el uso de la tribuna a la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 16 8 y 173 de la ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda: </B>Con su permiso, se&ntilde;ora Presidenta, buenas tardes compa&ntilde;eros y compa&ntilde;eras legisladores.</P>

<P>El deterioro del medio ambiente a nivel global fue advertido desde los a&ntilde;os 70 en la declaraci&oacute;n de la Conferencia de las Naciones Unidas sobre el Medio Humano. En esa &eacute;poca se sit&uacute;a al medio ambiente como una de las bases del desarrollo humano y de su salud, ya que la protecci&oacute;n del medio ambiente depende en gran medida del ser humano.</P>

<P>Sin embargo, hoy en d&iacute;a el manejo inadecuado de los materiales peligrosos en las distintas fases de su ciclo de vida ha tra&iacute;do consigo, entre otras consecuencias, la contaminaci&oacute;n de los suelos y de los cuerpos de agua. Ya sea como resultado de eventos inesperados que han provocado su vertimiento accidental o por su liberaci&oacute;n continua al ambiente, debido a pr&aacute;cticas indeseables que se traducen en fugas, derrames, emisiones al aire, descargas al agua y sobre todo por la disposici&oacute;n irracional de todo tipo de residuos incluyendo a los peligrosos.</P>

<P>La p&eacute;rdida de la fertilidad de los suelos, de su capacidad biodegradadora y otras funciones asociadas a dicha contaminaci&oacute;n es una de las m&aacute;s grandes amenazas para la supervivencia de la flora y fauna que dependen directamente en estos procesos e incluso para los seres humanos, dadas las estrechas interrelaciones entre los diferentes elementos que constituyen a los ecosistemas.</P>

<P>Al fen&oacute;meno anterior se agrega el deterioro creciente de las fuentes de abastecimiento de agua, ya sean subterr&aacute;neas o superficiales. Lo m&aacute;s grave es la dificultad y el enorme costo que representa para la sociedad la remediaci&oacute;n o restauraci&oacute;n de los suelos y cuerpos de agua contaminados y deteriorados, haci&eacute;ndose patente que resulta m&aacute;s caro remediar que prevenir.</P>

<P>Asimismo, hace aproximadamente 10 a&ntilde;os los trabajos de prospecci&oacute;n del subsuelo, realizados para la extracci&oacute;n de agua potable, revelaron su contaminaci&oacute;n en nuestro pa&iacute;s. Han demostrado as&iacute; que la contaminaci&oacute;n del suelo es un factor significativo desde diversos puntos de vista, como son el ecol&oacute;gico, el econ&oacute;mico y el social entre otros.</P>

<P>Derivado de lo anterior tenemos que, a la fecha no es posible hacer un diagn&oacute;stico certero respecto de la dimensi&oacute;n real del problema de sitios contaminados. No obstante, dada la gran cantidad de materiales peligrosos en uso y la generaci&oacute;n de residuos de toda &iacute;ndole, as&iacute; como a la falta de infraestructura para el tratamiento y disposici&oacute;n de &eacute;stos, se sospecha que existe una cifra muy alta de sitios en donde se requiere efectuar acciones de remediaci&oacute;n.</P>

<P>Por su parte, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente reporta que en el bienio 95-97 se ten&iacute;an 105 sitios abandonados e ilegales contaminados con residuos peligrosos. Sin embargo, estudios independientes se&ntilde;alan la existencia de 955 sitios potencialmente contaminados por materiales y residuos peligrosos, de los cuales 719 se deben al derrame accidental de sustancias qu&iacute;micas en el periodo de 92 a 96; 102 son sitios e instalaciones con dep&oacute;sito y almacenamiento inadecuado de materiales peligrosos; 134 son sitios de disposici&oacute;n clandestina o inadecuada de residuos peligrosos.</P>

<P>La regulaci&oacute;n para la prevenci&oacute;n y control de la contaminaci&oacute;n de los suelos, as&iacute; como para su remediaci&oacute;n, se contempla en varios art&iacute;culos de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Sin embargo, esta ley establece lineamientos generales por lo que el Estado deber&aacute; desarrollar instrumentos normativos, como reglamentos y normas afines, que garanticen el cumplimiento de esta disposici&oacute;n jur&iacute;dica.</P>

<P>Otro aspecto muy importante para el desarrollo de pol&iacute;ticas de remediaci&oacute;n de los sitios contaminados es la determinaci&oacute;n del c&oacute;mo obtener suficientes fondos y recursos que paguen la remediaci&oacute;n de suelos contaminados.</P>

<P>Se deben de considerar dos aspectos: las empresas e individuos que causaron la contaminaci&oacute;n deben pagar por su limpieza; el principio, el que contamina paga; que el gobierno pague con fondos de las contribuciones o aprovechamientos.</P>

<P>No obstante los problemas de instrumentaci&oacute;n, hay un amplio soporte pol&iacute;tico a la idea de que los contaminadores que se beneficien causando contaminaci&oacute;n deben seguir siendo los responsables.</P>

<P>Desafortunadamente, los gobiernos no siempre pueden identificar y ubicar las firmas e individuos que causaron la contaminaci&oacute;n. Y aun cuando los contaminadores son identificados, pueden ser incapaces ellos de pagar por la limpieza.</P>

<P>Por todo lo antes expuesto y a fin de contribuir a la prevenci&oacute;n y el control de la contaminaci&oacute;n del suelo impidiendo su contaminaci&oacute;n por materiales y residuos peligrosos, residuos s&oacute;lidos municipales e industriales no peligrosos, promoviendo la remediaci&oacute;n de los suelos contaminados y fomentando la valorizaci&oacute;n de los suelos remediados a fin de evitar y reducir los riesgos al ambiente, los ecosistemas y la salud humana, sometemos a esta C&aacute;mara de Diputados de la LX Legislatura del honorable Congreso de la Uni&oacute;n, la presente</P>

<P>Iniciativa con proyecto de decreto que reforma los art&iacute;culos 168, segundo p&aacute;rrafo; y 173, tercer p&aacute;rrafo, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, de la cual hago entrega a la Mesa Directiva y por estar publicada en la Gaceta Parlamentaria solicito respetuosamente se inserte en su totalidad en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado V. Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, se&ntilde;ora diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. Publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, para presentar iniciativa que reforma los art&iacute;culos 6, 14, 19 y 21 de la Ley General de Desarrollo Social.</P>

<B><P>La diputada Elsa Guadalupue Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Elsa Guadalupe Conde Rodr&iacute;guez: </B>Honorable asamblea, en M&eacute;xico contamos con un reconocimiento constitucional de los derechos sociales, como garant&iacute;a para el acceso al desarrollo.</P>

<P>Esta garant&iacute;a est&aacute; plasmada en la Ley General de Desarrollo Social, la cual establece que son derechos la educaci&oacute;n, la salud, la alimentaci&oacute;n, la vivienda, el disfrute de un medio ambiente sano, el trabajo, la seguridad social y los relativos a la no discriminaci&oacute;n.</P>

<P>Sin embargo, el ejercicio pleno de los derechos sociales es todav&iacute;a una quimera en nuestra sociedad. Los factores de la desigualdad y de la pobreza son m&uacute;ltiples y los recursos econ&oacute;micos que se asignan nunca ser&aacute;n suficientes si la prioridad del gasto p&uacute;blico no se orienta a invertir en las personas.</P>

<P>M&eacute;xico requiere invertir en su gente, su capital m&aacute;s importante, para salir del atraso y de la pobreza.</P>

<P>Es necesario invertir, sobre todo, en aquellos grupos que dada su condici&oacute;n y situaci&oacute;n de discriminaci&oacute;n son sumamente vulnerables no s&oacute;lo a los vaivenes de la econom&iacute;a y a los desastres naturales. Son vulnerables, sobre todo, a las m&uacute;ltiples redes de delincuencia organizada en nuestro pa&iacute;s.</P>

<P>Fen&oacute;menos como la trata de personas, la explotaci&oacute;n laboral, la explotaci&oacute;n sexual comercial, el tr&aacute;fico de personas, la inserci&oacute;n en delitos tipificados como delitos contra la salud, como el narcomenudeo y el narcotr&aacute;fico, son delititos que est&aacute;n directamente vinculados a la pobreza como una dimensi&oacute;n de vida real y simb&oacute;lica donde priva la carencia.</P>

<P>Carencia no s&oacute;lo de servicios de calidad, como tendr&iacute;an que ser la educaci&oacute;n y la salud, por ejemplo, es una carencia, sobre todo de oportunidades para el desarrollo. Me refiero a aquellos grupos sociales que hist&oacute;ricamente han padecido la discriminaci&oacute;n en nuestro pa&iacute;s: las mujeres, los pueblos ind&iacute;genas, los adultos mayores, los ni&ntilde;os y ni&ntilde;as en situaci&oacute;n de calle, migrantes, personas con capacidades distintas, los jornaleros y las jornaleras agr&iacute;colas, las trabajadoras dom&eacute;sticas, las trabajadoras sexuales, entre otros grupos sociales.</P>

<P>Una pol&iacute;tica que pretende orientar sus principales esfuerzos a combatir la pobreza requiere m&aacute;s que voluntad pol&iacute;tica. Necesita que en su presupuesto se establezca una jerarqu&iacute;a en la distribuci&oacute;n de su gasto p&uacute;blico, buscando siempre combinaciones eficientes entre el gasto de contingencia, vinculado a la compensaci&oacute;n y al alivio de la pobreza extrema, y el gasto destinado a formar capacidades, a fortalecer las habilidades y ha garantizar las libertades de su poblaci&oacute;n.</P>

<P>La presente iniciativa tiene el objeto de establecer de forma expl&iacute;cita en la Ley General de Desarrollo Social, la promoci&oacute;n de la igualdad, la equidad de g&eacute;nero, la no violencia y la no discriminaci&oacute;n, como programas prioritarios y de inter&eacute;s p&uacute;blico dentro de la pol&iacute;tica nacional de desarrollo social.</P>

<P>La idea b&aacute;sica es garantizarles montos presupuestarios espec&iacute;ficos que puedan ser objeto de seguimiento y de evaluaci&oacute;n, de acuerdo con la Ley de Presupuesto y de Responsabilidad Hacendaria. Es decir, garantizar montos presupuestarios que bajo ninguna circunstancias puedan ir a la baja; pero tambi&eacute;n dar seguimiento y evaluaci&oacute;n de su impacto en la vida de la gente.</P>

<P>Si damos seguimiento al gasto social destinado a tales grupos nos encontramos con importantes variaciones en la asignaci&oacute;n presupuestaria destinada a ellos. De modo tal que por ejemplo, en el a&ntilde;o de 2005, los montos destinados en Cuenta P&uacute;blica, en materia de equidad de g&eacute;nero y mujeres, poblaci&oacute;n ind&iacute;gena, pol&iacute;ticas para personas con discapacidad, para migrantes, para adultos mayores y en contra de la discriminaci&oacute;n, ascienden apenas al 1.3 por ciento del presupuesto de egresos de ese a&ntilde;o.</P>

<P>Consideramos, sin dejar de reconocer los distintos esfuerzos presupuestarios para combatir la pobreza en todas sus expresiones, la necesidad de establecer ahora, dentro de la pol&iacute;tica de desarrollo social, programas y recursos espec&iacute;ficos para los grupos con mayores rezagos a causa de la discriminaci&oacute;n. De tal forma que contemos con una perspectiva integral para un desarrollo social equitativo.</P>

<P>Conforme a lo anterior, proponemos que dentro de los programas que constituyen la pol&iacute;tica de desarrollo social del pa&iacute;s deben ser formal y expl&iacute;citamente incluidos el fomento a medidas para la equidad de g&eacute;nero, la igualdad de oportunidades, la no violencia y la no discriminaci&oacute;n.</P>

<P>Tal modificaci&oacute;n permitir&iacute;a que estos programas encaminados a dichas materias fueran considerados anualmente en el Presupuesto de Egresos de la Federaci&oacute;n como presupuestos irreductibles. Lo que significa que no pueden desaparecer de los siguientes ejercicios fiscales, que no pueden ser disminuidos y que se puedan adecuar a las necesidades especiales del desarrollo social de la naci&oacute;n.</P>

<P>En consecuencia, la propuesta que presentamos modifica los art&iacute;culos 6, 14 y 19 de la Ley General de Desarrollo Social, para establecer como prioritarios los programas destinados a la equidad de g&eacute;nero, a la igualdad de oportunidades, a la no violencia y a la no discriminaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Contamos con la visita, en este sal&oacute;n de plenos, de las alumnas y alumnos del Conalep de Puebla y de las alumnas y los alumnos de la Escuela Secundaria Lauro Aguirre, de la Delegaci&oacute;n Venustiano Carranza del Distrito Federal. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Se concede el uso de la palabra al diputado Juan Carlos Velasco P&eacute;rez, del grupo parlamentario del PRI, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal del Trabajo y de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, la instauraci&oacute;n de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, en su esencia, fue la de crear los instrumentos institucionales para garantizar a los trabajadores un pago m&iacute;nimo regulado por la ley. As&iacute; como integrar en forma tripartita al organismo, con el fin de tener la representaci&oacute;n de patrones, trabajadores y gobierno y mantener un equilibrio de los actores de la producci&oacute;n, implementando los procedimientos que permitieran conocer la realidad econ&oacute;mica del pa&iacute;s a trav&eacute;s de estudios y elementos estad&iacute;sticos y econ&oacute;micos suficientes para medir los alcances y la eficacia del salario.</P>

<P>Actualmente el acceso del pa&iacute;s a una econom&iacute;a mundial, los avances tecnol&oacute;gicos, la agilidad en comunicaci&oacute;n terrestre y a&eacute;rea, la instalaci&oacute;n de empresas transnacionales y grandes centros comerciales han convertido a la Rep&uacute;blica Mexicana en una sola regi&oacute;n econ&oacute;mica, siendo preciso buscar la adecuaci&oacute;n y el nivel de los salarios exigidos por el fen&oacute;meno globalizador.</P>

<P>Desafortunadamente, el establecimiento del valor del salario se debe llevar a cabo con base en la inflaci&oacute;n, cuyo pron&oacute;stico generalmente suele ser fallido, de acuerdo con lo que pronostican el Fondo Monetario Internacional y el Banco Mundial —organismos internacionales rectores—. Lo que genera que dicho aumento no resulte significativo ni tampoco beneficie en nada a la clase trabajadora.</P>

<P>Se suma a lo anterior el procedimiento que actualmente considera a la Ley Federal del Trabajo para la toma de decisiones en la materia, resulta poco equitativo y democr&aacute;tico, pues se concentra en el presidente de la comisi&oacute;n la decisi&oacute;n en materia de salarios.</P>

<P>Asimismo, la existencia de tres &aacute;reas geogr&aacute;ficas en el pa&iacute;s para delimitar el salario m&iacute;nimo trae consigo que los precios de muchos satisfactores, particularmente de la canasta b&aacute;sica, se fijen de acuerdo con los salarios m&iacute;nimos de la zona m&aacute;s cara y cuando llegan estos a las zonas B y C, que son de menor percepci&oacute;n, incluyen incrementos adicionales.</P>

<P>Para nadie resulta desconocida la dr&aacute;stica ca&iacute;da del poder adquisitivo del salario m&iacute;nimo en las &uacute;ltimas d&eacute;cadas. Es la remuneraci&oacute;n que ha sufrido el m&aacute;s grave y dr&aacute;stico deterioro.</P>

<P>El &uacute;ltimo aumento al salario m&iacute;nimo, registrado para 2007, ha sido pulverizado con el solo aumento de la tortilla que fue de 40 por ciento. Esto vulnera el poder adquisitivo del trabajador y lo deja en estado de incertidumbre.</P>

<P>Ahora bien, en este nuevo milenio, la b&uacute;squeda de la equidad entre los empresarios que son quienes aportan y arriesgan su capital y los trabajadores, que aportan la fuerza de trabajo en busca de bienestar, nos obliga a ser creativos y buscar, dentro del marco de respeto y esp&iacute;ritu constitucionalista, las formas id&oacute;neas donde la responsabilidad de la fijaci&oacute;n de los salarios m&iacute;nimos recaiga directamente en los involucrados.</P>

<P>La presente iniciativa pretende: la fijaci&oacute;n de un solo salario m&iacute;nimo en toda la Rep&uacute;blica Mexicana; vigorizar el tripartismo, conservando la participaci&oacute;n y asistencia t&eacute;cnica de las autoridades laborales.</P>

<P>La iniciativa faculta &uacute;nicamente con voto a los actores principales, patrones y trabajadores, para la toma de decisiones, ya que actualmente la suma de los votos del gobierno y los patrones cuando se fijan los salarios es mayoritaria, la cual no beneficia a la clase trabajadora.</P>

<P>Se puntualiza, a la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, un plazo perentorio para resolver los salarios que sean suficientes para el trabajador.</P>

<P>En el caso de que la Comisi&oacute;n no llegara a un acuerdo o se llegara a un empate, esta iniciativa faculta al Congreso de la Uni&oacute;n, particularmente a esta C&aacute;mara de Diputados, para conocer y dictaminar sobre los salarios m&iacute;nimos generales y profesionales.</P>

<P>Por lo anteriormente expuesto y fundado, presento ante el pleno de esta soberan&iacute;a, </P>

<P>Iniciativa con proyecto de decreto por el que se reforma y adiciona la fracci&oacute;n X del art&iacute;culo 73; se reforma la fracci&oacute;n VIII y se adiciona una fracci&oacute;n IX al art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se reforma y adiciona la fracci&oacute;n II del art&iacute;culo 15; se reforman y adicionan los art&iacute;culos 91, 92, 93 y se deroga el art&iacute;culo 96; se reforman y adicionan los art&iacute;culos 144 y 486; se reforma la fracci&oacute;n I del art&iacute;culo 554; se reforma y adiciona la fracci&oacute;n III del art&iacute;culo 557; la fracci&oacute;n I del art&iacute;culo 561 y se deroga la fracci&oacute;n II del mismo art&iacute;culo; se reforma y adiciona la fracci&oacute;n III del art&iacute;culo 574; se reforman y adicionan las fracciones I, II y III del art&iacute;culo 1004, todos ellos de la Ley Federal del Trabajo. Y se adiciona un numeral 8 al art&iacute;culo 45, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Por su atenci&oacute;n, compa&ntilde;eros, muchas gracias. Y solicito, se&ntilde;or Presidente, que la presente iniciativa se turne a las comisiones correspondientes. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Velasco P&eacute;rez. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, la de Trabajo y Previsi&oacute;n Social y la de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que expide el Reglamento Interior de las Comisiones y Comit&eacute;s del Honorable Congreso de la Uni&oacute;n.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo:</B> Con la venia de la Presidencia, misma a la cual pido la inserci&oacute;n &iacute;ntegra de la iniciativa que hoy presentar&eacute; ante el pleno de la C&aacute;mara, dado que, en virtud de la econom&iacute;a parlamentaria, s&oacute;lo har&eacute; una s&iacute;ntesis de la misma.</P>

<P>La importancia del asunto que vengo a poner a consideraci&oacute;n de esta alta tribuna, no es menor ya que resulta injustificable e inveros&iacute;mil que el Congreso de la Uni&oacute;n, responsable de la creaci&oacute;n y modificaci&oacute;n de las leyes federales, no haya dotado a sus propias comisiones de un cuerpo normativo que regule sus procesos de dictaminaci&oacute;n de las iniciativas y proposiciones que le son turnadas.</P>

<P>En este tenor es que propongo a los diputados integrantes de esta soberan&iacute;a, su adhesi&oacute;n a este proyecto, que a todas luces resulta imprescindible e impostergable que se apruebe, en aras del proyecto com&uacute;n de fortalecer el marco jur&iacute;dico de nuestro Congreso General.</P>

<P>Las razones que justifican y motivan la creaci&oacute;n de un ordenamiento que regule el trabajo al interior de las comisiones y comit&eacute;s son diversas. En principio, porque actualmente las normas que sobre el particular se encuentran contempladas de manera somera son poco espec&iacute;ficas y se encuentran dispersas, tanto en la Ley Org&aacute;nica como en el Reglamento para el Gobierno Interior del Congreso, as&iacute; como en diversos acuerdos parlamentarios relativos a la organizaci&oacute;n y reuniones de las comisiones y comit&eacute;s.</P>

<P>Segundo. Porque la propuesta al reglamento interior de las comisiones y comit&eacute;s al Congreso General que presento conjuga las bases doctrinales del derecho parlamentario y la praxis institucional, lo que garantiza que ser&aacute; una herramienta &uacute;til en la regulaci&oacute;n de las actividades de las comisiones y comit&eacute;s.</P>

<P>Tercero. Porque el proyecto de reglamento respeta los actuales lineamientos de integraci&oacute;n de los diversos tipos de comisiones.</P>

<P>Cuarto. La estructura normativa del proyecto de reglamento responde a principios de pr&aacute;ctica institucional y disposiciones vigentes que rigen el quehacer parlamentario del Congreso. Se dividen en ocho t&iacute;tulos que abarcan todos aquellos aspectos que regulan el trabajo interior en comisiones.</P>

<P>El t&iacute;tulo I se refiere a disposiciones generales, el glosario de conceptos y suplencia del r&eacute;gimen jur&iacute;dico aplicable a las actividades parlamentarias.</P>

<P>En el t&iacute;tulo II se abordan la naturaleza, integraci&oacute;n, competencia y atribuciones de las comisiones, precis&aacute;ndose desde su denominaci&oacute;n en correlaci&oacute;n a la Ley Org&aacute;nica y al reglamento de marras, hasta las atribuciones de las comisiones y su forma de integraci&oacute;n.</P>

<P>El t&iacute;tulo III precisa, en detalle, el &aacute;mbito de competencia y atribuciones de la mesa directiva de la comisi&oacute;n, as&iacute; como las facultades del presidente y su relaci&oacute;n con los dem&aacute;s miembros de la misma y la secretar&iacute;a t&eacute;cnica. Por otro lado, se se&ntilde;alan tanto las obligaciones como los derechos de los diputados miembros de comisi&oacute;n y, por &uacute;ltimo, en dicho t&iacute;tulo se abordan las facultades y obligaciones de los secretarios t&eacute;cnicos.</P>

<P>En el t&iacute;tulo IV se abordan las reuniones de trabajo, el orden del d&iacute;a, las deliberaciones y las votaciones. En dicho t&iacute;tulo se van desarrollando de manera arm&oacute;nica las dem&aacute;s disposiciones que rigen la vida institucional de este &oacute;rgano legislativo, as&iacute; como todos aquellos aspectos que sirven de base para el desarrollo de los trabajos durante el proceso de dictaminaci&oacute;n y resoluci&oacute;n que sean puestos a consideraci&oacute;n de las comisiones, lo que invariablemente se traduce en una mejora regulatoria de las actividades legislativas, en aras de obtener beneficios tales como la eficiencia, eficacia, organizaci&oacute;n y el desempe&ntilde;o &oacute;ptimo y &aacute;gil del quehacer parlamentario.</P>

<P>En el t&iacute;tulo V se precisa la forma e integraci&oacute;n de los dict&aacute;menes y aquellos principios de la teor&iacute;a de las resoluciones que deben incorporarse en las resoluciones de las comisiones con car&aacute;cter de proyecto o de decreto.</P>

<P>En el t&iacute;tulo VI se regula el trabajo de las comisiones unidas, desde su forma de integraci&oacute;n, qu&oacute;rum y el trabajo en com&uacute;n, con el fin de clarificar las funciones que se deber&aacute;n desarrollar conjuntamente, relativas a los asuntos sometidos a la consideraci&oacute;n de dos o m&aacute;s comisiones.</P>

<P>En el t&iacute;tulo VII se rigen aquellos aspectos relativos a la informaci&oacute;n que se genera con el trabajo de las dictaminadoras, as&iacute; como la forma de su recopilaci&oacute;n, circulaci&oacute;n y difusi&oacute;n interna y externa.</P>

<P>Finalmente, se abre el par&eacute;ntesis para las disposiciones complementarias, las cuales disponen la facultad de los miembros de las comisiones para tomar acuerdos en lo no previsto por el reglamento, sin perjuicio de lo dispuesto por las dem&aacute;s disposiciones normativas.</P>

<P>En suma, esta iniciativa responde tambi&eacute;n a los principales planteamientos de regulaci&oacute;n parlamentaria, con la finalidad de abonar el perfeccionamiento del trabajo legislativo al interior de las comisiones y comit&eacute;s, y al fortalecimiento del Poder Legislativo de nuestro pa&iacute;s.</P>

<P>Una quinta raz&oacute;n es que, en raz&oacute;n de la trascendencia de los trabajos realizados por las comisiones para llegar al dictamen de un proyecto de ley o decreto queda plenamente justificada la necesidad de elevar a rango de reglamento su organizaci&oacute;n y funcionamiento en el que se regulen las reuniones que se llevan en el marco de la discusi&oacute;n, estudio y dictaminaci&oacute;n de los asuntos de inter&eacute;s del pa&iacute;s.</P>

<P>Sexto. En m&uacute;ltiples ocasiones, tanto diputados como senadores hemos resuelto que mejorar el desempe&ntilde;o del Legislativo s&oacute;lo es posible a trav&eacute;s de la redefinici&oacute;n de sus competencias y su fortalecimiento.</P>

<P>En ese tenor, solicito a los integrantes de esta C&aacute;mara que se conviertan, junto con el suscrito, en impulsores para que se dote a las comisiones y comit&eacute;s del honorable Congreso General, de un reglamento que regule el funcionamiento y establezca los procedimientos de deliberaci&oacute;n y resoluci&oacute;n de las comisiones ordinarias, as&iacute; como las de investigaci&oacute;n y especiales, que transitoriamente se constituyan en ambas C&aacute;maras.</P>

<P>He aqu&iacute;, una ventana de oportunidad para avanzar sobre el tema y abonar al perfeccionamiento del trabajo parlamentario de nuestras comisiones y de nuestros comit&eacute;s, al interior del Poder Legislativo federal.</P>

<P>Con un ordenamiento jur&iacute;dico de esta naturaleza se le da unidad, se le da homogeneidad y se deja atr&aacute;s, un reglamento caduco en la materia, se da un paso adelante en esta dispersi&oacute;n normativa que se encuentra en los acuerdos parlamentarios.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Jeric&oacute; Abramo Masso, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso:</B> Con su permiso, Presidente. Con el permiso de mis compa&ntilde;eras y compa&ntilde;eros diputados. De conformidad con los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como de los art&iacute;culos 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, presento a esta soberan&iacute;a iniciativa con proyecto de decreto que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal, de acuerdo con la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>El 30 de diciembre de 2003 fue publicado el derecho por el que se reformaba el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal, eliminando la palabra &quot;internacionales&quot; del art&iacute;culo en comento.</P>

<P>Con esta acci&oacute;n se estableci&oacute; de manera definitiva la inclusi&oacute;n de todos los puentes en el territorio nacional, operados por la federaci&oacute;n. De manera que los estados y los municipios donde se encuentran estos puentes gozar&aacute;n de un fondo con la participaci&oacute;n de un porcentaje de los ingresos de dichos puentes.</P>

<P>El 12 de diciembre de 1978, el Estado mexicano define la integraci&oacute;n de los tres niveles de poder para distribuir las aportaciones y participaciones que integran de manera federativa los ingresos fiscales.</P>

<P>Cumpli&eacute;ndose as&iacute; con el sentido del Constituyente, definido en la Carta Magna, de que es voluntad del pueblo mexicano constituirse en una Rep&uacute;blica representativa, democr&aacute;tica, federal, compuesta por estados libres y soberanos en todo lo concerniente a su r&eacute;gimen interior, pero unidos en una federaci&oacute;n, establecida seg&uacute;n los principios de la ley fundamental, la integraci&oacute;n de la Rep&uacute;blica en una federaci&oacute;n de los estados libres y soberanos y el del municipio libre como c&eacute;dula inicial de la naci&oacute;n.</P>

<P>La Ley de Coordinaci&oacute;n Fiscal es el instrumento que permite la coordinaci&oacute;n de las haciendas de la federaci&oacute;n. A lo largo de sus reformas, en el caso espec&iacute;fico, el art&iacute;culo referido en esta iniciativa ha variado el concepto y monto del apoyo de la descentralizaci&oacute;n de los recursos fiscales.</P>

<P>En la reforma de 1992 se incluye a los estados y municipios en la participaci&oacute;n de los ingresos de la federaci&oacute;n, con un porcentaje del 10 por ciento de los ingresos en los puentes de peaje, limitados hasta el a&ntilde;o de 1996.</P>

<P>Posteriormente, en diciembre de 1995, se modifica esta limitaci&oacute;n para dejar la participaci&oacute;n de los estados y municipios sin l&iacute;mite de tiempo en la ley. Al mismo tiempo se ampl&iacute;a la participaci&oacute;n del monto de la federaci&oacute;n, de 10 por ciento a 25 por ciento de los ingresos obtenidos por la operaci&oacute;n de los puentes.</P>

<P>En julio de 2003, la reforma de este art&iacute;culo elimina los puentes de peaje nacionales, al incluir el t&eacute;rmino &quot;internacional&quot;, de la participaci&oacute;n de los estados y municipios, dejando as&iacute; reducido su universo de beneficiados. Y se aumenta en el porcentaje de participaci&oacute;n de la federaci&oacute;n, de 25 a 50 por ciento de los ingresos de operaci&oacute;n.</P>

<P>En la reforma de diciembre de 2003 la comisi&oacute;n dictaminadora modific&oacute; el porcentaje de participaci&oacute;n de la federaci&oacute;n que no ven&iacute;a en la iniciativa presentada, de 50 a 25 por ciento del monto total de los ingresos de operaci&oacute;n.</P>

<P>Como puede observarse en estas reformas, que se insertan en el marco de la coordinaci&oacute;n fiscal, tanto el universo como el monto han venido siendo modificados de acuerdo a las distintas posiciones de los proponentes y de acuerdo a las entidades comprometidas.</P>

<P>La base de esta iniciativa que presento es el fortalecimiento del gasto federativo. Es decir, ante las nuevas realidades y paradigmas de la reforma del Estado, se hace m&aacute;s necesario establecer como premisa de la pol&iacute;tica fiscal a la distribuci&oacute;n de estos ingresos para fortalecer a las entidades federativas, as&iacute; como a los municipios del pa&iacute;s.</P>

<P>Es por esto que propongo la eliminaci&oacute;n del sentido casu&iacute;stico para darle un sentido definitivo a este ingreso para las entidades federativas y municipales. El establecimiento de un fondo de participaciones de ingresos, sujeto al esp&iacute;ritu que define el art&iacute;culo 1º de esta ley, permitir&iacute;a dar el sentido a la federalizaci&oacute;n de los ingresos de la administraci&oacute;n p&uacute;blica federal, que tiene ya establecida esta ley, y que se sumar&iacute;a al resto de los fondos de participaci&oacute;n que actualmente existen.</P>

<P>Se han presentado en esta soberan&iacute;a un c&uacute;mulo de iniciativas que, desde las diferentes Legislaturas, se han expresado para aumentar el monto de las participaciones a la federaci&oacute;n en este art&iacute;culo, es decir, si revisamos desde la &uacute;ltima reforma de 2003, se ha demostrado que no es suficiente el monto del 25 por ciento de los ingresos brutos que reciben, de la federaci&oacute;n, los estados y municipios por la operaci&oacute;n de los puentes de peaje.</P>

<P>A esto, debemos agregar a favor de esta propuesta, que en los convenios que firman las entidades federativas y los municipios todav&iacute;a se reduce que este monto, al tomar como base este 25 por ciento, s&oacute;lo el 50 por ciento de los ingresos de operaci&oacute;n y una vez deducido el IVA, contradiciendo al propio art&iacute;culo vigente de esta ley, que establece el 25 por ciento del total de los ingresos brutos por operaci&oacute;n de los puentes de peaje.</P>

<P>En esta iniciativa se propone ampliar el porcentaje de participaci&oacute;n de la federaci&oacute;n a un 40 por ciento del total de los ingresos por operaci&oacute;n, una vez descontado el IVA. Con esto se elimina la discrecionalidad que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ven&iacute;a aplicando en la definici&oacute;n del porcentaje de participaci&oacute;n de la federaci&oacute;n, mismo que se observa en todos y cada uno de los convenios firmados hasta este momento.</P>

<P>Por lo anterior descrito, desde esta tribuna exhorto a todos los legisladores del Congreso de la Uni&oacute;n, de esta LX Legislatura, a que demos sentido a una verdadera reforma del Estado, con la premisa del fortalecimiento de la federaci&oacute;n, que es la uni&oacute;n de soberan&iacute;as bajo una ley suprema.</P>

<P>Por lo anterior, presento a esta honorable soberan&iacute;a la siguiente </P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 90-A de la Ley de Coordinaci&oacute;n Fiscal, de conformidad con</P>

<P>Art&iacute;culo &uacute;nico. Se reforma y modifica el art&iacute;culo 9º A, de la Ley de Coordinaci&oacute;n Fiscal para quedar como sigue </P>

<P>Art&iacute;culo 9-A. &quot;La federaci&oacute;n, por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, entregar&aacute;, a trav&eacute;s de un fondo de participaci&oacute;n por los ingresos, a los estados y municipios en donde existan puentes de peaje operados por la primera, hasta el 40 por ciento de los ingresos brutos totales que obtenga por la operaci&oacute;n del puente de peaje de que se trate, una ves deduciendo el impuesto al valor agregado.</P>

<P>&quot;La participaci&oacute;n federal se distribuir&aacute; como sigue: municipios 50 por ciento y estados 50 por ciento. Las aportaciones al fondo, de los estados y municipios o, cuando as&iacute; lo acuerden ambos, ser&aacute; en un 20 por ciento del monto de la participaci&oacute;n que entregue la federaci&oacute;n a dicho fondo.</P>

<P>&quot;Este fondo ser&aacute; auditado por la federaci&oacute;n y las Legislaturas locales a trav&eacute;s de su contador mayor de Hacienda y concentrado en la Tesorer&iacute;a de la federaci&oacute;n. Los montos que resulten de dicha distribuci&oacute;n ser&aacute;n ejercidos de manera independiente por los estados y el municipio, y &uacute;nicamente cuando as&iacute; se acuerde por ambos, se ejercer&aacute; de manera conjunta sin menoscabo de sus respectivas obligaciones.</P>

<P>&quot;Estos recursos deber&aacute;n destinarse a la construcci&oacute;n, mantenimiento, reparaci&oacute;n y ampliaci&oacute;n de obras de vialidad de aquellos municipios donde se ubiquen dichos puentes o, en su caso, a la realizaci&oacute;n de obras de infraestructura o gastos de inversi&oacute;n. En ning&uacute;n caso deber&aacute; destinarse a gasto corriente.</P>

<P>&quot;La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico entregar&aacute;, a partir del inicio del a&ntilde;o fiscal correspondiente, la participaci&oacute;n federal al fondo, mediante dos exhibiciones mensuales. El estado y el municipio se obligan a cubrir sus respectivas aportaciones en las fechas que se establezcan.</P>

<P>&quot;El ejercicio de este fondo federal se sujetar&aacute; a la legislaci&oacute;n y normatividad vigente aplicable. La federaci&oacute;n, los estados y municipios establecer&aacute;n las condiciones necesarias para garantizar el cumplimiento de las obligaciones de las partes, as&iacute; como los procedimientos para la entrega, comprobaci&oacute;n del ejercicio e informes de las obras que se ejecutar&aacute;n a trav&eacute;s de este fondo.</P>

<P>&quot;Para que un municipio donde exista un puente o varios pueda ser sujeto de participaci&oacute;n de estos fondos, deber&aacute; acreditar un nivel recaudatorio de al menos un 50 por ciento m&aacute;s uno de la recaudaci&oacute;n potencial de su impuesto predial en el a&ntilde;o inmediato anterior a la aplicaci&oacute;n de este fondo. En su defecto podr&aacute; convenir un acuerdo de mejora recaudatoria de hacienda p&uacute;blica local con la federaci&oacute;n, para poder aplicar la creaci&oacute;n de estos fondos en el ejercicio fiscal siguiente, siempre y cuando cumpla con el requisito recaudatorio se&ntilde;alado con anterioridad.</P>

<P>En el caso de que el nivel recaudatorio, una vez recibidos estos recursos, se encuentre por debajo del 50 por ciento, la cantidad que se aplica se ver&aacute; reducida de manera proporcional a la disminuci&oacute;n porcentual de nivel recaudatorio. Si al inicio del siguiente a&ntilde;o fiscal el municipio se halla en este supuesto, no ser&aacute; sujeto de este fondo hasta no cumplir nuevamente con el nivel recaudatorio exigido y hasta el pr&oacute;ximo ejercicio fiscal.</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. La presente iniciativa entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo segundo. Para el ejercicio presupuestal del a&ntilde;o en curso, la federaci&oacute;n, por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, seguir&aacute; entregando las aportaciones de conformidad con los convenios signados con estados y municipios, siendo hasta el 1 de enero del a&ntilde;o del inicio del siguiente ejercicio presupuestal cuando sea aplicada esta reforma.</P>

<P>Siendo que en el Palacio Legislativo de San L&aacute;zaro, el 5 de septiembre de 2007, un servidor, Jeric&oacute; Abramo Masso, presenta esta iniciativa.</P>

<P>Compa&ntilde;ero Presidente, solicito se integre al Diario de Debates mi participaci&oacute;n, y de conformidad con el art&iacute;culo 92, quisiera se me permitiera presentar la exposici&oacute;n de motivos a la comisi&oacute;n dictaminadora, a sabiendas que dicho art&iacute;culo me permite presentar y exponer libremente mi parecer sobre el asunto en estudio; pero s&iacute; quisiera ser enf&aacute;tico de la importancia de que las comisiones escuchen de manera espec&iacute;fica al proponente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. Publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Apolonio M&eacute;ndez Meneses, del grupo parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 118 del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses: </B>Con su venia, se&ntilde;or Presidente. Durante los &uacute;ltimos a&ntilde;os, en casi todos los pa&iacute;ses del mundo naci&oacute; un esp&iacute;ritu de lucha para conservar el medio ambiente. Esto fue por la exagerada contaminaci&oacute;n de la tierra, el aire y los cuerpos de agua, as&iacute; como por la sobreexplotaci&oacute;n de los recursos naturales, de la flora y la fauna.</P>

<P>Ante esta alerta, los pa&iacute;ses con mayores recursos culturales y econ&oacute;micos avanzaron en forma sustancial, logrando hasta la fecha grandes avances. El tema que hoy nos ocupa se refiere a la sobreexplotaci&oacute;n de los mantos acu&iacute;feros en M&eacute;xico. El agua dulce con la que nos mantenemos vivos los seres humanos representa el 3 por ciento de las aguas del planeta y una gran parte de ellas se encuentra en los mantos acu&iacute;feros.</P>

<P>Las aguas subterr&aacute;neas son las aguas que se encuentran bajo la superficie terrestre en el interior de poros entre part&iacute;culas sedimentarias y en las fisuras de las rocas m&aacute;s s&oacute;lidas, es decir, en los acu&iacute;feros. El agua subterr&aacute;nea m&aacute;s profunda puede permanecer oculta durante miles o millones de a&ntilde;os. No obstante, la mayor parte de los yacimientos est&aacute;n a poca profundidad y desempe&ntilde;an un papel discreto pero constante dentro del ciclo hidrol&oacute;gico.</P>

<P>A nivel global el agua subterr&aacute;nea representa cerca de un tercio de 1 por ciento del agua de la tierra; es decir, unas 20 veces m&aacute;s que el total de las aguas superficiales de todos los continentes e islas.</P>

<P>El agua subterr&aacute;nea es de esencial importancia para la civilizaci&oacute;n porque supone la mayor reserva de agua potable en las regiones habitadas por los seres humanos. En tiempos de sequ&iacute;a sirve para mantener el flujo de agua superficial, pero incluso cuando no hay escasez, el agua subterr&aacute;nea es preferible porque no tiende a estar contaminada por residuos o por microorganismos.</P>

<P>El agua subterr&aacute;nea puede aparecer en la superficie en forma de manantiales o es extra&iacute;da mediante pozos. En M&eacute;xico se han perforado gran n&uacute;mero de pozos que van de una profundidad de 50 a 350 metros, lo que ha originado que los niveles de agua se hayan ido abatiendo poco a poco, ya que al no haber lluvias suficientes no hay infiltraci&oacute;n al subsuelo. Esto es, se est&aacute; extrayendo m&aacute;s agua de la que se infiltra.</P>

<P>Los acu&iacute;feros reciben apreciables cantidades de agua por filtraci&oacute;n, es as&iacute; como vuelven a recargarse. Se podr&iacute;a pensar que si el agua usada para riego vuelve a quedar en las mismas &aacute;reas de donde se extrae, no habr&iacute;a ning&uacute;n problema, pero no es as&iacute; debido a que una gran parte del agua se evapora, otra se va con los productos del campo y otra en menor medida se infiltra al subsuelo.</P>

<P>El agua para consumo humano es extra&iacute;da por los sistemas operadores de agua potable, esta agua es usada en los hogares e industrias y se desecha por los drenajes; en algunos casos es tratada y vuelta a usar en la agricultura o es desechada a los r&iacute;os y llevada al mar.</P>

<P>Con las aguas industriales ocurre lo mismo que con las aguas dom&eacute;sticas, con la diferencia de que buen n&uacute;mero de las industrias cuentan con plantas tratadoras. Pero al no haber redes de agua limpia, &eacute;stas se van a mezclar con las aguas que vienen en los drenajes de uso com&uacute;n o son arrojadas a arroyos, canales, r&iacute;os o lagos.</P>

<P>En los tres casos descritos el agua se extrae en un lugar y se va a depositar en otro. Esto no ser&iacute;a problem&aacute;tico si el agua extra&iacute;da se recuperara por medio de la infiltraci&oacute;n en &eacute;poca de lluvia, ya que existir&iacute;a un equilibrio y la cuenca respectiva no sufrir&iacute;a agotamiento.</P>

<P>Las repercusiones m&aacute;s evidentes son los graves hundimientos de la tierra, ya que al extraer el agua del subsuelo se van quedando huecos, que al no ser cubiertos nuevamente por el agua, provocan un reacomodo en la tierra, que dejan importantes hundimientos que da&ntilde;an las estructuras urbanas.</P>

<P>Pero los hundimientos no es lo &uacute;nico. En M&eacute;xico, la crisis del agua no es un tema de futuro sino que se convirti&oacute; ya en un obst&aacute;culo para el crecimiento del pa&iacute;s y amenaza con causar una ola mayor de migraci&oacute;n interna.</P>

<P>El deterioro de los mantos acu&iacute;feros comenz&oacute; a afectar la producci&oacute;n en el norte del pa&iacute;s, donde se encuentra el mayor dinamismo de la econom&iacute;a. A la tasa actual de deterioro, el crecimiento —y por tanto la reducci&oacute;n de la pobreza— ya es insostenible.</P>

<P>El Banco Mundial asegur&oacute;, en un documento, que M&eacute;xico tiene cr&iacute;ticos y urgentes problemas relacionados con el agua, que incluyen la sobreexplotaci&oacute;n y contaminaci&oacute;n de mantos acu&iacute;feros, tanto en la superficie como subterr&aacute;neos, en las m&aacute;s importantes regiones del pa&iacute;s, en t&eacute;rminos de poblaci&oacute;n y contribuci&oacute;n al producto interno bruto (PIB).</P>

<P>Se han hecho varios intentos por parte de todos los grupos parlamentarios y consta en los diarios de los debates, tanto de la C&aacute;mara de Diputados como de la C&aacute;mara de Senadores, pero estas propuestas se han considerado en forma aislada y yo creo que ser&aacute; momento de considerarlo por todos de una manera integral.</P>

<P>En la legislaci&oacute;n en materia de agua no existe obligatoriedad para recargar los mantos acu&iacute;feros con el agua de lluvia. En la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el t&iacute;tulo quinto, referente a los estatutos de la federaci&oacute;n y al Distrito Federal, en el art&iacute;culo 115, dice: Los municipios tendr&aacute;n a su cargo las funciones y servicios p&uacute;blicos siguientes:</P>

<P>a) Agua potable, drenaje, alcantarillado, tratamiento y disposici&oacute;n de aguas residuales.</P>

<P>Aqu&iacute; cabe la misma observaci&oacute;n que en las otras leyes. Se responsabiliza al municipio de ofrecer el servicio de agua potable, pero no hay ning&uacute;n responsable de la recarga del acu&iacute;fero. Esto es, puede extraerse el agua y brindarla a la poblaci&oacute;n. Pero qui&eacute;n cuida que el agua de lluvia, deshielo o desborde se quede en el mismo acu&iacute;fero como reserva para el uso cotidiano.</P>

<P>Las leyes analizadas no contemplan la recarga de acu&iacute;feros con agua excedente. Sin embargo, en varios estados se est&aacute;n haciendo trabajos muy serios para la conservaci&oacute;n del agua de lluvia.</P>

<P>Espec&iacute;ficamente en lugares como Oaxaca, Guanajuato, Durango, Coahuila y aqu&iacute; en el Distrito Federal la Ley de Obras P&uacute;blicas o algunos constructores est&aacute;n captando el agua de lluvia de los edificios o casas y la est&aacute;n llevando al acu&iacute;fero por medio de pozos de infiltraci&oacute;n.</P>

<P>Concluir&iacute;a con lo siguiente. La modificaci&oacute;n que yo propongo es que en el art&iacute;culo 115 se agregue, en la fracci&oacute;n III, lo siguiente. Quedar&iacute;a en esta forma:</P>

<P>III. Los municipios tendr&aacute; a su cargo las funciones y servicios p&uacute;blicos siguientes:</P>

<P>a) Agua potable, drenaje, alcantarillado, tratamiento y disposici&oacute;n de aguas residuales —y agregar— recarga de acu&iacute;feros con agua de lluvia.</P>

<P>En el estatuto de gobierno del Distrito Federal, en la fracci&oacute;n VIII, dir&iacute;a:</P>

<P>VIII. Agua potable, drenaje, tratamiento de aguas residuales y recarga de acu&iacute;feros con agua de lluvia.</P>

<P>El transitorio dir&iacute;a: La presente reforma y adici&oacute;n entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>El que nosotros lleg&aacute;semos a analizar y a pasar esta propuesta implicar&iacute;a que el trabajo de la recarga de los acu&iacute;feros se distribuyera en todo el pa&iacute;s, y le di&eacute;ramos facultad a los dos mil cuatrocientos treinta y tantos municipios a que, aguas arriba, en las partes altas, ayuden a captar el agua de lluvia que es limpia, aunque venga con tierra, con ciertas impurezas, pero se quede en el lugar en donde es ca&iacute;da de las nubes. Les agradezco su atenci&oacute;n gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<P>Se concede el uso de la tribuna al diputado Juan Carlos Velasco P&eacute;rez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 513 y 514 de la Ley Federal del Trabajo. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez:</B> A nombre de mis compa&ntilde;eras diputadas de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, me permito presentar la siguiente iniciativa, aunque es una verdad recurrentemente mencionada, es cierto que a partir de la segunda mitad del siglo XX el avance que han tenido las mujeres ha sido muy significativo, al participar m&aacute;s ampliamente en todos los niveles de la sociedad, ocupando cada vez mejores espacios, principalmente en materia educativa y laboral, pero con esto tambi&eacute;n se han presentado nuevos retos y nuevos problemas.</P>

<P>La mujer se ha incorporado de lleno al campo laboral teniendo as&iacute; una doble o triple jornada, realizando labores tanto dom&eacute;sticas como de oficina y en funciones directivas.</P>

<P>La poblaci&oacute;n econ&oacute;micamente activa est&aacute; dividida en 65 por ciento de los varones y el resto mujeres, pero se prev&eacute; que en 20 a&ntilde;os, en el caso del sector femenil, esta cifra alcance hasta el 45 por ciento.</P>

<P>Hist&oacute;ricamente la proporci&oacute;n siempre ha sido menor, pero a partir de los a&ntilde;os ochenta se increment&oacute;, porque cada vez se incorporan m&aacute;s mujeres al trabajo, principalmente en el periodo de edad comprendido entre los 20 y 40 a&ntilde;os de edad.</P>

<P>Eso se explica en virtud de que m&aacute;s mujeres tienen acceso a la educaci&oacute;n y, por ende, se agregan en mayor medida a la fuerza laboral, y agreguemos a esto que la necesidad econ&oacute;mica las ha impulsado en la b&uacute;squeda de trabajo para obtener un ingreso econ&oacute;mico, ya sea &uacute;nico o adicional al ingreso familiar.</P>

<P>La fuerza laboral femenina, dentro de la poblaci&oacute;n econ&oacute;micamente activa va en aumento y esto nos obliga a cuestionarnos sobre la cantidad y calidad de empleos que se generan, ante este contexto no podemos ni debemos dejar de lado el hecho de que los avances tecnol&oacute;gicos y cient&iacute;ficos nos permiten diagnosticar o identificar con mayor precisi&oacute;n algunas enfermedades que anteriormente no estaban asociadas directamente a las actividades laborales que las mujeres realizan.</P>

<P>Es decir, el avance cient&iacute;fico nos ha mostrado que algunos padecimientos que no sab&iacute;amos cu&aacute;l era su origen, se encuentran asociados a actividades laborales espec&iacute;ficas sin que formen parte de la ley y, por lo tanto, no son parte de la protecci&oacute;n social b&aacute;sica en las relaciones laborales.</P>

<P>Es por lo anterior, que al Grupo Parlamentario del Partido Revolucionario Institucional, le parece importante reformar la Ley Federal del Trabajo, a fin de colocarla a la vanguardia y actualizarla en el rubro de las enfermedades del trabajo, fortaleciendo las que tienen que ver espec&iacute;ficamente con las mujeres trabajadoras.</P>

<P>Esta iniciativa tiene como intenci&oacute;n reformar la mencionada ley, en el apartado donde se encuentran reguladas las enfermedades de trabajo, para incorporar nuevos padecimientos producto de la actividad laboral que desempe&ntilde;an algunas trabajadoras y trabajadores en el pa&iacute;s y as&iacute; protegerlos y darles mayor certidumbre jur&iacute;dica.</P>

<P>De esta manera nuestro grupo parlamentario propone que sean incorporadas en la Ley Federal del Trabajo, en su art&iacute;culo 513, las enfermedades que me permito enunciar a continuaci&oacute;n: la Lipoatrofia Semicircular, Cytomegalovirus, Virus de la Inmunodeficiencia Humana, Parvovirus Humano B19 y Toxoplasmosis. As&iacute; como incorporar en el art&iacute;culo 514 las correspondientes indemnizaciones a fin de dar mayor certeza y seguridad a las mujeres y hombres que lo padezcan por el desempe&ntilde;o de sus actividades, refrend&aacute;ndonos como un pa&iacute;s comprometido con la modernidad, con la salud, y con la justicia que reclama una sociedad equitativa e incluyente.</P>

<P>Por lo anteriormente expuesto y fundado, presento ante el pleno de esta soberan&iacute;a la iniciativa con proyecto de decreto que reforma los art&iacute;culos 513 y 514 de la Ley Federal del Trabajo, a fin de adicionar diversas enfermedades que pueden afectar a los trabajadores, principalmente a las mujeres, por el desempe&ntilde;o de su trabajo, y la indemnizaci&oacute;n correspondiente en caso de sufrir un accidente de trabajo.</P>

<P>Firman esta iniciativa las diputadas Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, Patricia Villanueva Abraj&aacute;n. Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, Aracely Escalante Jasso, Yary del Carmen Gebhardt Garduza, Elda G&oacute;mez Lugo, Martha Hilda Gonz&aacute;lez Calder&oacute;n, Juana Leticia Herrera Ale, Arely Madrid Tovilla, Lorena Mart&iacute;nez Rodr&iacute;guez, Lilia Guadalupe Merodio Reza, Elizabeth Morales Garc&iacute;a, Mar&iacute;a Mercedes Col&iacute;n Guadarrama, Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, Lourdes Qui&ntilde;ones Canales, Sara Latife Ruiz Ch&aacute;vez, Mar&iacute;a Oralia Vega Ortiz.</P>

<P>Solicito, se&ntilde;or Presidente, que la presente iniciativa se turne a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 1, 2, 6, 8, 14, 35, 40, 41, 42, 48 y 49 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura. En consecuencia tiene la palabra la diputada Maricela Contreras Juli&aacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. Sin lugar a dudas el trabajo legislativo que realizamos en el Congreso de la Uni&oacute;n debe estar encaminado a marcar las pautas que permitan el dise&ntilde;o y aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas con la finalidad de satisfacer las necesidades de la poblaci&oacute;n.</P>

<P>Una de las premisas que deben estar presentes en esta labor que realizamos es la convicci&oacute;n y voluntad por avanzar en el reconocimiento y respeto pleno de los derechos humanos.</P>

<P>En ese sentido la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia entr&oacute; en vigor en febrero pasado y despert&oacute; pol&eacute;mica por la utilizaci&oacute;n de la palabra <I>desamor</I> como una manifestaci&oacute;n de violencia psicol&oacute;gica, situaci&oacute;n que proponemos eliminar con el dictamen que sometemos a esta asamblea a partir de la iniciativa presentada por las diputadas Lourdes Qui&ntilde;ones Canales y Aracely Escalante Jasso.</P>

<P>En la Comisi&oacute;n de Equidad y G&eacute;nero se logr&oacute; un acuerdo un&aacute;nime para eliminar la palabra desamor, toda vez que se considera que es un concepto subjetivo que no podr&iacute;a concebirse como un delito puesto que los delitos se configuran a trav&eacute;s de las manifestaciones de conductas externas, adem&aacute;s de que no se encuentra regulada bajo ning&uacute;n contexto en otra legislaci&oacute;n vigente y para el juzgador podr&iacute;a resultar inadecuada la interpretaci&oacute;n y consideraci&oacute;n por la que habr&iacute;a de sancionar una conducta subjetiva, como lo es el desamor.</P>

<P>Sin embargo, hay que plantear que hay una serie de manifestaciones de violencia que van en escalada, en las parejas, y que muchas veces esta violencia de car&aacute;cter sicol&oacute;gico, que tiene diferentes manifestaciones, puede llegar incluso hasta el homicidio.</P>

<P>Tambi&eacute;n el dictamen contempla incluir al Distrito Federal entre las entidades a las que obliga el ordenamiento, pues datos arrojados por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica reflejan que hay muchas mujeres y personas que viven en el Distrito Federal y en el &aacute;rea metropolitana que sufren alg&uacute;n tipo de violencia. Y tomando en cuenta que la poblaci&oacute;n total de la Rep&uacute;blica Mexicana es de 105 millones de habitantes, es decir, que de cada 10 habitantes uno pertenece al Distrito Federal y al &aacute;rea metropolitana.</P>

<P>De ah&iacute; la preocupaci&oacute;n de la dictaminadora para incluir al Distrito Federal, a fin de garantizar la atenci&oacute;n, prevenci&oacute;n, sanci&oacute;n y erradicaci&oacute;n de la violencia a las mujeres y a las ni&ntilde;as.</P>

<P>La importancia de esta Ley es que establece la obligaci&oacute;n, del Estado, para realizar las acciones necesarias, contundentes y definitivas, tendientes a erradicar la violencia de g&eacute;nero y se&ntilde;ala que &eacute;ste debe garantizar la seguridad e integridad de las v&iacute;ctimas, sin embargo, a&uacute;n hay temas pendientes, como la creaci&oacute;n de las leyes locales en los estados, la publicaci&oacute;n del reglamento y, lo m&aacute;s importante, la asignaci&oacute;n de recursos, para que sea realidad toda la serie de acciones que se resume en esta Ley General de Acceso de las Mujeres a una Vida Libre de  Violencia, y que debe ser compromiso de este Congreso para asignar recursos, en este pr&oacute;ximo proyecto de decreto que se realice aqu&iacute;, sobre el Presupuesto.</P>

<P>En ese sentido, adem&aacute;s de solicitar su voto a favor de este dictamen, quiero mencionarles que esta acci&oacute;n es una de muchas que impulsaremos desde la Comisi&oacute;n de Equidad y G&eacute;nero para avanzar en el reconocimiento y respeto de los derechos de las mujeres.</P>

<P>Yo no quiero retirarme de aqu&iacute; porque esta ley es parte, junto con la Ley para la Igualdad de Hombres y Mujeres, muy importante de leyes que se aprobaron en este Congreso.</P>

<P>Por todo ello, tambi&eacute;n hacemos un llamado a la sensibilizaci&oacute;n de todas y todos los legisladores para contar con una agenda legislativa con perspectiva de g&eacute;nero y que en los procesos que actualmente tenemos, como la reforma electoral y la reforma del Estado, podamos incluir un an&aacute;lisis y discusi&oacute;n de la visi&oacute;n de g&eacute;nero que nos permita reducir la brecha de desigualdad que actualmente existe entre hombres y mujeres.</P>

<P>Es cuanto, diputado Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputada. En consecuencia, el dictamen est&aacute; a discusi&oacute;n en lo general.</P>

<P>Se han registrado para fijar la posici&oacute;n de los grupos parlamentarios, las siguientes diputadas: por parte del Partido Alternativa, la diputada Elsa Conde Rodr&iacute;guez; por parte del Partido Revolucionario Institucional, la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez; y por parte del Partido Acci&oacute;n Nacional, la diputada Mar&iacute;a Esperanza Morelos Borja.</P>

<P>Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del Partido Alternativa, hasta por cinco minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Gracias, se&ntilde;or Presidente. Honorable asamblea, el 31 de enero de 2007 fue promulgada la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, misma que responde a los compromisos firmados por M&eacute;xico en materia de violencia de g&eacute;nero y no discriminaci&oacute;n.</P>

<P>Al promulgarla, el titular del Ejecutivo federal expres&oacute; que la lucha por la equidad de g&eacute;nero es un compromiso de su gobierno y una responsabilidad de la Presidencia de la Rep&uacute;blica. Sin embargo, han pasado siete meses desde que se promulg&oacute; esta ley y en los hechos no se ha dado cumplimiento a sus art&iacute;culos segundo, cuarto, sexto y octavo transitorios, ni se cuenta todav&iacute;a con los recursos econ&oacute;micos suficientes para implementarla.</P>

<P>Sin duda, el dictamen que presenta hoy para su discusi&oacute;n la Comisi&oacute;n de Equidad y G&eacute;nero enriquece la ley, y por ello el grupo parlamentario de Alternativa se suma a esta propuesta.</P>

<P>Consideramos que es positivo incluir al Distrito Federal en diversas disposiciones de la misma para que forme parte de las bases de coordinaci&oacute;n para la prevenci&oacute;n, protecci&oacute;n y asistencia a las mujeres y ni&ntilde;as que sufren violencia y participe de manera activa y, en el &aacute;mbito de sus atribuciones, armonice las acciones que est&eacute;n dirigidas al acceso de todas las mujeres a una vida libre de violencia.</P>

<P>Tambi&eacute;n coincidimos con la modificaci&oacute;n al art&iacute;culo 6 en relaci&oacute;n a eliminar la palabra <I>desamor</I>, el cual efectivamente es un concepto se&ntilde;alado como parte de la violencia psicol&oacute;gica, pero al mismo tiempo tan subjetivo que no podr&iacute;a concebirse como un delito y, por lo tanto, el juzgador no lograr&iacute;a aplicar sanci&oacute;n alguna.</P>

<P>Pero lo m&aacute;s importante es que esta ley sea eficiente y cumpla con su objetivo y no sea letra muerta. Por ello, solicitamos al Ejecutivo que sea emitido el reglamento de la ley, el cual deber&iacute;a haber sido publicado en abril y hasta la fecha no contamos todav&iacute;a con este cumplimiento.</P>

<P>Asimismo, en el art&iacute;culo octavo transitorio de la ley se estipula que el Ejecutivo federal deber&aacute; promover las reformas necesarias para que las legislaciones locales realicen las adecuaciones correspondientes. Somos optimistas en el sentido de que Inmujeres tenga avances concretos en esta materia.</P>

<P>Por &uacute;ltimo, nos sumamos tambi&eacute;n a la solicitud realizada aqu&iacute; por la diputada Maricela Contreras para que esta ley cuente con los recursos econ&oacute;micos suficientes para poder implementarla. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Tiene la palabra la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, el dictamen a discusi&oacute;n pretende subsanar dos errores de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Eliminar el desamor como un tipo de violencia, toda vez que &eacute;ste es un concepto subjetivo: si el amor no est&aacute; legislado<B>, </B>el desamor, por lo tanto, no puede ser considerado como un delito. En todo caso, s&oacute;lo las manifestaciones violentas y denigrantes del mismo.</P>

<P>Para evitar incurrir en alguna omisi&oacute;n o contradicci&oacute;n o laguna en el &aacute;mbito de la competencia de esta ley, se incluye en diversos art&iacute;culos en donde se hab&iacute;a omitido al Distrito Federal, adecuaciones que si bien son sencillas, no son menores, ya que garantizan la correcta aplicaci&oacute;n de la norma jur&iacute;dica, sobre todo si consideramos que esta ley es de vital importancia, toda vez que fue necesaria su publicaci&oacute;n, ya que era una deuda pendiente con las mujeres mexicanas.</P>

<P>Es una necesidad postergada y un logro importante, el cual ser&aacute; siempre objeto de aporte y de perfeccionamiento por parte de las legisladoras y legisladores federales, tanto en la presente como en las posteriores legislaturas.</P>

<P>La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, si bien, no es la soluci&oacute;n a la violencia en contra de las mujeres. Si es un pilar sobre el cual se sostendr&aacute;n las acciones de gobierno, las leyes y c&oacute;digos, tanto federales como estatales.</P>

<P>Ya que sienta las bases para que se adecue la administraci&oacute;n interna en el &aacute;mbito de la impartici&oacute;n de justicia, para que los ministerios p&uacute;blicos y jueces se sensibilicen. Y adem&aacute;s evita el libre albedr&iacute;o de los funcionarios p&uacute;blicos que procuran e imparten justicia, para considerar los tipos de violencia, de acuerdo con sus concepciones personales.</P>

<P>Por lo anterior, compa&ntilde;eras y compa&ntilde;eros legisladores, pido su voto favorable a este dictamen, en la idea de perfeccionar la legislaci&oacute;n que protege la integridad de las mujeres mexicanas. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Rodr&iacute;guez. Tiene la palabra, hasta por cinco minutos, la diputada Mar&iacute;a Esperanza Morelos Borja, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el dictamen que estamos discutiendo es importante en t&eacute;rminos de que habla de c&oacute;mo podemos perfeccionar las leyes, c&oacute;mo podemos irlas mejorando en el transcurso de las apreciaciones y de las consecuencias que tienen cuando est&aacute;n siendo implementadas.</P>

<P>Esta ley que est&aacute; destinada a evitar, a inhibir, a desarraigar en la conducta normal, principalmente de los hombres, la agresi&oacute;n que hacia las mujeres. Mujeres que con frecuencia no conocen sus derechos, mujeres que con frecuencia se sienten amenazadas y atrapadas sin salida.</P>

<P>Esta ley viene a hacer una modificaci&oacute;n a la conducta y a la forma de comportarse de muchos, muchos hombres en nuestro M&eacute;xico. Es de considerarse que M&eacute;xico ya ha ratificado un buen n&uacute;mero de instrumentos internacionales sobre la materia y que estamos avanzando.</P>

<P>Pero que tambi&eacute;n es necesario reconocer cuando el Legislativo ha puesto en las leyes palabras que son de dif&iacute;cil interpretaci&oacute;n, o que no tienen contenido jur&iacute;dico, o que pueden ser sujetas a la parcialidad de una interpretaci&oacute;n y eso es, con respecto a la palabra &quot;desamor&quot;. Por eso, se est&aacute;n retirando de los tipos de violencia contra las mujeres.</P>

<P>La violencia sicol&oacute;gica puede ser de muchos tipos y puede ser omisi&oacute;n, negligencia, abandono, descuido reiterado, puede ser devaluaci&oacute;n, marginaci&oacute;n, indiferencia. Pero la palabra &quot;desamor&quot; tiene que ver con los sentimientos y el que un juzgador tenga que hablar o juzgar si hay cari&ntilde;o, o no, si hay expresiones que necesariamente tengan que ser tenidas por todas las personas bajo un solo criterio, es sumamente dif&iacute;cil. Por eso, en la comisi&oacute;n estuvimos de acuerdo en retirar la palabra.</P>

<P>El otro aspecto que est&aacute; modificando este dictamen es el relativo a los art&iacute;culos en los que se incorpora al Distrito Federal. El Distrito Federal tiene que tener la posibilidad de prevenir, sancionar y erradicar la violencia. Tiene que tener la posibilidad de coordinarse con las entidades federativas y con el propio gobierno federal.</P>

<P>Porque este trabajo implica la responsabilidad de todos los niveles de gobierno y es por ello que, en los diferentes art&iacute;culos, se incorpora al Distrito Federal como una de las entidades que est&aacute;n dentro de la federaci&oacute;n y que tienen la obligaci&oacute;n de coordinarse, de participar y de luchar en contra de la violencia de las mujeres.</P>

<P>Por ello, el Grupo Parlamentario de Acci&oacute;n Nacional ha firmado y est&aacute; de acuerdo en que se modifique en los t&eacute;rminos que el decreto lo previene. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;ora diputada. Esta Presidencia informa que no se han registrado para su discusi&oacute;n en lo general diputadas y diputados. Por lo tanto, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;ora Secretaria. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se reserva ning&uacute;n art&iacute;culo para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del presente dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute;n presentes en este sal&oacute;n de plenos, alumnas y alumnos del grupo noveno de la Universidad Aut&oacute;noma del estado de Hidalgo. Les damos la m&aacute;s cordial bienvenida.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 415 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular por 415 votos el decreto que reforma los art&iacute;culos 1, 2, 6, 8, 14, 35, 40, 41, 42, 48 y 49 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 5 de la Ley General para la Igualdad entre Mujeres y Hombres. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. En consecuencia se le dispensa la lectura. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, por la comisi&oacute;n para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Esta iniciativa fue turnada a la Comisi&oacute;n de Equidad y G&eacute;nero para incluir en la Ley General para la Igualdad entre Mujeres y Hombres una serie de conceptos que tienen por objetivo armonizar los distintos conceptos contenidos en otras disposiciones legislativas legales.</P>

<P>Uno de los objetivos fundamentales es contribuir con conceptos para eliminar el lenguaje sexista en las instancias de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Consideramos que esto tiene que ser incorporado en todas las acciones, tanto del gobierno federal, el gobierno estatal, el gobierno municipal y las acciones legislativas que emprendamos.</P>

<P>En ese sentido, esta serie de conceptos busca de manera muy clara eliminar redacciones discriminatorias que incluso a veces se tornan violentas hacia las mujeres. Esto ha sido parte de una lucha que las diputadas y diputados hemos dado, que tambi&eacute;n las mujeres de la sociedad civil han hecho un trabajo muy importante, las acad&eacute;micas y las mujeres de los partidos pol&iacute;ticos.</P>

<P>La igualdad est&aacute; contenida en el art&iacute;culo 4o. constitucional. Es una igualdad jur&iacute;dica que deber&iacute;a ser asumida por todas las instancias. Sin embargo, el proceso de lograr la igualdad entre hombres y mujeres todav&iacute;a es muy lejana de ser una realidad y hoy por hoy la discriminaci&oacute;n y las brechas de iniquidades entre mujeres y hombres son muy amplias.</P>

<P>Es por eso que la Comisi&oacute;n de Equidad y G&eacute;nero consider&oacute; prudente incorporar la homologaci&oacute;n de estos t&eacute;rminos en la Ley General para la Igualdad entre Hombres y Mujeres.</P>

<P>Algunos de los t&eacute;rminos son acciones afirmativas que tienen que ver con el car&aacute;cter temporal del conjunto de medidas que se deben incorporar para disminuir esta brecha de iniquidad. La discriminaci&oacute;n tambi&eacute;n es otro de los elementos que consideramos fundamentales.</P>

<P>Discriminaci&oacute;n contra la mujer. Este t&eacute;rmino como tal, porque nos parece que es fundamental que las mujeres no estemos sujetas a distinciones, a exclusiones o restricciones basadas por el sexo y tiene por objeto, o por resultado, menoscabar o anular el reconocimiento y el goce del ejercicio de los derechos de las mujeres.</P>

<P>Es por esto que consideramos indispensable que el voto de las diputadas de la Comisi&oacute;n de Equidad y G&eacute;nero estuviera a favor. As&iacute; es que hacemos un llamado a las diputadas y diputados para que se sumen a la Comisi&oacute;n de Equidad y G&eacute;nero y voten en este pleno a favor estos t&eacute;rminos, que nos ayudar&aacute;n a tener una mejor claridad sobre la importancia de legislar desde una perspectiva de g&eacute;nero y de los derechos de las mujeres. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;ora diputada. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas:</P>

<P>Por parte de Nueva Alianza la diputada M&oacute;nica Arriola. Por parte del Revolucionario Institucional la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez y por parte de Acci&oacute;n Nacional la diputada Roc&iacute;o del Carmen Morgan Franco.</P>

<P>Tiene la palabra hasta por cinco minutos, la diputada M&oacute;nica Arriola, del Partido Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, y sobre todo, a aqu&eacute;llas y aqu&eacute;llos mexicanos que me escuchan, no podemos negar que en las &uacute;ltimas d&eacute;cadas las mujeres hemos cambiado y, al hacerlo, ha cambiado la cultura.</P>

<P>El principio de equidad e igualdad, de oportunidades entre hombres y mujeres, y la perspectiva de g&eacute;nero como una herramienta para avanzar hacia un mejor desarrollo son ideales y metas indiscutibles.</P>

<P>Gracias a la participaci&oacute;n, el inter&eacute;s y el esfuerzo realizado, contamos hoy con disposiciones normativas, con comisiones e instancias que resguardan y propician la equidad de g&eacute;nero desde el Poder Legislativo y el Poder Ejecutivo, sin embargo, necesitamos afianzar estrategias que dan legitimidad al tema.</P>

<P>Necesitamos seguir informando, a mujeres y hombres por igual, sobre las consecuencias de la violencia y la desigualdad que a&uacute;n imperan en la mente de muchas personas. Necesitamos hacerles saber que la equidad significa: favorecer por igual a todas las personas a partir del reconocimiento de las diferencias.</P>

<P>Que las diferencias f&iacute;sicas entre hombres y mujeres no deben separarnos, por el contrario, debemos buscar el bienestar de todas y todos, porque hablar de equidad y g&eacute;nero no es hablar solamente de mujeres, es hablar de una sociedad comprometida.</P>

<P>Por ello es importante seguir enriqueciendo las leyes, pues es mediante ellas que la gente conoce y ejerce sus derechos.</P>

<P>La publicaci&oacute;n de la Ley General para la Igualdad entre Mujeres y Hombres y este dictamen de la iniciativa que present&eacute; el 14 de noviembre de 2006, que reforma art&iacute;culo 5 de dicha ley, son parte de las adecuaciones legislativas que buscan reducir las brechas de g&eacute;nero que ensombrecen el desarrollo del pa&iacute;s. El desconocimiento de significados b&aacute;sicos no debe ser motivo de confusi&oacute;n.</P>

<P>Para Nueva Alianza el trabajo conjunto de los que formamos este Congreso y una labor pronta y eficiente de Comisiones como la de Equidad y G&eacute;nero, que se ha caracterizado por su trabajo comprometido, es lo que permite seguir avanzando y consolidar a trav&eacute;s de iniciativas como &eacute;stas, los logros y avances en beneficio de la sociedad. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Tiene la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, la lucha de las mujeres contra la explotaci&oacute;n clasista y contra la explotaci&oacute;n directa, que ha sufrido a manos del hombre, no s&oacute;lo se libra en el plano concreto, sino tambi&eacute;n en el plano te&oacute;rico-ideol&oacute;gico.</P>

<P>Conforme se ha documentado, a lo largo de la historia de la humanidad esta lucha comenz&oacute; contra los perjuicios sociales y las disposiciones autoritarias, que nac&iacute;an en el propio seno familiar. Despu&eacute;s vino la toma de conciencia, de la importancia que ten&iacute;a el reconocimiento social, del papel que juegan, del aporte fundamental que en todos los campos de la sociedad la mujer brinda. Esta toma de conciencia fue el tr&aacute;nsito de la lucha concreta a la lucha ideol&oacute;gica.</P>

<P>Ahora las mujeres tienen la preocupaci&oacute;n de dotarse de herramientas intelectuales y mecanismos jur&iacute;dicos para enfrentar su situaci&oacute;n de exclusi&oacute;n, discriminaci&oacute;n y subordinaci&oacute;n a un sistema opresor y a la violencia de los hombres.</P>

<P>Entonces naci&oacute; la necesidad de elaborar un cuerpo te&oacute;rico para impulsar la igualdad jur&iacute;dica, econ&oacute;mica y social de las mujeres con los hombres, y que esto se tradujera en realidades concretas en el campo laboral, en el acceso a la educaci&oacute;n, la pol&iacute;tica y los diversos &aacute;mbitos de la sociedad.</P>

<P>En este contexto, el Grupo Parlamentario del Partido del Trabajo considera que la propuesta de precisar, en el art&iacute;culo 5 de la Ley General para la Igualdad entre Mujeres y Hombres, conceptos fundamentales que rigen el respeto, la dignidad y la igualdad de la mujer con el hombre son cruciales para que avancemos realmente hacia la construcci&oacute;n de una sociedad igualitaria y equitativa.</P>

<P>Con esta reforma a la ley en comento se precisa en qu&eacute; circunstancias se discriminan las mujeres, qu&eacute; se debe de entender por g&eacute;nero y equidad de g&eacute;nero, as&iacute; como la perspectiva de g&eacute;nero y la transversalidad de g&eacute;nero, entre otras. Por lo tanto, es una herramienta fundamental que sirve de referencia para normar la conducta de la sociedad hacia las mujeres y la diversidad sexual.</P>

<P>Sin embargo, queremos dejar claro que todo lo anterior es apenas un paso m&aacute;s en la consecuci&oacute;n de la meta final que es lograr la igualdad entre hombre y mujeres en todos los &oacute;rdenes de la vida econ&oacute;mica, social y pol&iacute;tica de nuestra naci&oacute;n.</P>

<P>Si queremos acelerar este proceso de igualaci&oacute;n en las oportunidades hacia ambos g&eacute;neros tenemos que empezar por cambiar la orientaci&oacute;n del modelo productivo vigente, porque ah&iacute; es donde radica el origen de esa desigualdad. Aqu&iacute; es donde nace el poder de una clase sobre otra y de un g&eacute;nero sobre otro.</P>

<P>Si no hacemos nada por construir un nuevo cimiento que apuntale la convivencia democr&aacute;tica y comunitaria entre hombres y mujeres, entonces estaremos enfocando mal nuestra perspectiva de cambio social y de modelo econ&oacute;mico.</P>

<P>Por las consideraciones antes expuestas, votamos a favor del dictamen de la ley en comento. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Tiene el uso de la palabra hasta por cinco minutos, la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, subo nuevamente a esta tribuna para apoyar el dictamen que se presenta y lo hago a nombre propio, y seguramente creo hacerlo a nombre de la inmensa mayor&iacute;a de las mujeres mexicanas.</P>

<P>Es un a&ntilde;ejo reclamo, y efectivamente, como dice alguno de mis compa&ntilde;eros diputados, tambi&eacute;n a nombre de muchos hombres, como los que hay aqu&iacute;, sensibles a favor de la equidad de g&eacute;nero.</P>

<P>Apenas el a&ntilde;o pasado ese viejo anhelo pudo concretarse en la Ley General de Igualdad entre Mujeres y Hombres, aprobada por esta soberan&iacute;a y que es una legislaci&oacute;n de avanzada en materia de equidad de g&eacute;nero.</P>

<P>Hoy, a poco m&aacute;s de un a&ntilde;o de la publicaci&oacute;n de dicha ley, se introducen una serie de reformas que precisan conceptos y esclarecen t&eacute;rminos. Se trata, pues, de un cambio muy necesario porque esta ley que es reglamentaria del art&iacute;culo 4o. constitucional responde a compromisos internacionales, firmados por nuestro pa&iacute;s para favorecer la igualdad entre hombres y mujeres.</P>

<P>Lamentablemente el lenguaje de la equidad de g&eacute;nero es a&uacute;n desconocido para la mayor&iacute;a de la poblaci&oacute;n mexicana, y en muchas ocasiones, si lo vemos en la pr&aacute;ctica, tambi&eacute;n para diversas autoridades de los tres &oacute;rdenes y de los tres niveles de gobierno.</P>

<P>Parafraseando al fil&oacute;sofo alem&aacute;n Emmanuel Kant, podemos decir que los conceptos sin ideas son vac&iacute;os…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame un momento. Solicitamos, por favor, en especial a los diputados y a las diputadas, que presten atenci&oacute;n a la oradora. Contin&uacute;e diputada.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Gracias, Presidente. Podemos decir que los conceptos sin ideas son vac&iacute;os y que las ideas sin conceptos son ciegas, por eso es necesario puntualizar t&eacute;rminos y conceptos de este nuevo lenguaje, cuyo &uacute;nico objetivo es que tanto las mujeres como los hombres gocen igualdad de circunstancias, de los mismos derechos, de las mismas garant&iacute;as, del mismo trato y de los mismos beneficios que la ley nos otorga.</P>

<P>Al hacerlos m&aacute;s comprensibles, estos conceptos como discriminaci&oacute;n, equidad de g&eacute;nero y perspectiva de g&eacute;nero, le damos a la sociedad, especialmente a las mujeres, instrumentos para defender estos derechos. Al mismo tiempo que contribuimos a la construcci&oacute;n de una cultura que, desde la m&aacute;s temprana edad, erradique estos vicios de trato, de lenguaje, que tanto han lastimado a la sociedad mexicana.</P>

<P>Por eso las legisladoras y los legisladores del Grupo Parlamentario del Partido Revolucionario Institucional, nos congratulamos de este cambio positivo en la ley y apoyaremos con nuestro voto este dictamen. Lo hacemos porque desde hace medio siglo venimos pugnando por el reconocimiento pleno de los derechos de las mujeres y en todas las modificaciones de leyes y pol&iacute;ticas que beneficien a las mismas.</P>

<P>Hoy ratificamos ese esp&iacute;ritu progresista, liberal y justo del que nos nutre nuestra Constituci&oacute;n y las leyes que de ella emanan. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Tiene el uso de la palabra la diputada Roc&iacute;o del Carmen Morgan Franco, del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Roci&oacute; del Carmen Morgan Franco: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas, partiendo y asumiendo que principalmente somos un pa&iacute;s discriminador, un pa&iacute;s que discrimina por razones de religi&oacute;n, por razones de posici&oacute;n social, de posici&oacute;n econ&oacute;mica, que discrimina por razones de capacidades diferentes, de preferencias pol&iacute;ticas, sexuales y hasta deportivas, a veces, y por supuesto, un pa&iacute;s que discrimina por razones de g&eacute;nero.</P>

<P>Las adiciones que estamos aqu&iacute; poniendo a su consideraci&oacute;n para el art&iacute;culo 5o. de la Ley General para la Igualdad entre Hombres y Mujeres, nos permite una clarificaci&oacute;n de t&eacute;rminos que todos conocemos, pero que pocos podemos definir muchas veces conceptos como g&eacute;nero, como discriminaci&oacute;n.</P>

<P>¿Qu&eacute; entender&iacute;amos por equidad de g&eacute;nero, transversalidad y perspectiva de g&eacute;nero? Y esto podr&iacute;a permitir abatir las situaciones de iniquidad que tenemos y que todos conocemos que sufren muchas mujeres en el &aacute;mbito laboral, en el &aacute;mbito educativo, en el &aacute;mbito presupuestal.</P>

<P>Cuando hablamos de transversalidad, hablamos de una perspectiva de g&eacute;nero en el presupuesto, pero que tambi&eacute;n sufrimos iniquidad en el &aacute;mbito gubernamental, y de salud, para que las mujeres accedan a estos beneficios en condiciones de justicia y de equidad.</P>

<P>Abatir esa brecha resulta para M&eacute;xico realmente urgente. Promover una cultura de tolerancia para con quienes son diferentes y piensan diferente a nosotros, promover una cultura de apoyo subsidiario y solidario con los m&aacute;s desvalidos de este pa&iacute;s, que sufren violencia de todo tipo en sus derechos, e ir avanzando en t&eacute;rminos de equidad por elemental justicia social y para procurar un bien com&uacute;n, un bien social, que es una sociedad m&aacute;s equitativa y m&aacute;s justa, ya que mientras no accedamos a mejores estadios de equidad elementales entre hombres y mujeres, este pa&iacute;s no terminar&aacute; de entrar por la puerta del siglo XXI.</P>

<P>Continuaremos, como pa&iacute;s, cojos en este caminar hacia la modernidad y el desarrollo.</P>

<P>Por lo tanto, a nombre de mi partido, Acci&oacute;n Nacional, de mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados en la Comisi&oacute;n de Equidad y G&eacute;nero, les pedimos que apoyen estas modificaciones al art&iacute;culo 5. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Esta Presidencia informa que no se han registrado oradores para la discusi&oacute;n en lo general y en lo particular, del art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n).</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 410 en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular, por 410 votos, el decreto que reforma el art&iacute;culo 5 de la Ley General para la Igualdad entre Hombres y Mujeres. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n VI, del art&iacute;culo 198 de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado, para fijar la posici&oacute;n de los grupos parlamentarios, las siguientes diputadas y diputados: por parte del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Fernando Enrique Mayans Canabal; por parte del Partido Acci&oacute;n Nacional, la diputada Margarita Arenas Guzm&aacute;n. En consecuencia, tiene la palabra, hasta por cinco minutos, el diputado Fernando Enrique Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente. Hacer nada m&aacute;s algunas precisiones conforme a este dictamen que se ha de aprobar el d&iacute;a de hoy y comentar que el Partido de la Revoluci&oacute;n Democr&aacute;tica, siendo vanguardista y responsable en el quehacer de la salud de los mexicanos y mexicanas, por supuesto que nuestro voto va en sentido positivo.</P>

<P>Estamos conscientes de la necesidad de ir profesionalizando e ir regulando todas las instancias de la salud. Y principalmente estos famosos centros de mezclas, en donde se preparan medicamentos para el c&aacute;ncer y donde se preparan otros tipos de sustancias intravenosas.</P>

<P>Estamos conscientes, estamos seguros de que vamos a disminuir los &iacute;ndices de VIH Sida. Estamos conscientes de que van a disminuir las infecciones por hepatitis B y estamos conscientes de que vamos tambi&eacute;n a ahorrar dinero al evitar infecciones intravenosas con toxinas, porque en la mayor&iacute;a de los lugares donde se preparan estos medicamentos son lugares que no cubren con la regulaci&oacute;n sanitaria ni la higiene establecida.</P>

<P>Esto se hace en los pasillos, se prepara en alg&uacute;n cuarto, cerca de alg&uacute;n jard&iacute;n, etc&eacute;tera. Nos ha tocado vivir esto. Incluso tambi&eacute;n se les aplican a los pacientes en los pasillos de los hospitales de una manera infrahumana.</P>

<P>Por eso, el Partido de la Revoluci&oacute;n Democr&aacute;tica, consciente de todas estas necesidades, su voto es a favor. Sin embargo, tambi&eacute;n, preocupados, le hacemos un llamado al secretario de Salud para que realmente aplique los recursos necesarios para estos centros de mezcla, y esta supervisi&oacute;n, porque no nada m&aacute;s son los hospitales privados, sino tambi&eacute;n los hospitales de gobierno.</P>

<P>El m&aacute;rmol no cura, compa&ntilde;eros. Estamos haciendo hospitales de m&aacute;rmol, muy bonitos, pero con unas situaciones lamentables, con falta de personal porque no hay recursos para las plazas y luego no tenemos ni jeringas ni lo m&aacute;s indispensable para atender a un enfermo. Por eso es que el PRD hace este llamado al secretario de Salud.</P>

<P>Tambi&eacute;n es fundamental, y no lo puedo obviar el d&iacute;a de hoy, hay que regular estos centros en donde se hacen medicamentos. Ah&iacute; tenemos el problema del chino que todos ustedes conocen y hasta el hoy la Secretar&iacute;a de Salud no nos ha podido decir qui&eacute;n daba el permiso para que estuvieran haciendo las anfetaminas.</P>

<P>Lo dejo pendiente. Esperemos la pronta visita del secretario de Salud para que nos aclare todos estos puntos en la comparecencia que va a tener en breve, esperemos que sea este mes de septiembre. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado. Tiene el uso de la palabra la diputada Elizabeth Morales Garc&iacute;a, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Buenas tardes. La salud es un objetivo fundamental y algo que todos deseamos. Sin embargo, cuando alg&uacute;n problema, cuando alguna enfermedad tenemos o tiene alguno de nuestros seres queridos, nuestros hijos, nuestros padres, cualquier persona, lo que deseamos y lo que esperamos es que encontremos la mejor atenci&oacute;n, los mejores medicamentos, los m&aacute;s seguros y adem&aacute;s, por supuesto, tambi&eacute;n que sea econ&oacute;mico.</P>

<P>Hoy d&iacute;a, afortunadamente surgen nuevos m&eacute;todos, tecnolog&iacute;as, sistemas, medicamentos y formas de procurar la salud. Pero debemos tener la certeza de que estos m&eacute;todos, de que estos medicamentos sean 100 por ciento seguros.</P>

<P>Por eso, en el Grupo Parlamentario del PRI, por mi conducto, estamos a favor de esta iniciativa que propone que los establecimientos, centros de mezclas para la preparaci&oacute;n de mezclas parentales, nutricionales y medicamentosas, cuenten con autorizaci&oacute;n sanitaria para su funcionamiento.</P>

<P>Por ejemplo, c&aacute;ncer, por mencionar unos, los medicamentos son muy caros, muy costosos y no se utiliza el total de la porci&oacute;n que trae un frasquito, una jeringa y lo que sobra se desperdicia. Por ello, los bancos de mezcla son sumamente importantes, porque permite que se utilicen, si lo podemos decir as&iacute;, aquellos sobrantes para que puedan ser aplicados a otros enfermos que est&eacute;n tambi&eacute;n luchando por su vida.</P>

<P>Esto abarata los costos, s&iacute;, pero adem&aacute;s debemos de garantizar que sean seguros. Cualquier situaci&oacute;n que pudiese pasar pondr&iacute;a en riesgo la vida de quienes, adem&aacute;s, reciben tratamientos por v&iacute;a intravenosa.</P>

<P>En este sentido es que estamos a favor de que los centros de mezclas tengan la utilizaci&oacute;n sanitaria, debido a que ya est&aacute;n operando y que operan sin estas medidas de seguridad.</P>

<P>Por ello, este hecho, compa&ntilde;eros diputados, permitir&aacute; dar certidumbre y seguridad al paciente y a sus familiares. Ya que por un lado se contar&aacute; con personal profesional de la salud, capacitado para elaborar estas mezclas y a la vez se garantizar&aacute; que la preparaci&oacute;n de las mismas se lleve a cabo con buenas pr&aacute;cticas de fabricaci&oacute;n.</P>

<P>Es por ello que reitero que estamos a favor de la salud y que estamos a favor de esta autorizaci&oacute;n sanitaria para el funcionamiento de los bancos de mezcla. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;ora diputada. Tiene la palabra la diputada Margarita Arenas Guzm&aacute;n, hasta por cinco minutos, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n: </B>Buenas tardes. Con su permiso, se&ntilde;or Presidente. Honorable asamblea, el surgimiento de nuevas modalidades de servicios que benefician a las instituciones dedicadas a la prestaci&oacute;n de servicios de salud, tanto p&uacute;blicas, como privadas, y en este caso como son los centros de mezclas, hacen necesario que por el potencial de riesgo que implican sean objeto de atenci&oacute;n por parte de las autoridades sanitarias.</P>

<P>Los centros de mezcla son establecimientos o &aacute;reas dedicadas a la preparaci&oacute;n, el control, la dispensaci&oacute;n e informaci&oacute;n sobre terap&eacute;utica de administraci&oacute;n parenteral. Como ya se mencion&oacute; aqu&iacute; anteriormente, en el caso de la nutrici&oacute;n parenteral, la analgesia y la onco-hematolog&iacute;a.</P>

<P>La preparaci&oacute;n de estas mezclas se debe reconocer como un servicio farmac&eacute;utico que debe desarrollarse por personal calificado y entrenado para ello. Su preparaci&oacute;n no debe realizarse nunca fuera de estos establecimientos.</P>

<P>Derivado de lo anterior, se infiere la importancia de normar adecuadamente a estos centros de mezclas. Ya que si los medicamentos son, entre otros productos y actividades, objeto de las acciones de control sanitario que desarrolla el Ejecutivo de la Uni&oacute;n a trav&eacute;s de la Secretar&iacute;a de Salud, resulta evidente que una actividad, como la que se realiza en estos centros de mezcla, debe estar incluida entre aquellos establecimientos que requieren una autorizaci&oacute;n sanitaria. La legislaci&oacute;n vigente no exige autorizaci&oacute;n sanitaria a este tipo de establecimientos. Tan solo son sujetos a la solicitud de avisos de funcionamiento.</P>

<P>Debido a lo se&ntilde;alado con antelaci&oacute;n, consideramos necesario incorporar a los centros de mezclas dentro de la Ley General de Salud ya que al hacerlo dichos establecimientos ser&aacute;n materia de normas de funcionamiento y seguridad espec&iacute;ficas, tales como normas de buenas pr&aacute;cticas que verifiquen la validaci&oacute;n de &aacute;reas, manejos de materia prima, procesos y cumplimiento de las disposiciones legales en materia ecol&oacute;gica.</P>

<P>Asimismo, se incluir&aacute;n en el Reglamento de Insumos para la Salud las caracter&iacute;sticas necesarias para su funcionamiento.</P>

<P>Es nuestro deber como representantes populares dotar a las instituciones de facultades para que cumplan de una mejor manera con su encomienda; en este caso, proveer de m&aacute;s y mejores servicios de salud.</P>

<P>Por este motivo, solicitamos su voto afirmativo para el presente dictamen. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;ora diputada. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. En consecuencia, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. El diputado &Eacute;rick L&oacute;pez Barriga, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga </B>(desde la curul):<B> </B>Gracias. Para cambiar el sentido de mi voto, por favor. Es a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. Se registra a favor su voto. Diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul):<B> </B>R&iacute;os Camarena, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>R&iacute;os Camarena, a favor.</P>

<P>Se emitieron 398 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or Secretario. Aprobado en lo general y en lo particular por 398 votos el decreto que adiciona una fracci&oacute;n VI al art&iacute;culo 198 de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona el art&iacute;culo 28 Bis de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios los siguientes diputados y diputadas. Por parte del Partido Revolucionario Institucional, la diputada Elizabeth Morales Garc&iacute;a; por parte del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Fernando Enrique Mayans Canabal, y por parte del Partido Acci&oacute;n Nacional, el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano.</P>

<P>Tiene la palabra la diputada Elizabeth Morales Garc&iacute;a, del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Nuevamente buenas tardes. Primero que nada, a nombre del Partido Revolucionario Institucional, quiero hacer un reconocimiento a las m&aacute;s de 200 mil enfermeras de todo el pa&iacute;s, a quienes dedican su profesi&oacute;n, su tiempo, su esfuerzo a procurar la salud en el &aacute;mbito que les compete, ma&ntilde;ana, tarde, d&iacute;a y noche y que con un gran profesionalismo han venido prepar&aacute;ndose para elevar su nivel de servicio y que ahora ya cuentan con la licenciatura en enfermer&iacute;a.</P>

<P>La presente iniciativa pretende reconocer en la ley lo que ya hacen en la pr&aacute;ctica los licenciados en enfermer&iacute;a, lo que se est&aacute; ahora proponiendo es que puedan prescribir medicamentos contenidos en el cuadro b&aacute;sico de insumos, y con gu&iacute;as de pr&aacute;cticas cl&iacute;nicas basadas en evidencias cient&iacute;ficas, y quedar&iacute;a de la siguiente manera. Y hago &eacute;nfasis para tranquilidad de muchos.</P>

<P>Dice: &quot;Los profesionales que podr&aacute;n prescribir medicamentos son licenciados en enfermer&iacute;a, entre algunos otros como m&eacute;dicos, por ejemplo, cirujanos dentistas, home&oacute;patas, que ya lo dice la ley, m&eacute;dicos veterinarios, etc&eacute;tera.</P>

<P>&quot;Los licenciados en enfermer&iacute;a &uacute;nicamente podr&aacute;n prescribir medicamentos comprendidos en el cuadro b&aacute;sico y que adem&aacute;s cuenten con su c&eacute;dula profesional expedida por las autoridades educativas competentes&quot;.</P>

<P>As&iacute;, esto va a permitir definir una pauta muy importante para que tanto en el sector p&uacute;blico, en las instituciones p&uacute;blicas, como en las instituciones privadas se pueda utilizar el personal, los recursos humanos, con mayor eficiencia y con mayor eficacia a favor de la calidad de los servicios y a favor, por supuesto, en atenci&oacute;n a la gente.</P>

<P>Es por ello que en el Partido Revolucionario Institucional estamos a favor de esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada. Tiene la palabra el diputado Fernando Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente. En nombre del Partido de la Revoluci&oacute;n Democr&aacute;tica queremos hacer un profundo reconocimiento a la labor de nuestras compa&ntilde;eras y compa&ntilde;eros enfermeros, enfermeras de todo el pa&iacute;s.</P>

<P>Los que hemos tenido la oportunidad de trabajar con ellos sabemos del talento, de la inteligencia, del esfuerzo cotidiano que hacen, muchas veces en condiciones deplorables para luchar contra la muerte, luchar contra las enfermedades que, como todos sabemos en este pa&iacute;s, la principal enfermedad y lo que mata no son los virus ni las bacterias sino la pobreza, compa&ntilde;eros.</P>

<P>Sin embargo, este extraordinario y fabuloso equipo que tenemos tanto a nivel privado como a nivel gubernamental, las enfermeras, pues s&iacute;, cada d&iacute;a se han ido preparando. Inicialmente cursaban algunos a&ntilde;os de primaria, iban aprendiendo al lado del enfermo, del dolor, de los m&eacute;dicos, pero los enfermeros y las enfermeras son unos seres verdaderamente ejemplares.</P>

<P>Por eso, el Partido de la Revoluci&oacute;n Democr&aacute;tica, votaremos a favor este dictamen. Sabemos, que cada d&iacute;a se van a ir superando estas enfermeras y enfermeros para obtener la licenciatura, que ahora la mayor&iacute;a de los hospitales en nuestro pa&iacute;s tienen ya licenciados en enfermer&iacute;a, ya no son auxiliares de enfermer&iacute;a, son licenciados en enfermer&iacute;a que ya <I>de facto</I> recetan ah&iacute; en las comunidades lejanas, dispersas, no hay quien d&eacute; una medicina.</P>

<P>Tenemos carencia de m&eacute;dicos en las zonas rurales dispersas —y no porque las universidades, ya ven cu&aacute;ntos m&eacute;dicos rechazan o estudiantes para medicina—. Sin embargo, la educaci&oacute;n en este pa&iacute;s tiene los renglones torcidos y nos educan para estar en centros hospitalarios como Nutrici&oacute;n, como el Siglo XXI, como Cardiolog&iacute;a, y no nos educan a los m&eacute;dicos para estar en una zona rural dispersa.</P>

<P>Al m&eacute;dico, desafortunadamente, en nuestra sociedad se le ve como de bajo nivel cient&iacute;fico y cultural, al m&eacute;dico que est&aacute; en la sierra. Sin embargo, el sufrimiento y las carencias hacen que sea un doble esfuerzo de este personal y tambi&eacute;n de los enfermeros y enfermeras en nuestro pa&iacute;s.</P>

<P>Por eso, el voto del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica va a ser a favor. Y acu&eacute;rdense que nuestra lucha fundamental, no es contra los virus —repito— y las bacterias, sino son contra la pobreza. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Tiene la palabra el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Partido Acci&oacute;n Nacional hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros. Un paso m&aacute;s hacia la cobertura universal de salud.</P>

<P>En enero tuve la oportunidad en la Comisi&oacute;n Permanente de presentar esta iniciativa,  iniciativa que busca, como lo han dicho mis compa&ntilde;eros, el darle el reconocimiento a las licenciadas y licenciados en enfermer&iacute;a, a su trabajo, porque su trabajo es parte de un equipo interdisciplinario entre el m&eacute;dico y la enfermera, el enfermero, y hemos podido erradicar algunas enfermedades gracias a la participaci&oacute;n de ellos.</P>

<P>Y, desde luego, en este af&aacute;n de buena voluntad, todos los grupos parlamentarios con la visi&oacute;n de Estado han aprobado esta iniciativa en la Comisi&oacute;n de Salud y hoy se presenta esta adici&oacute;n al art&iacute;culo 28. Les puedo decir, como m&eacute;dico, me doy cuenta de las enormes necesidades que tiene este pa&iacute;s.</P>

<P>A lo largo y ancho de este pa&iacute;s encontramos zonas marginadas, donde los m&eacute;dicos no alcanzan a llegar y precisamente el trabajo que se lleva a cabo es por el equipo de enfermer&iacute;a y que, desde luego, es el primer personal de salud que tiene contacto con el paciente.</P>

<P>Al pasar de los a&ntilde;os las enfermeras y los enfermeros se han convertido en los pioneros en el trato con el paciente y esto nos obliga a darles un respaldo jur&iacute;dico. Porque, si bien ya se encuentra en la normatividad, la oportunidad de administrar y prescribir no se encuentra en la Ley General de Salud.</P>

<P>Y esto es lo que hoy presentamos, para que todos ustedes puedan votarlo hoy y le demos la oportunidad no solamente al personal de enfermer&iacute;a de prescribir los medicamentos, sino tambi&eacute;n al enfermo de recibir la atenci&oacute;n adecuada que merece en este pa&iacute;s, la oportunidad para vivir de una manera mejor y m&aacute;s digna.</P>

<P>Este concepto no es nuevo, ya en otros pa&iacute;ses est&aacute; siendo utilizado desde el 94. La Organizaci&oacute;n Panamericana de la Salud, la Organizaci&oacute;n Mundial de la Salud reconocen y acreditan al personal de enfermer&iacute;a para poder prescribir medicamentos. Esto facilita el tener acceso a la salud.</P>

<P>No es extra&ntilde;o ver c&oacute;mo la poblaci&oacute;n conf&iacute;a en el personal de salud, porque como ya lo hemos dicho, algunas enfermedades han sido erradicadas gracias a la participaci&oacute;n de nuestro personal de enfermer&iacute;a. este motivo, hoy vengo a pedirles el voto a favor de parte del Grupo Parlamentario del PAN, y decirles que la modificaci&oacute;n, esta adici&oacute;n del art&iacute;culo 28…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, orador. Perm&iacute;tame, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>S&iacute;, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto, diputado Montalvo?</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul):<B> </B>Por su conducto, a ver si me puede aceptar una pregunta el orador.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se&ntilde;or diputado, ¿acepta usted una pregunta?</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Con todo gusto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado Montalvo.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul):<B> </B>Gracias, diputado. A m&iacute; me llama mucho la atenci&oacute;n el hecho de que pueda —desde luego como est&aacute; plateado en el proyecto— un licenciado en enfermer&iacute;a pueda recetar, pueda prescribir medicamentos.</P>

<P>Yo le preguntar&iacute;a si hay alguna disposici&oacute;n en el sentido de que pueda incurrir en alguna negligencia a la hora de recetar este licenciado en enfermer&iacute;a y que pueda ocasionar con ese hecho alguna enfermedad m&aacute;s grave, porque me llama la atenci&oacute;n que no tiene los conocimientos como m&eacute;dico. Es una pregunta que yo le hago respetuosamente. Muchas gracias, por la respuesta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Gracias, Presidente. Decirles compa&ntilde;eros, que el personal de enfermer&iacute;a tiene una condici&oacute;n indispensable: quien vaya a ejercer esta acci&oacute;n tendr&aacute; que ser licenciado o licenciada en enfermer&iacute;a, y para esto hay toda una carrera que lleva no solamente las materias b&aacute;sicas, sino tambi&eacute;n llevan anatom&iacute;a, farmacolog&iacute;a, y que toda esta formaci&oacute;n que lleva el personal de enfermer&iacute;a tiene el sustento para poder hacer lo que ya han venido haciendo durante tantos a&ntilde;os.</P>

<P>Y acerca de si hay manera de darle un control, claro que s&iacute;. La Secretar&iacute;a de Salud, a trav&eacute;s de la normatividad, podr&aacute; determinar cu&aacute;les son los medicamentos que pueden prescribir y bajo qu&eacute; circunstancias. Esto quedar&aacute; debidamente regulado porque efectivamente lo que estamos buscando es generarle mejores condiciones y mejores oportunidades a los pacientes. No complicaciones.</P>

<P>Creo que con esto contestamos con claridad la pregunta del ciudadano diputado, d&oacute;nde s&iacute; van a ser regulados. Toda responsabilidad que se tome tendr&aacute; que tener consecuencias y, desde luego, esta responsabilidad que hoy toman, si as&iacute; lo decidimos los diputados, tendr&aacute; que ser normada por la Secretar&iacute;a de Salud y tendr&iacute;amos que modificar tambi&eacute;n el reglamento, la norma, para que ellos puedan hacerlo con responsabilidad y hacerlo dentro del marco que lo genere la Secretar&iacute;a.</P>

<P>Con esto quisiera dejar muy claro que la verdadera intenci&oacute;n es que lleguemos a la cobertura universal y que ninguna ciudadana mexicana o ciudadano mexicano pueda ser ajeno a esa atenci&oacute;n, porque nuestras generaciones requieren de mayores oportunidades. Y porque en este Poder Legislativo tenemos, con mucha claridad, la oportunidad de decirles que la salud del pueblo debe ser y es aqu&iacute;, en este recinto, la suprema ley. Es cuanto, diputado Presidente. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Mu&ntilde;oz. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;gase los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se emitieron 374 votos a favor, 5 en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular por 374 votos el decreto que adiciona al art&iacute;culo 28 Bis de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Presidente…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Si hay la posibilidad de que transfiramos la Ley de Aguas Nacionales para el pr&oacute;ximo martes, a fin de que nos den oportunidad de afinar algunos detalles que ya est&aacute;n concertados con todos los grupos parlamentarios.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muy bien, diputado Patr&oacute;n Montalvo. La Presidencia no tiene inconveniente en atender la solicitud del presidente de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos para diferir la discusi&oacute;n de este dictamen.</P>

<P>En consecuencia, el siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n VIII del art&iacute;culo 9o. y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios, por parte del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado V&iacute;ctor Gabriel Varela L&oacute;pez y por el Partido Acci&oacute;n Nacional, la diputada Rub&iacute; Laura L&oacute;pez Silva. En consecuencia tiene la palabra el diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): Declino, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Declina su participaci&oacute;n el diputado Varela.</P>

<P>Tiene la palabra la diputada Rub&iacute; Laura L&oacute;pez Silva, del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Muchas gracias, se&ntilde;or Presidente. A nombre de la Comisi&oacute;n de Desarrollo Social hago uso de esta tribuna a efecto de proponer una modificaci&oacute;n al dictamen por el que se reforma la fracci&oacute;n VIII del art&iacute;culo 9o. y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social, para quedar como sigue:</P>

<P>Proyecto de decreto que reforma la fracci&oacute;n VIII del art&iacute;culo 9o. y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social. Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n VIII del art&iacute;culo 9o y el inciso o), del art&iacute;culo 28 de la Ley de Asistencia Social, para quedar como sigue:</P>

<P>Art&iacute;culo 9o. La Secretar&iacute;a de Salud, en su car&aacute;cter de autoridad sanitaria, y el Sistema Nacional para el Desarrollo Integral de la Familia, en su car&aacute;cter de coordinador del Sistema Nacional de Asistencia Social, P&uacute;blica y Privada, tendr&aacute;n, respecto de la asistencia social y como materia de salubridad general, las siguientes atribuciones:</P>

<P>Fracci&oacute;n VIII. Coordinar un sistema nacional de informaci&oacute;n en materia de asistencia social, con &eacute;nfasis en temas de personas, familias, grupos sociales en situaci&oacute;n de vulnerabilidad, en colaboraci&oacute;n con el INEGI.</P>

<P>Art&iacute;culo 28. El organismo ser&aacute; el coordinador del sistema y tendr&aacute; las siguientes atribuciones:</P>

<P>Inciso o). Realizar y apoyar estudios e investigaciones en materia de asistencia social, particularmente en temas de personas, familias y grupos sociales en situaci&oacute;n de vulnerabilidad.</P>

<P>Las dem&aacute;s fracciones e incisos quedan de la misma manera, como en este momento se encuentran inscritos en la propia ley.</P>

<P>Solicito a la Presidencia instruya a la Secretar&iacute;a para que el texto, del que hago entrega, sea incorporado &iacute;ntegramente a la Gaceta Parlamentaria. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Su participaci&oacute;n se considerar&aacute; en el momento que discutamos en lo particular esta iniciativa.</P>

<P>No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Suficientemente discutido en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Esta Presidencia ha recibido, por parte de la diputada Rub&iacute; Laura L&oacute;pez Silva, la reserva en los art&iacute;culos 9o. y 28; por tanto, su participaci&oacute;n de hace un momento se considera para este efecto.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 351 votos en pro, 0 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 351 votos.</P>

<P>Solicito a la Secretar&iacute;a lea la propuesta de la diputada Rub&iacute; Laura L&oacute;pez Silva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>A nombre de la Comisi&oacute;n de Desarrollo Social hago uso de esta tribuna a efecto de proponer una modificaci&oacute;n al dictamen por el que se reforma la fracci&oacute;n VIII del art&iacute;culo 9, y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social, para quedar como sigue:</P>

<P>Proyecto de decreto que reforma la fracci&oacute;n VIII del art&iacute;culo 9, y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n VIII del art&iacute;culo 9, y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social, para quedar como sigue:</P>

<P>Art&iacute;culo 9. La Secretar&iacute;a de Salud, en su car&aacute;cter de autoridad sanitaria, y el Sistema Nacional para el Desarrollo Integral de la Familia, en su car&aacute;cter de coordinador del Sistema Nacional de Asistencia Social P&uacute;blica y Privada, tendr&aacute;n respecto de la asistencia social y como materia de salubridad general, las siguientes atribuciones:</P>

<P>VIII Coordinar un sistema nacional de informaci&oacute;n en materia de asistencia social con &eacute;nfasis en temas de personas, familias y grupos sociales en situaci&oacute;n de vulnerabilidad, en colaboraci&oacute;n con el INEGI.</P>

<P>Art&iacute;culo 28. El organismo ser&aacute; el coordinador del sistema y tendr&aacute; las siguientes funciones:</P>

<P>o) Realizar y apoyar estudios e investigaciones en materia de asistencia social, particularmente en temas de personas, familias y grupos sociales en situaci&oacute;n de vulnerabilidad.</P>

<P>Incisos de la p) a la z), igual. </P>

<P>Solicito a la Presidencia instruya a la Secretar&iacute;a para que el texto del que hago entrega sea incorporado &iacute;ntegramente en la Gaceta Parlamentaria.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por la diputada Rub&iacute; Laura L&oacute;pez Silva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por tres minutos para proceder a la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n de la fracci&oacute;n VIII del art&iacute;culo 9, y del inciso o) del art&iacute;culo 28, propuestos por la diputada.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 313 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada la propuesta por 313 votos.</P>

<P>Sonido a la diputada</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): Nada m&aacute;s si puede registrar mi voto a favor, por favor. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿S&iacute;, diputada Valentina? Le dan sonido por favor, a la diputada Batres. Alguien que nos auxilie, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputada Presidenta, nada m&aacute;s para que registren mi voto a favor, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> La diputada Aleida, por favor.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): De igual forma mi voto a favor, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El diputado Alejandro S&aacute;nchez Camacho.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho</B> (desde su curul): Para que registre mi voto a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde su curul): A favor, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez</B> (desde la curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Castillo Romero</B> (desde la curul): A favor, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La diputada Elsa Conde.</P>

<B><P>La diputada Elsa Conde Rodr&iacute;guez</B> (desde su curul): A favor.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> La diputada Arely Madrid.</P>

<B><P>La diputada Arely Masdrid Tovilla</B> (desde su curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Juan Victoria.</P>

<B><P>El diputado Juan Victoria Alva</B> (desde la curul): A favor, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La diputada D&iacute;az de Le&oacute;n.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La diputada Adriana Rodr&iacute;guez.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;squez </B>(desde la curul): A favor, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Nadie m&aacute;s falta de votar? Diputado Gildardo Guerrero.</P>

<B><P>El diputado Gildardo Guerrero Torres</B> (desde la curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): A favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular el decreto que reforma la fracci&oacute;n VIII, del art&iacute;culo 9o., y el inciso o) del art&iacute;culo 28 de la Ley de Asistencia Social, por 328 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales analice y certifique la propuesta elaborada por el Colegio de Postgraduados sobre el control biol&oacute;gico del lirio acu&aacute;tico en la Cenca del R&iacute;o Lerma y principalmente en el Lago de Chapala. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para solicitar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales evaluar la conveniencia de invitar a participar a las secretar&iacute;as de Salud y de Educaci&oacute;n P&uacute;blica como miembros permanentes de la Comisi&oacute;n Intersecretarial de Cambio Clim&aacute;tico. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a Pemex entregue el informe sobre los recursos que fueron otorgados en el ejercicio fiscal de 2006 para el estado de Nuevo Le&oacute;n, as&iacute; como a la autoridad correspondiente del estado de Tamaulipas, los recursos para programas y mejoras al medio ambiente derivados del proyecto Burgos. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales verifique y eval&uacute;e el impacto ambiental generado por Obras del Proyecto Hidroel&eacute;ctrico La Yesca. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salvado: </B>No habiendo orador alguno inscrito, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Punto de acuerdo del dictamen de la Comisi&oacute;n de Turismo, para exhortar al titular del Poder Ejecutivo federal, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, instruya al titular del Fondo Nacional de Fomento al Turismo incorpore al municipio de Boca del R&iacute;o, Veracruz, al programa de Asistencia T&eacute;cnica, con el fin de apoyar el desarrollo de la actividad tur&iacute;stica en este estado. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No habi&eacute;ndose registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Semarnat, para que por medio de la Direcci&oacute;n General de Impacto y Riesgo Ambiental suspenda y, en su caso, revoque la vigencia de las autorizaciones de impacto ambiental de los proyectos de desarrollo tur&iacute;stico otorgados el 22 de noviembre de 2006, de nombre La Huerta y Tambora, colindante con la reserva de la biosfera Chamela-Cuixmala. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que por medio del titular de la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas elabore y publique el programa de Manejo del &Aacute;rea de Protecci&oacute;n de Flora y Fauna de Yum Balam. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, emita la declaratoria para el rescate del bien inmueble El Zalate, localizado en San Jos&eacute; del Cabo municipio de Los Cabos, Baja California Sur, por considerarlo patrimonio del gobierno de dicho estado. Es cuando, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a las autoridades municipales y estatales del estado de Veracruz a que realicen medidas administrativas y legislativas que permitan frenar y revertir las tendencias  de deterioro ambiental que sufre el r&iacute;o Sede&ntilde;o. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar al Ejecutivo Federal instruya a la Presidencia Permanente de la Comisi&oacute;n Intersecretarial del Cambio Clim&aacute;tico a que sean incluidos los miembros de las comisiones ordinarias del Congreso de la Uni&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo presentados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 34, numeral 1, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en atenci&oacute;n al resolutivo cuarto del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea al Comit&eacute; de Administraci&oacute;n, y el respectivo de su propia integraci&oacute;n, se adopta el siguiente</P>

<P>Acuerdo</P>

<P>Primero. En t&eacute;rminos del acuerdo de creaci&oacute;n del Comit&eacute; de Administraci&oacute;n y su propia integraci&oacute;n, se determina que el diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros presida el &oacute;rgano referido para el segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Segundo. Se instruye para que a la brevedad se realice la toma de posesi&oacute;n correspondiente y los tr&aacute;mites administrativos pertinentes.</P>

<P>Tercero. Comun&iacute;quese para los efectos conducentes al pleno de la C&aacute;mara de Diputados.</P>
<P><BR>
Palacio Legislativo, M&eacute;xico, DF, 5 de septiembre de 2007.</P>

<P>Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario de Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Se recibi&oacute; un oficio de la Secretar&iacute;a de Gobernaci&oacute;n. Proceda la Secretar&iacute;a a dar lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Para los efectos de los art&iacute;culos 71, fracci&oacute;n I, y 88 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acompa&ntilde;o con el presente la iniciativa de decreto por el que se solicita autorizaci&oacute;n para que el ciudadano presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, pueda ausentarse de territorio nacional del 23 al 26 de septiembre de 2007, con el prop&oacute;sito de asistir al <I>Di&aacute;logo de alto nivel sobre el cambio clim&aacute;tico</I> y al segundo periodo ordinario de sesiones de la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, en Nueva York y realizar visitas a las ciudades de Chicago y Boston, en los Estados Unidos de Am&eacute;rica.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente, Armando Salinas Torres.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Se recibi&oacute; del diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, punto de acuerdo para que se consideren recursos para el estado de Durango en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud revise la Norma 072SSA1 1973 con relaci&oacute;n al etiquetado de medicamentos. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Palacio Legislativo de San L&aacute;zaro a 6 de septiembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Con fundamento en el art&iacute;culo 5 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema el&eacute;ctrico de votaci&oacute;n, solicitamos a usted atentamente que se sirva a consultar al pleno, en el primer turno posible, la modificaci&oacute;n del orden del d&iacute;a para el tr&aacute;mite respectivo del siguiente asunto inscrito en la sesi&oacute;n de hoy.</P>
<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 261 de la Ley Federal de Derechos y el art&iacute;culo 2A, fracci&oacute;n II, de la Ley de Coordinaci&oacute;n Fiscal, a cargo del diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva a dar al presente. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Partido Acci&oacute;n Nacional, diputado Javier Gonz&aacute;lez Garza, coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica, diputado Ricardo Cant&uacute; Garza, coordinador del Partido del Trabajo.</P>

<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Tiene la palabra el diputado Mois&eacute;s F&eacute;lix Dagdug para presentar la iniciativa.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros, todos.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con relaci&oacute;n al contenido del art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito, integrante del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica, somete a la consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 261 de la Ley Federal de Derechos y el art&iacute;culo 2A, fracci&oacute;n II, de la Ley de Coordinaci&oacute;n Fiscal con arreglo a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Dada la gran importancia econ&oacute;mica, pol&iacute;tica y social que tiene el sector petrolero, su arquitectura institucional, su ubicaci&oacute;n en el r&eacute;gimen de acumulaci&oacute;n y el uso de la renta que genera, influyen con fuerza en el funcionamiento y en la naturaleza misma del Estado mexicano.</P>

<P>Sin duda, la petrolera constituye una de las principales riquezas de nuestro pa&iacute;s. Su aporte no s&oacute;lo a la balanza comercial y las finanzas p&uacute;blicas, sino tambi&eacute;n como factor de impulso a la industria nacional y la innovaci&oacute;n tecnol&oacute;gica e incluso como eje estructurador de la identidad colectiva son innegables.</P>

<P>Sin embargo, no todo es id&iacute;lico, en los lugares en donde se efect&uacute;a la extracci&oacute;n material y en aqu&eacute;llos donde se procesan y exportan los hidrocarburos se resienten todo un c&uacute;mulo de efectos negativos para el medio ambiente y la poblaci&oacute;n.</P>

<P>Entre ellos podemos se&ntilde;alar, los derivados de la insuficiencia de la infraestructura municipal b&aacute;sica como consecuencia de un acelerado crecimiento demogr&aacute;fico, contaminaci&oacute;n de suelos y mantos acu&iacute;feros, derrames en r&iacute;os, litorales y esteros, hacinamiento de la poblaci&oacute;n en condiciones insalubres, afectaciones a las actividades econ&oacute;micas persistentes con las consecuentes secuelas de desempleo y tensiones sociales derivadas, entre otros muchos efectos.</P>

<P>Ante estos efectos negativos, la poblaci&oacute;n voltea siempre en primera instancia, hacia las autoridades municipales, quienes cuentan con recursos muy limitados para hacer frente a las necesidades de la poblaci&oacute;n.</P>

<P>La situaci&oacute;n se agudiza si no hay un adecuado entendimiento pol&iacute;tico entre los tres niveles de gobierno. Frente a esta realidad, tanto en la Ley Federal de Derechos como en la de Coordinaci&oacute;n Fiscal se prev&eacute;n ya recursos directos a los municipios, por los cuales se exportan los hidrocarburos.</P>

<P>Inexplicablemente no est&aacute;n considerados los municipios en cuyo territorio se realiza la extracci&oacute;n de los hidrocarburos, ni aquellos en los cuales estos se transforman en los destilados que sirven de base para toda nuestra actividad econ&oacute;mica.</P>

<P>Es innegable que en ambos casos se resienten los efectos se&ntilde;alados. La situaci&oacute;n ambiental de Comalcalco, Centla, en Tabasco, as&iacute; como los &iacute;ndices de contaminaci&oacute;n de Salamanca, Guanajuato, son lamentablemente botones de muestra.</P>

<P>Por lo anteriormente expuesto y fundado someto a la consideraci&oacute;n del pleno el siguiente</P>

<P>Proyecto de decreto que reforma el art&iacute;culo 261 de la Ley Federal de Derechos y el art&iacute;culo 2 A, fracci&oacute;n II, de la segunda, de Coordinaci&oacute;n Fiscal.</P>

<P>Art&iacute;culo Primero. Se reforma el art&iacute;culo 261 de la Ley Federal de Derechos, para quedar como sigue:</P>

<P>Art&iacute;culo 261. Asimismo el 3.17 por ciento de la recaudaci&oacute;n obtenida por el derecho ordinario sobre hidrocarburos, a que se refiere el art&iacute;culo 254 de esta ley, se multiplicar&aacute; por el factor de 0.01333, y el monto que resulte de esta operaci&oacute;n se destinar&aacute; a los municipios de donde se extraen y donde se refinan los hidrocarburos, as&iacute; como aquellos municipios colindantes con la frontera o litorales por los que se realice materialmente la salida del pa&iacute;s de los hidrocarburos.</P>

<P>Art&iacute;culo Segundo. Se reforma el art&iacute;culo 2A de la Ley de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Art&iacute;culo 2A. 3.17 por ciento de la recaudaci&oacute;n obtenida por el derecho ordinario de los hidrocarburos a que se refiere el art&iacute;culo 264 de la Ley Federal de Derechos, se multiplicar&aacute; por el factor de 0.0133. El monto que resulte de esta operaci&oacute;n se destinar&aacute; a los municipios de donde se extraen y donde se refinan los hidrocarburos, as&iacute; como aquellos municipios colindantes con la frontera o litorales por los que se realice materialmente la salida del pa&iacute;s de los hidrocarburos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el 1 de enero del a&ntilde;o 2008.</P>

<P>Yo agradezco mucho a todos los compa&ntilde;eros diputados de todos los partidos pol&iacute;ticos que se han adherido. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado Dagdug. S&iacute;, diputado.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> S&iacute;, c&oacute;mo no.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez</B> Prats (desde la curul): ¿Plantea usted de d&oacute;nde se van a obtener esos recursos para destinarlos a ese fin que usted propone?</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> S&iacute;. Es de la misma fuente de donde se est&aacute; pagando actualmente a los municipios de donde se exporta el petr&oacute;leo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputados, es una iniciativa, est&aacute; present&aacute;ndose. Si nos permiten.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Solamente para que quede constancia en el Diario de los Debates.</P>

<P>La Presidenta diputada Ruth Zavaleta Salgado: Okey, gracias, diputado. Gracias, diputado Dagdug.</P>

<P>Proceda la Secretar&iacute;a a dar lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Primer periodo de sesiones ordinarias, segundo a&ntilde;o de ejercicio, LX Legislatura.</P>

<P>Orden del d&iacute;a. 11 de septiembre de 2007.</P>

<P>Lectura del acta de la sesi&oacute;n anterior.</P>

<P>Comunicaciones.</P>

<P>Dict&aacute;menes a discusi&oacute;n.</P>

<P>Dict&aacute;menes negativos de iniciativas.</P>

<P>Los asuntos no abordados en esta sesi&oacute;n y los dem&aacute;s asuntos con los que la Mesa Directiva d&eacute; cuenta.</P>

<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:00 horas): Se ratifica el turno de la propuesta de hace un rato a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar el martes 11 de septiembre, a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
