<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 17 de abril de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 339 diputadas y diputados; por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:36 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, tomando en consideraci&oacute;n que ha sido publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a; las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<P>Les pido su atenci&oacute;n por favor. Esta Presidencia quiere hacer un reconocimiento al licenciado Alfredo del Valle Espinosa, quien fuera secretario de Servicios Parlamentario y el cual falleci&oacute; el 16 de abril de 2006, por lo que se les solicita a las diputadas y a los diputados ponerse de pie, para guardar un minuto de silencio en su memoria.</P>

<P>(Se guarda minuto de silencio)</P>

<P>Contin&uacute;e la Secretar&iacute;a con los asuntos en cartera.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n de la Mesa Directiva en relaci&oacute;n con dict&aacute;menes negativos de proposiciones con puntos de acuerdo que fueron publicados en la Gaceta Parlamentaria del d&iacute;a 16 de abril, de las comisiones de Desarrollo Social y de la de Transportes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia.</P>

<P>Que la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez cause baja como integrante en la Comisi&oacute;n Especial para conocer las pol&iacute;ticas y la procuraci&oacute;n de justicia vinculada a los feminicidios en el pa&iacute;s.</P>

<P>Que la diputada Mar&iacute;a del Carmen Salvatori Bronca cause alta como integrante en la Comisi&oacute;n Especial para conocer las pol&iacute;ticas y la procuraci&oacute;n de justicia vinculadas a los feminicidios en el pa&iacute;s.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Firma el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondientes al mes de marzo de 2007, desagregada por tipo de fondo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite las fechas en que se celebrar&aacute;n los foros de consulta popular organizados con motivo de la elaboraci&oacute;n del Plan Nacional de Desarrollo 2007-2012.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite solicitud del senador Luis Alberto Villarreal Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para que se dictamine la minuta que reforma y adiciona diversas disposiciones de la Ley Federal contra la Delincuencia Organizada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Justicia, de Hacienda y Cr&eacute;dito P&uacute;blico y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra la diputada Yadhira Yvette Tamayo Herrera, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 100 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>La suscrita, diputada federal de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del Partido Acci&oacute;n Nacional, con fundamento en lo establecido en los art&iacute;culos 71, fracci&oacute;n II, 135 y dem&aacute;s relativos y aplicables de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II y dem&aacute;s relativos y aplicables del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma los p&aacute;rrafos segundo, tercero y quinto del art&iacute;culo 100 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Como ustedes saben, el Consejo de la Judicatura es el &oacute;rgano de administraci&oacute;n, vigilancia y disciplina del Poder Judicial, mismo que fue creado en 1994 a ra&iacute;z de una serie de reformas constitucionales en materia relativa al Poder Judicial.</P>

<P>Esta idea de crear el Consejo de la Judicatura obedeci&oacute; a la necesidad de separar, al interior del Poder Judicial, las actividades administrativas de aquellas de car&aacute;cter jurisdiccional; es decir, que se deja en este &oacute;rgano de autogobierno la facultad de realizar todas aquellas actividades de administraci&oacute;n, supervisi&oacute;n y sanci&oacute;n de jueces y magistrados que integran el Poder Judicial, para que &eacute;stos se puedan dedicar de manera exclusiva a su labor de juzgar.</P>

<P>No obstante, desde el momento de su creaci&oacute;n hubieron algunas cr&iacute;ticas hacia la forma en c&oacute;mo el Consejo estaba conformado. Por ejemplo, cuatro de sus miembros, incluyendo al presidente de la Suprema Corte de Justicia que es a la vez el presidente del Consejo, provienen del Poder Judicial.</P>

<P>En virtud de que adem&aacute;s de ser un &oacute;rgano cuyo objetivo era separar actividades administrativas de las jurisdiccionales, tambi&eacute;n el Consejo deb&iacute;a tener como finalidad hacer efectiva la participaci&oacute;n ciudadana en la administraci&oacute;n y vigilancia del Poder Judicial, hecho que se debilitaba al establecer una mayor&iacute;a de miembros provenientes del Poder Judicial incluyendo a su presidente que, como ya se dijo, lo es tanto del Consejo como de la Corte.</P>

<P>La composici&oacute;n del Consejo de la Judicatura tiene que establecerse de manera diferente a la actual para que sus facultades de administraci&oacute;n, vigilancia y disciplina del Poder Judicial, entre las que destacan el nombramiento de jueces y magistrados, puedan efectuarse tambi&eacute;n con plena autonom&iacute;a.</P>

<P>En ese sentido si bien una parte de sus miembros deber&iacute;a seguir proviniendo del propio Poder Judicial para que se garantice la presencia y participaci&oacute;n de &eacute;ste en el Consejo, los otros miembros tendr&iacute;an que ser designados exclusivamente por el Poder Legislativo para que se asegure una situaci&oacute;n balanceada entre quienes est&aacute;n ubicados en la perspectiva de funcionarios judiciales y quienes tengan un punto de vista de la ciudadan&iacute;a sin posibilidades del Poder Ejecutivo.</P>

<P>Asimismo, debe descartarse el inconveniente de que el presidente de la Suprema Corte de Justicia lo sea tambi&eacute;n del Consejo de la Judicatura, condici&oacute;n que actualmente se permite— como ya se apunt&oacute;— que se re&uacute;nan en una misma persona capacidades de gran influencia en ambos &oacute;rganos. En esta perspectiva, el Presidente del Consejo de la Judicatura deber&iacute;a ser nombrado por y de entre los miembros que lo integran.</P>

<P>Es por ello que la iniciativa que se plantea tiene como objetivo delimitar la participaci&oacute;n de la Suprema Corte en el &aacute;mbito de competencias del Consejo de la Judicatura, excluyendo al presidente de la Suprema Corte de la presidencia del Consejo de la Judicatura.</P>

<P>Es por lo anteriormente expuesto que, con el objetivo de dotar de autonom&iacute;a al Consejo de la Judicatura y hacer efectivo su trabajo de administraci&oacute;n, vigilancia y disciplina del Poder Judicial, se propone la siguiente iniciativa con proyecto de decreto por el que se reforman los p&aacute;rrafos segundo, tercero y quinto del art&iacute;culo 100 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los p&aacute;rrafos segundo, tercero y quinto del art&iacute;culo 100 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 100. El Consejo se integrar&aacute; por siete miembros, de los cuales tres ser&aacute;n designados por el Senado de la Rep&uacute;blica y cuatro ser&aacute;n designados por el Poder Judicial. De &eacute;stos, dos ser&aacute;n magistrados de circuito, y dos, jueces de distrito, electos por insaculaci&oacute;n. Los consejeros nombrados por el Senado en ning&uacute;n caso podr&aacute;n ser miembros del Poder Judicial federal, estatal o del Distrito Federal, ni haberlo sido cuando menos tres a&ntilde;os antes al d&iacute;a de su nombramiento. El presidente del Consejo ser&aacute; designado por el pleno del mismo.</P>

<P>Todos los consejeros deber&aacute;n reunir los requisitos se&ntilde;alados en las fracciones I a VI del art&iacute;culo 95 de esta Constituci&oacute;n y ser personas que se hayan distinguido por su capacidad profesional y administrativa, honestidad y honorabilidad en el ejercicio de sus actividades; en el caso de los designados por la Suprema Corte, deber&aacute;n gozar adem&aacute;s de reconocimiento en el &aacute;mbito judicial.</P>

<P>El Consejo funcionar&aacute; en pleno y en comisiones. El pleno resolver&aacute; sobre la designaci&oacute;n, adscripci&oacute;n, ratificaci&oacute;n de magistrados y jueces, as&iacute; como de los dem&aacute;s asuntos que la ley determine.</P>

<P>Los consejeros durar&aacute;n cinco a&ntilde;os en su cargo, ser&aacute;n sustituidos de manera escalonada y no podr&aacute;n ser nombrados para un nuevo periodo.</P>

<P>Transitorio</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Posterior a la entrada en vigor de esta reforma, el Congreso de la Uni&oacute;n realizar&aacute; las adecuaciones correspondientes a la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 17 de abril de 2007.</P>

<P>Es cuanto, diputado Presidente. Dejo el texto para que se inserte, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Yadhira Yvette Tamayo. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. </P>

<P>Tiene la palabra el diputado Alberto Amaro Corona, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, se&ntilde;or Presidente. El suscrito, diputado federal Alberto Amaro Corona, de la LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta honorable asamblea la presente iniciativa de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n referente a la venta y comercializaci&oacute;n de productos en las instituciones educativas, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico la obesidad es un problema grave de salud p&uacute;blica ya que es causa de enfermedades cardiovasculares, diabetes, hipertensi&oacute;n arterial, trastornos psicol&oacute;gicos y sociales, por mencionar algunos de sus efectos negativos.</P>

<P>No se trata de un problema simplemente est&eacute;tico, sino conlleva serios riesgos para la salud de la poblaci&oacute;n en general y en particular para la ni&ntilde;ez de nuestro pa&iacute;s. Muchos de los problemas de obesidad o sobrepeso tienen como causa principal la falta de h&aacute;bitos alimenticios adecuados y balanceados, es decir, el consumo de productos altos en calor&iacute;as, grasas y carbohidratos, los cuales no necesariamente son sin&oacute;nimo de una alimentaci&oacute;n saludable.</P>

<P>A lo anterior se agrega que miles de mexicanos que ganan el salario m&iacute;nimo est&aacute;n imposibilitados para consumir productos como carne, pollo, leche y frutas, lo cual provoca que sustituyan estos alimentos por papas fritas, refrescos, golosinas con exceso de sal o az&uacute;car.</P>

<P>Uno de los mayores problemas de la persistencia de la obesidad infantil hasta la edad adulta es que aumenta significativamente el riesgo de padecer s&iacute;ndrome metab&oacute;lico, enfermedad de la ves&iacute;cula biliar e h&iacute;gado graso.</P>

<P>En el &aacute;mbito del desarrollo afectivo de la poblaci&oacute;n infantil la obesidad se traduce en una serie de problemas psicol&oacute;gicos como son la marginaci&oacute;n escolar, p&eacute;rdida de autoestima, depresi&oacute;n, insomnio y alteraci&oacute;n de la percepci&oacute;n del esquema corporal.</P>

<P>La obesidad infantil se dispara si adem&aacute;s agregamos factores como la falta de informaci&oacute;n nutritiva adecuada para los padres, el error de estimular a los ni&ntilde;os a base de alg&uacute;n alimento alto en calor&iacute;as, la falta de implementaci&oacute;n de un programa de ejercicio para los ni&ntilde;os, la promoci&oacute;n de alimentos chatarra en los medios de comunicaci&oacute;n y lamentablemente su venta y comercializaci&oacute;n indiscriminada en las cooperativas escolares de los planteles educativos.</P>

<P>Por ello es importante que desde las escuelas p&uacute;blicas y particulares del pa&iacute;s, se genere una cultura de h&aacute;bitos alimenticios saludables y se proporcione a los ni&ntilde;os y las ni&ntilde;as est&iacute;mulos adecuados que faciliten la modificaci&oacute;n de su alimentaci&oacute;n, as&iacute; como ofrecer a los padres de familia medidas preventivas de la obesidad infantil.</P>

<P>Es as&iacute; que la presente iniciativa de reforma a la Ley General de Educaci&oacute;n propone restringir al interior de las escuelas educativas p&uacute;blicas y particulares, la venta y comercializaci&oacute;n de productos altos en calor&iacute;as, a fin de contribuir a disminuir la obesidad por malos h&aacute;bitos alimenticios.</P>

<P>En consecuencia, el prop&oacute;sito de la presente es buscar que las autoridades educativas y los docentes adquieran conciencia de la importancia de que las cooperativas escolares ofrezcan alimentos y/o productos con altos &iacute;ndices nutricionales y a su vez, prohibir la venta de los llamados productos chatarra que est&aacute;n considerados detonantes de la obesidad.</P>

<P>La obesidad es una amenaza para la vida, es una enfermedad progresiva y cr&oacute;nica de proporciones epid&eacute;micas que afecta a nuestro pa&iacute;s, por lo que consideramos oportuno hacer referencia a Hip&oacute;crates, que sentenciaba que los muy gruesos vienen a morir antes que los delgados.</P>

<P>Y Cornelo Celso, que nos diagnostica que las personas obesas fallecen m&aacute;s bien por enfermedades agudas y sofocaciones, y a menudo mueren repentinamente; lo que no sucede casi nunca con las personas delgadas.</P>

<P>Podemos abundar m&aacute;s sobre este tema; sin embargo, la esencia de la presente iniciativa tiene un sustento que lleva a la b&uacute;squeda de la prevenci&oacute;n y al mismo tiempo, crear conciencia en el seno de nuestra sociedad sobre los males que causa la obesidad; es decir, lo que queremos es construir hombres y mujeres que en el futuro gocen de salud y que tengan una mejor calidad de vida.</P>

<P>Por lo anteriormente expuesto someto a consideraci&oacute;n del pleno la presente Iniciativa</P>

<P>&Uacute;nico. Se adiciona la fracci&oacute;n XIV al art&iacute;culo 7; se reforma el art&iacute;culo 74; se adiciona un p&aacute;rrafo segundo a la fracci&oacute;n VIII, se reforma la fracci&oacute;n XII y se deroga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 75 de la Ley General de Educaci&oacute;n y queda en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 7. ...</P>

<P>La fracci&oacute;n que se adiciona es la XIV y queda como sigue:</P>

<P>XIV. Promover una cultura de h&aacute;bitos alimenticios saludables.</P>

<P>Se reforma el art&iacute;culo 74. Los medios de comunicaci&oacute;n masiva como parte de su responsabilidad social, contribuir&aacute;n al logro de las finalidades previstas en el art&iacute;culo 7, conforme a los criterios establecidos en el art&iacute;culo 8.</P>

<P>Se adiciona el segundo p&aacute;rrafo de la fracci&oacute;n VIII y queda como sigue:</P>

<P>VIII. Vender y comercializar en el interior de las escuelas p&uacute;blicas y particulares de nivel b&aacute;sico productos alimenticios con exceso de grasas y alto contenido en calor&iacute;as que tiendan a causar problemas de obesidad.</P>

<P>Se reforma la fracci&oacute;n XII y queda como sigue:</P>

<P>XII. Incumplir cualquiera de los dem&aacute;s preceptos de esta ley, as&iacute; como las disposiciones expedidas con fundamento en ella, para lo cual se estar&aacute; a lo dispuesto en la Ley de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>El segundo p&aacute;rrafo de la fracci&oacute;n XII, se deroga.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Amaro. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Eduardo El&iacute;as Espinosa Abuxapqui, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 2o. de la Ley Org&aacute;nica de la Loter&iacute;a Nacional par la Asistencia P&uacute;blica. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de las diputadas y los diputados. Perm&iacute;tame tantito, diputado.</P>

<B><P>La Secretar&iacute;a diputado Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 433 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, la alta marginalidad, pobreza y rezagos institucionales que enfrentan para tener una vida digna y de calidad, es constante evidencia de que la protecci&oacute;n de los derechos de los grupos que viven en mayores circunstancias de vulnerabilidad social son una prioridad para el desarrollo nacional y le ha dado al Estado un conjunto de responsabilidades que dif&iacute;cilmente podr&aacute; cumplir en el corto plazo si no se generan los instrumentos, las capacidades y sobre todo, los recursos para poder prestar m&aacute;s y mejores servicios a quienes m&aacute;s los necesitan.</P>

<P>El marco jur&iacute;dico descrito ha tenido como premisa fundamental fortalecer al Sistema Nacional de Asistencia Social para darle al Estado en su conjunto mayores capacidades para atender a los grupos m&aacute;s vulnerables de poblaci&oacute;n; asimismo ha buscado rescatar y fortalecer el esp&iacute;ritu y la visi&oacute;n de las instituciones y dependencias directamente relacionadas con la asistencia p&uacute;blica, para lo que fueron creadas.</P>

<P>Es por ello que hoy abordamos con la mayor responsabilidad la tarea de proponer a este honorable Congreso la iniciativa para que impulsemos nuevas estrategias institucionales como la de posibilitar a la poblaci&oacute;n con discapacidad, con los organismos sociales de y para personas con discapacidad, e incluso, la iniciativa de terceros o privados participar&aacute; en la construcci&oacute;n de un nuevo mecanismo que genere recursos y empleos como la Loter&iacute;a, para las personas con discapacidad.</P>

<P>De forma conjunta con la Loter&iacute;a Nacional para la Asistencia P&uacute;blica, siendo esta &uacute;ltima una de las instituciones por su origen, historia y mandato, de mayor nobleza en el marco institucional mexicano.</P>

<P>Es importante destacar que en la LIX Legislatura del Senado de la Rep&uacute;blica nuestro grupo parlamentario del PRI, por conducto de nuestra correligionaria, la senadora Yolanda Eugenia Gonz&aacute;lez, present&oacute; dos iniciativas que fueron aprobadas y enviadas a esta C&aacute;mara para su estudio y dictamen.</P>

<P>La primera de ellas, aprobando la expedici&oacute;n de la Ley de Administraci&oacute;n de los Recursos de la Asistencia P&uacute;blica, y la segunda, proponiendo reformas a la Ley Org&aacute;nica de la Loter&iacute;a Nacional para la Asistencia P&uacute;blica.</P>

<P>Ambas iniciativas coinciden plenamente con el esp&iacute;ritu con que presentamos esta nueva a favor de la poblaci&oacute;n con discapacidad, ya que estamos seguros fortalecer&iacute;a profundamente las capacidades del Estado para prestar los servicios de asistencia social a que la ley lo mandata y sobre todo, para garantizar este derecho que tienen las y los mexicanos en mayores condiciones de vulnerabilidad social.</P>

<P>Tal y como se encuentra el d&iacute;a de hoy el esquema reglamentario en materia de juegos y sorteos en nuestro pa&iacute;s, la Loter&iacute;a Nacional ha tenido que enfrentar la competencia de diferentes instituciones privadas, sin contar con la posibilidad de avanzar en su modernizaci&oacute;n ni mucho menos para lograr mantener el flujo de ingresos econ&oacute;micos que le permiten al Estado financiar en parte las actividades de asistencia social que se realizan en nuestro pa&iacute;s.</P>

<P>En todo el mundo las loter&iacute;as estatales han avanzado hacia nuevos esquemas de sorteos, de comercializaci&oacute;n y de captaci&oacute;n de recursos, cosa que hoy nuestra Loter&iacute;a Nacional no puede hacer por las limitaciones que le impone su Ley Org&aacute;nica, de este modo, de no tomarse las medidas adecuadas para hacerla m&aacute;s competitiva, el Estado corre el riesgo de perder una parte importante de estos recursos dirigidos a apoyar a las clases m&aacute;s desprotegidas y vulnerables.</P>

<P>De ello se incluye la imperiosa necesidad de fortalecer a la Loter&iacute;a Nacional para la Asistencia P&uacute;blica como una entidad libre en el desarrollo de sorteos a nivel nacional e internacional, garantizando con ello las acciones que le corresponde realizar al Estado en el campo de la asistencia.</P>

<P>El liderazgo de la Loter&iacute;a Nacional para la Asistencia P&uacute;blica en materia de sorteos a nivel nacional, requiere de un marco legal moderno y adecuado a las condiciones prevalecientes en el actual mercado nacional e internacional en materia de sorteos, de manera que su liderazgo asegure un desarrollo ordenado de esta actividad, para que sus ingresos sean canalizados a diferentes programas y acciones asistenciales encaminados a reducir los &iacute;ndices de vulnerabilidad de algunos grupos de la sociedad mexicana dentro del sistema nacional previsto de la Ley de Asistencia Social.</P>

<P>Asimismo,  la Loter&iacute;a Nacional para la Asistencia P&uacute;blica debe modernizar sus esquemas de operaci&oacute;n comercial, de acuerdo con el desarrollo de los mercados nacional e internacional, con el prop&oacute;sito de aumentar sus ingresos y con ello los recursos que el gobierno federal destina a los mencionados programas, con estas previsiones:  el organismo continuar&aacute; desarrollando con mayor eficacia y eficiencia su actividad hist&oacute;rica en beneficio de las personas m&aacute;s desprotegidas, regulando simult&aacute;neamente un mercado cada vez m&aacute;s complejo a nivel nacional, que requiere de la participaci&oacute;n activa del Estado para prevenir desviaciones en su desarrollo.</P>

<P>Proponer un mecanismo de loter&iacute;a para las personas con discapacidad es un concepto que en diversos pa&iacute;ses est&aacute; avanzando ante la dif&iacute;cil situaci&oacute;n a que los gobiernos se enfrentan para canalizar recursos del Estado para subsidiar un amplio abanico de necesidades sociales, relacionadas con el desarrollo e integraci&oacute;n de este sector social.</P>

<P>Un ejemplo de &eacute;xito que desde 1938 ha sido sobre el pilar para el progreso de las personas ciegas en Espa&ntilde;a y hoy en d&iacute;a del progreso en otras discapacidades como la f&iacute;sica, la intelectual, la sensorial e incluso, quienes viven discapacidades severas m&uacute;ltiples, lo encontramos en la Organizaci&oacute;n Nacional de Ciegos Espa&ntilde;oles, mejor conocida como la ONCE, que desde 1931 comparte la responsabilidad del cup&oacute;n de loter&iacute;a con las instituciones de su Estado como el Ministerio del Interior de Hacienda y el propio desarrollo social.</P>

<P>Por ello, propongo ante este honorable Congreso las siguientes modificaciones de ley:</P>

<P>Art&iacute;culo &Uacute;nico.  Se reforma el art&iacute;culo 2o., agregando un p&aacute;rrafo tercero de la Ley Org&aacute;nica de la Loter&iacute;a Nacional para la Asistencia P&uacute;blica, para quedar como sigue</P>

<P>Art&iacute;culo 20.- El objeto del organismo es apoyar econ&oacute;micamente las actividades a cargo del Ejecutivo Federal en el campo de la asistencia p&uacute;blica, destinando para este fin los recursos que obtengan mediante la celebraci&oacute;n de sorteos con premios efectivos.  Dichos recursos, una vez deducido el monto de los premios reintegros y gastos de administraci&oacute;n, as&iacute; como el importe que se asigne para formar e incrementar las reservas y garant&iacute;as a que se refiere esta ley, ser&aacute;n enterados a la Tesorer&iacute;a de la Federaci&oacute;n para el cumplimiento de su destino espec&iacute;fico.</P>

<P>La Loter&iacute;a Nacional podr&aacute; organizar, celebrar y comercializar la loter&iacute;a para las personas con discapacidad estructurada conjuntamente con las organizaciones civiles.</P>

<P>Su objeto ser&aacute; la generaci&oacute;n de empleos en t&eacute;rminos de ley y el subsidio de fines sociales de los organismos participantes. Los recursos una vez deducidos, el monto de los premios, reintegros y gastos de administraci&oacute;n ser&aacute;n destinados &iacute;ntegramente a los fines sociales de los organismos se&ntilde;alados en este p&aacute;rrafo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Eduardo El&iacute;as Espinosa. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La siguiente propuesta, del diputado Javier Estrada Gonz&aacute;lez, se pospone. Se concede el uso de la palabra a la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, para presentar iniciativa que reforma los art&iacute;culos 72, 73 y 74 de la Ley General de Salud.</P>

<B><P>La diputada M&oacute;nica Tzansa Arriola Gordillo: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, hace algunos d&iacute;as estuve internada en un hospital del Estado de M&eacute;xico, ah&iacute; vi casos que me conmovieron por la situaci&oacute;n de quienes los sufrieron, uno de ellos el de un muchacho de 16 a&ntilde;os que hab&iacute;a ingerido 15 pastillas de Tylenol. En lo personal pens&eacute;: ¿qu&eacute; estar&aacute; pasando para tomar algo tan inocuo y querer llamar la atenci&oacute;n?</P>

<P>M&aacute;s tarde me enter&eacute; que estas pastillas tienen una sustancia llamada paracetamol. Cualquiera de nosotros la hemos utilizado para diferentes malestares: tensi&oacute;n, dolor de cabeza, c&oacute;licos, lo curioso aqu&iacute; es que el paracetamol es una sustancia altamente peligrosa si se consumen m&aacute;s de 7.5 gramos, el equivalente a 15 pastillas.</P>

<P>En Estados Unidos es una de las principales causas de muerte por sobredosis, pues al no ser tratada a tiempo, en cosa de algunas horas puede causar un da&ntilde;o irreversible al h&iacute;gado y causar la muerte de quien lo haya ingerido.</P>

<P>La verdad no s&eacute; bien si el joven ten&iacute;a plena conciencia del da&ntilde;o que se estaba causando al tomar esas pastillas o si a lo mejor no ten&iacute;a idea de lo da&ntilde;ino que esto pod&iacute;a ser. Un Tylenol lo venden en botellas enormes.</P>

<P>El asunto aqu&iacute; es qu&eacute; lo pudo haber llevado a una situaci&oacute;n as&iacute;, qu&eacute; lo oblig&oacute; a pensar en el suicidio como tal y con cualquier cosa que tuviera a su alcance. ¿Fue un impulso, trataba de llamar la atenci&oacute;n o quer&iacute;a realmente terminar con su vida? ¿Qu&eacute; hubiera pasado si tiene otra sustancia o alg&uacute;n arma que le pusiera fin a su agon&iacute;a y no tuviera tiempo para reflexionar, pedir o recibir ayuda?</P>

<P>Una de las obligaciones primordiales del Estado es la salud, ello es as&iacute; y no s&oacute;lo porque nuestra Constituci&oacute;n Pol&iacute;tica lo reconozca como tal, sino tambi&eacute;n porque diversos instrumentos internacionales lo hacen. La justificaci&oacute;n al hecho de que la salud y la educaci&oacute;n sean dos t&oacute;picos de suma importancia es que son los cimientos para el desarrollo creciente y sustentable de toda naci&oacute;n. La salud, entendida en un sentido moderno, no s&oacute;lo incluye los aspectos f&iacute;sicos y fisiol&oacute;gicos, sino tambi&eacute;n al mental.</P>

<P>En el mundo uno de los indicadores de mortalidad en aumento es el relacionado con las afecciones mentales y en particular las llamadas enfermedades emocionales. En 1950 el 40 por ciento de los suicidios correspondi&oacute; a personas menores de 45 a&ntilde;os y para el a&ntilde;o 1988 esta cifra aument&oacute; 55 por ciento. Casi 20 a&ntilde;os despu&eacute;s, la tendencia no ha variado.</P>

<P>El suicidio no es una enfermedad en s&iacute; misma, sino es un s&iacute;ntoma perverso, el efecto que descubre la relevancia que ha cobrado la salud en el aspecto mental. El dato es grave, pero relacionado con los j&oacute;venes es todav&iacute;a mayor; ellos son los principales protagonistas de esta estad&iacute;stica de mortandad y son, por ende, un grupo vulnerable que debemos atender.</P>

<P>En M&eacute;xico la tasa de suicidio en j&oacute;venes de 14 a 29 a&ntilde;os crece r&aacute;pidamente, al grado de ser la segunda causa de muerte. El INEGI recopila, analiza y reporta la cantidad de suicidios y sus posibles causas.</P>

<P>En su &uacute;ltima publicaci&oacute;n menciona que en el 2003 ocurrieron 3 mil 327 suicidios consumados, cifra que aument&oacute; 5.3 en comparaci&oacute;n con el 2002, lo cual confirma que &eacute;ste es un grave problema y no disminuyen ni aumentan las cifras.</P>

<P>Es evidente la urgencia de una reforma en materia de salud. El suicidio en las y los adolescentes ha dejado de ser un problema marginal para convertirse en un problema de salud p&uacute;blica.</P>

<P>Seg&uacute;n datos oficiales, el 75 por ciento de los casos de suicidio es producto de diversas afecciones emocionales encabezadas por la depresi&oacute;n que sufren los j&oacute;venes. La depresi&oacute;n no es una afecci&oacute;n mental similar a la esquizofrenia o a la demencia; es un padecimiento que tiene su ra&iacute;z en las emociones del joven con claros trastornos en el balance qu&iacute;mico.</P>

<P>La alta tasa de muertes por suicidio es un problema de salud p&uacute;blica porque es la consecuencia, principalmente, de una enfermedad. En congruencia, es obligaci&oacute;n del Estado dar respuesta a este mal que aqueja al futuro joven de este pa&iacute;s.</P>

<P>La mejor forma de combatir un problema de salud es prevenirlo. La prevenci&oacute;n oportuna requiere, en el caso que nos ocupa, una red integral de apoyo a los adolescentes. El mundo complejo, cada vez m&aacute;s dif&iacute;cil en el que viven ellos, ocasiona un sinn&uacute;mero de problem&aacute;ticas emocionales. &Eacute;stas no siempre se relacionan con problemas de adicci&oacute;n o trastornos psiqui&aacute;tricos.</P>

<P>El primer paso para enfrentar el problema es reconocer y darle un marco jur&iacute;dico a este tipo de afecciones como un problema de salud p&uacute;blica.</P>

<P>De acuerdo con el Grupo de Apoyo Psicol&oacute;gico para Personas en Riesgo Suicida, la gran mayor&iacute;a de las personas que reciben un tratamiento adecuado salen de un estado depresivo y prosiguen con una vida normal hacia el futuro, lo que nos permite entender que la depresi&oacute;n no es un problema irresoluble sino uno que puede atenuarse y aliviar.</P>

<P>Los j&oacute;venes adolescentes deben ser apoyados a trav&eacute;s del Sistema Nacional de Salud para que reciban atenci&oacute;n psicol&oacute;gica y emocional, especializada y eficiente. Por ello someto, en mi calidad de integrante del grupo parlamentario de Nueva Alianza, la presente iniciativa con proyecto de decreto por el que se modifican diversas disposiciones a la Ley General de Salud</P>

<P>Se modifica el art&iacute;culo 72; se adiciona la fracci&oacute;n III Bis al art&iacute;culo 73, y se modifica el art&iacute;culo 74; todo del Cap&iacute;tulo III, T&iacute;tulo Octavo de la Ley General de Salud, para quedar como sigue:</P>

<I><P>Prevenci&oacute;n y control de enfermedades y accidentes</P>
</I>
<P>La prevenci&oacute;n de las enfermedades emocionales y mentales tiene car&aacute;cter prioritario. Se basar&aacute; en el conocimiento de los factores que afecten la salud mental, las causas de las alteraciones de la conducta, los m&eacute;todos de prevenci&oacute;n y control de las enfermedades mentales y emocionales, as&iacute; como otros aspectos relacionados con la salud mental y emocional.</P>

<P>En el art&iacute;culo 73. ...</P>

<P>III Bis. La realizaci&oacute;n de programas para la prevenci&oacute;n y atenci&oacute;n de alteraciones y enfermedades emocionales, con especial &eacute;nfasis en la poblaci&oacute;n adolescente.</P>

<P>En el art&iacute;culo 74. ...</P>

<P>I. ...aquellos que padezcan depresi&oacute;n cr&oacute;nica o alg&uacute;n otro trastorno emocional similar.</P>

<P>Por su atenci&oacute;n, compa&ntilde;eros, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la tribuna a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario Alternativa, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>Esta Presidencia env&iacute;a un saludo al Colegio Franc&eacute;s del Pedregal, que se encuentra presente con nosotros.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su venia, se&ntilde;ora Presidenta. Honorable asamblea, la iniciativa que pongo el d&iacute;a de hoy a su consideraci&oacute;n es producto de la reflexi&oacute;n colectiva, del trabajo serio, informado y responsable de diversos grupos de mujeres que durante los &uacute;ltimos 30 a&ntilde;os han colocado en el espacio de lo p&uacute;blico el tema del aborto como un problema de salud p&uacute;blica y de justicia social.</P>

<P>Pero no s&oacute;lo el derecho a decidir de las personas sobre el n&uacute;mero y espaciamiento de sus hijos es una garant&iacute;a plasmada en el art&iacute;culo 4o. constitucional y el ejercicio efectivo de ese derecho nos coloca ante un desaf&iacute;o sobre la calidad de la democracia que queremos.</P>

<P>Martha Lamas menciona que el debate sobre la penalizaci&oacute;n, despenalizaci&oacute;n del aborto plantea el reto de decidir sobre un conflicto en el que est&aacute;n implicados principios democr&aacute;ticos fundamentales. La libertad de conciencia, el laicismo o el derecho a la no intervenci&oacute;n del Estado en cuestiones de la intimidad y la privac&iacute;a.</P>

<P>Una verdadera convivencia pac&iacute;fica dentro de la pluralidad y gobernabilidad democr&aacute;ticas requiere de un Estado laico que garantice un r&eacute;gimen de tolerancia bajo el imperio de la ley. La frontera entre lo p&uacute;blico y lo privado se objetiva en el derecho a decidir, porque el Estado est&aacute; obligado a garantizar la convivencia pac&iacute;fica, pero no puede pretender regular la vida privada de sus gobernados.</P>

<P>Las decisiones de la vida privada dependen de la conciencia y los valores de cada persona y no de los dictados de funcionarios de gobierno o de instituciones religiosas. La democracia, el conocimiento cient&iacute;fico y la modernidad descansan sobre esta premisa. Los principios de libertad e igualdad dotan de sentido a una sociedad democr&aacute;tica, que bajo ninguna circunstancia puede permitirse que en nombre de la fe se expropie su libre albedr&iacute;o.</P>

<P>De esta manera, los derechos de las personas no pueden otorgarse ni suspenderse en ninguna circunstancia, por medio de <I>plebiscitum </I>o de <I>referendum</I> u otro tipo de consultas. Las mujeres nos pronunciamos por un debate serio, un di&aacute;logo, pero lo decimos y lo decimos claro: nuestros derechos no se votan.</P>

<P>Lamentablemente, las obligaciones del Estado no se ven reflejadas siempre en nuestras legislaciones y &eacute;ste es justamente el caso del C&oacute;digo Penal federal, ordenamiento que data de 1931 y que en materia de aborto no ha sufrido ning&uacute;n cambio en 86 a&ntilde;os; lo que da como resultado una legislaci&oacute;n deficiente y arcaica para asegurar el pleno ejercicio de los derechos de las mujeres.</P>

<P>Lo hemos dicho hasta el cansancio, la interrupci&oacute;n voluntaria del embarazo debe ser considerada como un problema de salud p&uacute;blica y de justicia social, por los graves efectos que tiene la salud de las mujeres.</P>

<P>Seg&uacute;n el Conapo, en el pa&iacute;s se practican 102 mil abortos al a&ntilde;o, mientras que seg&uacute;n el Instituto Alan Guttmacher, la cifra en 994 era de 553 mil. En todo caso, 99 por ciento de las mujeres que mueren por interrumpir su embarazo en condiciones inseguras y clandestinas viven condiciones de pobreza y pertenece a estratos sociales marginales. Tales abortos representan as&iacute;, la cuarta causa de muerte materna en el pa&iacute;s.</P>

<P>Estos datos nos llevan a dos conclusiones elementales: la primera, que la interrupci&oacute;n voluntaria del embarazo es una realidad de nuestra sociedad a pesar, y subrayo esto &uacute;ltimo, de las posiciones morales, de las deficiencias e insuficiencias legislativas y del sistema nacional de salud; la segunda, carecemos de una pol&iacute;tica realista para enfrentar el problema.</P>

<P>Por lo anterior, los t&eacute;rminos del debate a los que tenemos la obligaci&oacute;n de ce&ntilde;irnos, son aquellos que tienen que ver con las obligaciones del Estado frente a los derechos ganados por las mujeres, mismos que son reconocidos por nuestra Constituci&oacute;n y por distintos tratados internacionales firmados por M&eacute;xico, como son: la Conferencia Internacional sobre Poblaci&oacute;n y Desarrollo en El Cairo y el programa de Acci&oacute;n de la Cuarta Conferencia Internacional de la Mujer de Pek&iacute;n en 1995.</P>

<P>En suma, la presente iniciativa tiene como objeto principal, hacer efectivas para todas las mexicanas las disposiciones del art&iacute;culo 4o. constitucional.</P>

<P>Las modificaciones que proponemos al C&oacute;digo Penal federal eliminan las penas para las mujeres que decidan abortar y brindan certeza jur&iacute;dica al personal m&eacute;dico adscrito a los hospitales federales que deban ayudarles de modo tal que s&oacute;lo permanece la pena para aquellos que obliguen a abortar a una mujer sin su consentimiento o por medio de las violencia; y delega la ejecuci&oacute;n de dichas penas, a la ley local en la materia.</P>

<P>Quiero aprovechar este espacio para expresar la preocupaci&oacute;n de Alternativa y la m&iacute;a propia frente a la agresiva campa&ntilde;a de aquellos que no est&aacute;n de acuerdo en legislar sobre los derechos de las mujeres, como se est&aacute; haciendo en este momento en la Asamblea Legislativa del Distrito Federal.</P>

<P>Una campa&ntilde;a de intolerancia e incitaci&oacute;n al odio en la cual han sido amenazados tanto legisladores como organizaciones de la sociedad civil, particularmente la Organizaci&oacute;n de Cat&oacute;licas por el Derecho a Decidir. A todas ellas y ellos les enviamos nuestra solidaridad.</P>

<P>Queremos dejar bien claro que es trabajo de todos construir espacios de discusi&oacute;n, tolerancia y de respeto a la pluralidad de creencias y es deber del Estado garantizar el respeto y la seguridad para instituciones y personas que expresan sus puntos de vista distintos y sus posiciones.</P>

<P>El propio Presidente de la Rep&uacute;blica expres&oacute; en d&iacute;as pasados su posici&oacute;n personal al respecto y, al mismo tiempo, tuvo el acierto de delimitar sus propias convicciones al se&ntilde;alar que el Poder Ejecutivo ha sido y seguir&aacute; siendo respetuoso de las instancias legislativas y mucho m&aacute;s de las instancias locales, como la Asamblea Legislativa del Distrito Federal. Alternativa, por supuesto, estar&aacute; atenta y dar&aacute; seguimiento a la palabra del Presidente.</P>

<P>Para terminar, en Alternativa consideramos que ha llegado el momento de alentar un di&aacute;logo nacional serio, amplio, abierto, constructivo e incluyente encaminado a lograr resultados tangibles y mesurables para fortalecer el ejercicio de los derechos de las mujeres en todos los &aacute;mbitos de su vida, tanto en la esfera p&uacute;blica como en la esfera privada.</P>

<P>Por ello, solicitamos respetuosamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta Honorable C&aacute;mara de Diputados que analice la posibilidad de favorecer el di&aacute;logo entre las diversas posiciones que respecto al tema del aborto se expresan en nuestra sociedad. Estamos por el debate de ideas y el di&aacute;logo serio, respetuoso e informado donde la ciencia, el conocimiento y la raz&oacute;n confluyan para encontrar una soluci&oacute;n inteligente al problema del aborto.</P>

<P>Como representantes populares no podemos permitir que la mentira, el odio y la sin raz&oacute;n sean la moneda de cambio para mantener una legislaci&oacute;n arcaica, que s&oacute;lo propicia la injusticia y m&aacute;s muertes de mujeres. Agradezco a la diputada Martha Tagle su adhesi&oacute;n a esta propuesta e invito a mis compa&ntilde;eras y compa&ntilde;eros a que se sumen a esta propuesta.</P>

<P>Se&ntilde;ora Presidenta, le solicito se inserte de manera &iacute;ntegra en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elsa Guadalupe Conde Rodr&iacute;guez. Se inserta &iacute;ntegro el texto en el Diario de los Debates. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<P>Esta Presidencia le env&iacute;a un saludo al director de Formaci&oacute;n Docente de la Coordinaci&oacute;n General de Educaci&oacute;n Intercultural Biling&uuml;e, licenciado Javier L&oacute;pez S&aacute;nchez, que se encuentra presente con nosotros.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada Mar&iacute;a Gloria Guadalupe. Sonido a la curul donde se encuentra la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Decir que es interesante la propuesta que presenta la diputada y que en virtud de que una servidora en sesiones anteriores present&oacute; una iniciativa relativa al tema, nos adherimos a la iniciativa para que se pueda hacer un estudio en su conjunto y adem&aacute;s, tambi&eacute;n solicitar que se turne a la Comisi&oacute;n de Equidad para opini&oacute;n, igual que la anterior.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se rectifica el turno y se pide que adem&aacute;s de la Comisi&oacute;n de Justicia, se solicite la opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, el diputado Delio Hern&aacute;ndez.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul): Compa&ntilde;era Presidenta, para pedir que tambi&eacute;n se turne para opini&oacute;n a la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos. Gracias.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Se retoma la solicitud del diputado para turnarse a la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos. ¿Alguna otra petici&oacute;n respecto a &eacute;sta para poder continuar con la sesi&oacute;n?</P>

<P>Tiene el uso de la palabra la diputada Mar&iacute;a Gloria Guadalupe Valenzuela, por favor.</P>
<B>
<P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, la Constituci&oacute;n reconoce en su art&iacute;culo 2o. que la naci&oacute;n tiene una composici&oacute;n pluricultural sustentada originalmente en sus pueblos ind&iacute;genas, que son aquellos que descienden de poblaciones que habitaban en el territorio actual del pa&iacute;s.</P>

<P>M&eacute;xico conserva una importante riqueza ling&uuml;&iacute;stica. En la actualidad, de acuerdo con el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, se hablan de manera mayoritaria alrededor de 39 lenguas ind&iacute;genas.</P>

<P>El 13 de marzo del a&ntilde;o 2003 se public&oacute; en el Diario Oficial de la Federaci&oacute;n, la Ley General de Derechos Ling&uuml;&iacute;sticos. La creaci&oacute;n de esta ley constituye un instrumento jur&iacute;dico de gran relevancia para la preservaci&oacute;n y enriquecimiento de las lenguas ind&iacute;genas de nuestro pa&iacute;s.</P>

<P>Sin embargo, a&uacute;n cuando los ind&iacute;genas cuentan con algunas prerrogativas frecuentemente son ignorados en el &aacute;mbito de gobierno, de procuraci&oacute;n y administraci&oacute;n de justicia. Estas omisiones representan en muchas ocasiones un trato discriminatorio para la poblaci&oacute;n ind&iacute;gena al impedir el cumplimiento de sus derechos.</P>

<P>Es por eso que los integrantes de Acci&oacute;n Nacional consideramos necesario apoyar realmente la formaci&oacute;n y certificaci&oacute;n de int&eacute;rpretes y traductores de lenguas ind&iacute;genas nacionales mayoritariamente habladas.</P>

<P>Por lo anterior, la intenci&oacute;n de la presente iniciativa es, en primera instancia, formar, capacitar y certificar a traductores e int&eacute;rpretes de lenguas ind&iacute;genas mayoritariamente habladas en nuestro pa&iacute;s, con el fin de dar mayor agilidad a la aplicaci&oacute;n de la ley, garantizando la participaci&oacute;n de traductores e int&eacute;rpretes en las dependencias y &oacute;rganos de gobierno, con el objeto de salvaguardar los derechos de los pueblos y comunidades ind&iacute;genas.</P>

<P>Asimismo, se establece que el Instituto Nacional de Lenguas Ind&iacute;genas env&iacute;e un informe a la C&aacute;mara de Diputados sobre el cumplimiento de formar y certificar a los int&eacute;rpretes y traductores de lenguas ind&iacute;genas con el objetivo de adecuar la asignaci&oacute;n presupuestal ya destinada para dicho fin en el Presupuesto de Egresos de la Federaci&oacute;n, y con ello, lograr el cabal cumplimiento de la ley toda vez que, como ya se expres&oacute; anteriormente, no existe plena justicia ni acci&oacute;n gubernamental eficaz para los pueblos y comunidades ind&iacute;genas, por la falta de traductores e int&eacute;rpretes de sus lenguas.</P>

<P>Finalmente, se busca establecer en un transitorio que en tanto no se logre la formaci&oacute;n y capacitaci&oacute;n de traductores e int&eacute;rpretes en todas las lenguas ind&iacute;genas nacionales, al menos en lo relativo a los art&iacute;culos 7, 10, 13 fracci&oacute;n II y XII, y 14, se dar&aacute; cumplimiento en las 39 lenguas ind&iacute;genas nacionales mayoritariamente habladas y no en las 62 lenguas reconocidas con sus diferentes variantes dialectales.</P>

<P>Esta propuesta permite que las pol&iacute;ticas y acciones p&uacute;blicas lleguen y se conozcan precisamente por los pueblos y comunidades ind&iacute;genas, al tiempo de lograr una efectiva procuraci&oacute;n e impartici&oacute;n de justicia.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados, la siguiente iniciativa que reforma la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas, en los siguientes</P>

<P>T&eacute;rminos</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el inciso d) del art&iacute;culo 14. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo segundo transitorio y se adiciona un art&iacute;culo nueve transitorio, para quedar como sigue:</P>

<P>Art&iacute;culo 14, inciso d). Establecer la normatividad y formular programas para certificar y acreditar a t&eacute;cnicos, int&eacute;rpretes, traductores y profesionales biling&uuml;es. Impulsar la formaci&oacute;n de especialistas en la materia que asimismo sean conocedores de la cultura de que se trate, vinculando sus actividades y programas de licenciatura y postgrado, as&iacute; como a diplomados y cursos de especializaci&oacute;n, actualizaci&oacute;n y capacitaci&oacute;n.</P>

<P>Transitorios</P>

<P>Cinco. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n establecer&aacute;, dentro del Presupuesto de Egresos de la Federaci&oacute;n, la partida correspondiente al Instituto Nacional de Lenguas Ind&iacute;genas para que cumpla con los objetivos establecidos en la presente ley.</P>

<P>Segundo p&aacute;rrafo. El Instituto deber&aacute; enviar un informe anual referente a lo establecido en el art&iacute;culo 14, inciso d) de esta ley para la definici&oacute;n de la asignaci&oacute;n presupuestal correspondiente.</P>

<P>Nueve. En relaci&oacute;n a los art&iacute;culos 7, 10, 13, fracci&oacute;n II y XII y XIV, se dar&aacute; cumplimiento en las lenguas ind&iacute;genas nacionales mayoritariamente habladas, en tanto se logra la formaci&oacute;n y capacitaci&oacute;n de traductores e int&eacute;rpretes en todas las lenguas ind&iacute;genas nacionales.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 17 de abril de 2007. Solicito de publique &iacute;ntegra la presente iniciativa en el Diario de los Debates y en la Gaceta Parlamentaria. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Gloria Guadalupe Valenzuela. Se publica &iacute;ntegro, como lo solicit&oacute; la diputada. Se turna a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Esta Presidencia da la m&aacute;s cordial bienvenida a los siguientes grupos: a la Escuela Secundaria T&eacute;cnica n&uacute;mero 23, al Centro de Bachillerato Tecnol&oacute;gico Industrial y de Servicios, a sus alumnos, y a los ciudadanos que vienen de Reynosa, Tamaulipas.</P>

<P>Tiene el uso de la tribuna el diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 31 y 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso, Presidenta. La descentralizaci&oacute;n administrativa es de importancia trascendental; asimismo, posibilita que la relaci&oacute;n entre gobernantes y gobernados sea amplia, directa y fluida.</P>

<P>La base fundamental de la descentralizaci&oacute;n la constituye la distribuci&oacute;n del poder, es decir, por medio de ella los gobiernos locales tienen la posibilidad real de fungir como centros de decisi&oacute;n, sobre todo por  el traslado de atribuciones, recursos y decisiones. Ello descongestiona el proceso de gobierno y permite la igualdad jur&iacute;dica y pol&iacute;tica que exige nuestro federalismo.</P>

<P>Se dice que el concepto de Rep&uacute;blica federal democr&aacute;tica y representativa es una utop&iacute;a, algo que todav&iacute;a no es un hecho, pero que es necesario hacer realidad. En este tema nos tenemos que esmerar.</P>

<P>El federalismo frente al centralismo debe crear contrapesos institucionales sanos, que eviten la desigualdad en el ejercicio del poder, a efecto de que el desarrollo regional sea la base del desarrollo integral del pa&iacute;s en el presente y en el futuro.</P>

<P>El impulso a sinergias regionales, circuitos econ&oacute;micos y financieros locales y la construcci&oacute;n de estructuras reales de gobierno, a tono con el federalismo, nos permitir&iacute;a generar un mayor crecimiento econ&oacute;mico y una mejor distribuci&oacute;n de la riqueza, sin contar la posibilidad de que el desarrollo local fomente el arraigo de las empresas y de las personas para evitar el creciente flujo de la emigraci&oacute;n a otros pa&iacute;ses y de la centralizaci&oacute;n asfixiante en pocos centros urbanos, principalmente la Ciudad de M&eacute;xico, si fortalecemos las regiones posiblemente disminuyan los 500 mil mexicanos que se van anualmente a Estados Unidos.</P>

<P>Efectivamente, en los tiempos actuales los desequilibrios regionales no han variado a pesar que desde 1982 se realiz&oacute; una reforma municipalista que pretendi&oacute; transformar nuestra estructura vertical de gobierno. Como entonces, el 40 por ciento del producto interno bruto se sigue produciendo en el centro del pa&iacute;s y la relaci&oacute;n de recursos entre los tres niveles de gobierno contin&uacute;a dejando inertes a los gobiernos estatales y municipales para atender nuestras carencias.</P>

<P>Mientras en las naciones desarrolladas la descentralizaci&oacute;n de recursos ha logrado que poco m&aacute;s del 40 por ciento del producto interno bruto se ejerza en las regiones, en nuestro pa&iacute;s el 80 por ciento del gasto p&uacute;blico lo ejerce la Federaci&oacute;n, el 15 por ciento los estados y s&oacute;lo el 5 por ciento los ayuntamientos.</P>

<P>Resultando que para el gobierno local, el total del producto interno bruto es apenas del 5  por ciento; es decir, una proporci&oacute;n de 8 a 1 frente a sistemas federalistas como Alemania y Canad&aacute;, o unitarios, como Espa&ntilde;a y Francia, pa&iacute;ses que —entre otros— han encontrado en la descentralizaci&oacute;n de los mercados y las comunidades locales, la fuente de la prosperidad y el desarrollo.</P>

<P>Sumado a esta desproporci&oacute;n de recursos que desdice que seamos realmente una naci&oacute;n federal se erige un pesado aparato burocr&aacute;tico en estructuras de gobierno central que pr&aacute;cticamente sustituyen a las leg&iacute;timas representaciones locales al tener en sus manos el control de m&aacute;s del 80 por ciento de los recursos y de las decisiones. Se conforman por un amplio grupo de delegaciones y representaciones llamadas de muchas maneras, con recursos materiales, humanos y financieros que duplican el trabajo de los &oacute;rganos locales que inflan artificialmente el presupuesto federal al que todos contribuimos.</P>

<P>Por otro lado, cabe se&ntilde;alar que en los &uacute;ltimos a&ntilde;os las delegaciones y representaciones federales en los estados han constituido un medio de intervencionismo ileg&iacute;timo en los procesos electorales, desviando recursos p&uacute;blicos a favor de partidos pol&iacute;ticos, al margen de la ley. As&iacute; lo reconoci&oacute; el Tribunal Federal Electoral en el dictamen que calific&oacute; la elecci&oacute;n presidencial del pasado 2006.</P>

<P>Por ello es imperativo crear estructuras administrativas que garanticen la imparcialidad necesaria y que respeten la soberan&iacute;a popular de los estados. Se requiere avanzar en la descentralizaci&oacute;n administrativa y la descentralizaci&oacute;n pol&iacute;tica. Eliminar tales estructuras que muchas veces m&aacute;s que representaciones p&uacute;blicas llegan a parecer centros operativos del partido en el gobierno.</P>

<P>Existen antecedentes importantes en materia de descentralizaci&oacute;n que han sido positivos y que deben ser la base para avanzar con mayor celeridad en esa direcci&oacute;n; el principal ejemplo se encuentra en el sector salud. El segundo caso importante de descentralizaci&oacute;n es el de la educaci&oacute;n. Un tercer caso lo ofrece el &aacute;rea de desarrollo social que transfiere importantes recursos a las entidades y a los municipios, aunque los programas especiales contra la pobreza como han sido Pronasol, Progresa y Oportunidades, de car&aacute;cter federal, han sido la parte medular, pero tambi&eacute;n los gobiernos locales en cuanto a la cantidad y destino de los recursos.</P>

<P>En las dem&aacute;s &aacute;reas de administraci&oacute;n p&uacute;blica pr&aacute;cticamente no ha habido avances, de manera que la centralizaci&oacute;n es su caracter&iacute;stica predominante, en detrimento de las capacidades locales. Hay razones administrativas, hist&oacute;ricas, econ&oacute;micas y pol&iacute;ticas para realizar un corte y darle un nuevo impulso a la descentralizaci&oacute;n: el fortalecimiento al federalismo y la eliminaci&oacute;n de las estructuras que representan a la Federaci&oacute;n en los estados, mismas que generan duplicidad, sobrecarga, complejidad administrativa, limitaci&oacute;n a las soberan&iacute;as de los estados y distanciamiento entre las necesidades locales de los programas p&uacute;blicos.</P>

<P>Esta iniciativa hace eco del reclamo de mayor participaci&oacute;n pol&iacute;tica, fiscal y financiera, a favor de las entidades federativas y de los municipios; de la demanda de respeto a la autonom&iacute;a local y de una mejor distribuci&oacute;n de los beneficios.</P>

<P>En ese sentido esta iniciativa propone otorgar facultades expresas de descentralizaci&oacute;n a las secretar&iacute;as de la Funci&oacute;n P&uacute;blica y de Hacienda y Cr&eacute;dito P&uacute;blico; generar un &oacute;rgano de coordinaci&oacute;n intersecretarial; obligar a la elaboraci&oacute;n de un programa espec&iacute;fico de descentralizaci&oacute;n y establecer criterios legales para que la descentralizaci&oacute;n sea integral y que uno de sus objetivos precisos lo constituya el traspaso de las estructuras y recursos de las delegaciones y representaciones federales de los estados hacia el nivel local, dando car&aacute;cter prioritario a las &aacute;reas de desarrollo social, agricultura, ganader&iacute;a, pesca, econom&iacute;a, salud y educaci&oacute;n, que son fundamentales para combatir la pobreza e impulsar el desarrollo productivo y que no tienen justificaci&oacute;n para que se ejerzan a nivel central.</P>

<P>Por lo anteriormente expuesto, someto a su consideraci&oacute;n el siguiente proyecto de decreto por el que se adiciona una fracci&oacute;n XXV, recorriendo las subsecuentes al art&iacute;culo 31 y se adiciona una fracci&oacute;n VII, recorriendo los subsecuentes al art&iacute;culo 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Art&iacute;culo primero. Se adiciona una fracci&oacute;n XXV, recorriendo las subsecuentes al art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 31. A la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico corresponde el despacho de los siguientes asuntos:</P>

<P>D&eacute;cimo quinto: Realizar estudios, programas, convenios y acciones en materia de descentralizaci&oacute;n hacia las entidades federativas, bajo criterios de racionalidad administrativa, eliminaci&oacute;n de estructuras y puestos que dupliquen el servicio p&uacute;blico y el fortalecimiento de los recursos humanos, materiales y financieros de la misma.</P>

<P>Art&iacute;culo segundo. Se adiciona una fracci&oacute;n VII, recorriendo las subsecuentes al art&iacute;culo 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 37. A la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, corresponde el despacho de los siguientes asuntos:</P>

<P>S&eacute;ptimo. Impulsar la descentralizaci&oacute;n de atribuciones, facultades y recursos a las entidades federativas y municipios, bajo los criterios de racionalidad administrativa, orientaci&oacute;n al ciudadano y fortalecimiento institucional de los servicios p&uacute;blicos locales.</P>

<P>Para ello, en el marco de sus atribuciones estudiar&aacute; y estimar&aacute; la eliminaci&oacute;n de estructuras, puestos, empleos, cargos, encargos y comisiones federales que dupliquen u obstaculicen, o reduzcan la capacidad de actuaci&oacute;n de las administraciones p&uacute;blicas, estatales y municipales.</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. En los t&eacute;rminos de esta ley, el Ejecutivo federal deber&aacute; integrar una comisi&oacute;n intersecretarial de descentralizaci&oacute;n. A la misma se podr&aacute; invitar a dependencias y entidades que aporten informaci&oacute;n y recursos necesarios para articularlos en el proceso de descentralizaci&oacute;n.</P>

<P>Art&iacute;culo segundo. El Poder Ejecutivo Federal deber&aacute; formular y publicar un programa nacional de descentralizaci&oacute;n y fortalecimiento del federalismo que incluya objetivos y metas cuantificables con un calendario de ejecuci&oacute;n que contemple acciones anuales para trasladar estructuras, recursos y decisiones a los gobiernos estatales y municipales.</P>

<P>Dicho programa deber&aacute; incluir un apartado espec&iacute;fico de eliminaci&oacute;n de las delegaciones, representaciones u hom&oacute;logos de las dependencias y entidades federales de los estados, en las &aacute;reas en donde los gobiernos locales y municipales puedan ejercer sus funciones, traslad&aacute;ndoles sus estructuras y recursos. Este programa deber&aacute; establecer como prioridad y con un calendario preciso, el traslado de la responsabilidad federal a cargo de las delegaciones.</P>

<P>Art&iacute;culo tercero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Palacio Legislativo de San L&aacute;zaro, 17 de abril de 2007.</P>

<P>Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Pedro Montalvo G&oacute;mez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La siguiente propuesta se pospone; era de la diputada Guadalupe Garc&iacute;a Noriega. Tiene la palabra la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza, para presentar iniciativa que reforma los art&iacute;culos 68 y 69 de la Ley General de Salud.</P>

<P>¿Con qu&eacute; objeto, diputado? Si me dice su nombre, por favor. Miguel &Aacute;ngel Jim&eacute;nez. Si le dan sonido al diputado Miguel &Aacute;ngel Jim&eacute;nez, por favor. Perm&iacute;tame, diputada M&oacute;nica Arriola. Si le dan sonido a la curul del diputado, por favor. Ya tiene sonido, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul):<B> </B>Respetuosamente, Presidenta, le solicito rectificaci&oacute;n de qu&oacute;rum, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, ¿me permite solicitar la rectificaci&oacute;n de qu&oacute;rum cuando termine la oradora, por favor?</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Tiene la palabra, diputada M&oacute;nica Arriola.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo: </B>Gracias, Presidenta. Basta ya de dobles morales, basta ya del miedo a la informaci&oacute;n, basta ya de no hacer valer la ley actual, maquillando otras para no ser criticado, abriendo falsos debates, cuando las leyes que tenemos no se pueden hacer v&aacute;lidas.</P>

<P>La ausencia de una adecuada informaci&oacute;n sobre la sexualidad humana y sobre los m&eacute;todos anticonceptivos, sigue siendo una constante en la mayor&iacute;a de nuestros j&oacute;venes.</P>

<P>Ello demuestra al menos dos cosas: por un lado, una falta de atenci&oacute;n a las pol&iacute;ticas p&uacute;blicas al respecto; por otro, la necesidad imperiosa de una reforma que permita subsanar el error.</P>

<P>Nosotros como representantes de la soberan&iacute;a popular tenemos en nuestras manos la oportunidad y el deber de proponer las reformas que sean provechosas para la naci&oacute;n.</P>

<P>Por supuesto, alguien podr&iacute;a preguntarse, ¿por qu&eacute; es importante para la agenda pol&iacute;tica reformar la ley en aras de informar adecuadamente a la juventud mexicana? La pregunta no es por ciento ociosa, parte de una premisa, que las demandas sociales son inagotables mientras que nuestros recursos, tiempo y dinero son escasos. Por tanto, las elecciones que hagamos respecto de las leyes a discutir deben ser minuciosas y responsables; pero sobre todo, basadas en la realidad del M&eacute;xico que hoy tenemos.</P>

<P>La desinformaci&oacute;n sexual entre los adolescentes no ser&iacute;a un problema si &eacute;sta no afectara al seno social; sin embargo, la realidad es otra, muy distinta.</P>

<P>La falta de informaci&oacute;n entre la poblaci&oacute;n adolescente conlleva serios problemas: el alarmante crecimiento de embarazos no deseados y de infecciones transmitidas sexualmente. Ambos son, evidentemente, un problema social y de salud p&uacute;blica.</P>

<P>Los ni&ntilde;os no vienen de Par&iacute;s y las mujeres por s&iacute; solas no producimos el virus del papiloma humano o del Sida.</P>

<P>De acuerdo a datos oficiales, durante el a&ntilde;o 2000 se registraron 180 muertes maternas en mujeres adolescentes, lo que representa la cuarta causa de muertes de mujeres en este grupo de edad.</P>

<P>En nuestro pa&iacute;s 70 de cada mil mujeres adolescentes est&aacute;n embarazadas. Tambi&eacute;n en el 2000 ocurrieron 366 mil nacimientos en mujeres de 15 a 19 a&ntilde;os. Esto significa que m&aacute;s de 6 mil j&oacute;venes mexicanas menores de 19 a&ntilde;os ya son madres.</P>

<P>As&iacute; las cosas, resulta evidente que el embarazo no deseado entre las j&oacute;venes adolescentes es ya una realidad apremiante que amerita ser transformada.</P>

<P>Es cierto que existen algunos esfuerzos para la prevenci&oacute;n del embarazo adolescente por parte del Consejo Nacional de Poblaci&oacute;n, de los Libros de Texto, de diversos programas de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, de la de Salud, de varios organismos descentralizados y de organizaciones civiles; sin embargo, la crueldad de los n&uacute;meros permite arribar a la conclusi&oacute;n de que estos esfuerzos no han sido suficientes.</P>

<P>Es urgente que los programas de salud existentes sean eficaces y propicien el acercamiento de los j&oacute;venes a los servicios de salud que prevengan y disminuyan los embarazos adolescentes.</P>

<P>No necesitamos nuevas leyes, necesitamos elaborar nuevas estrategias para llegar a los j&oacute;venes, especialmente a la poblaci&oacute;n expuesta al mayor riesgo de embarazo a temprana edad, estrategias que no lleguen demasiado tarde y de manera insuficiente.</P>

<P>Necesitamos m&eacute;todos y medios, requerimos de pol&iacute;ticas eficaces que le proporcionen a nuestra poblaci&oacute;n joven las armas para prevenir un mal que oscurezca su futuro.</P>

<P>Requerimos poner a su disposici&oacute;n los m&eacute;todos t&eacute;cnicos para la prevenci&oacute;n de embarazos no deseados.</P>

<P>En lo que respecta a las enfermedades por transmisi&oacute;n sexual, un ap&eacute;ndice de la pr&aacute;ctica irresponsable de la sexualidad, principalmente entre los j&oacute;venes; las condiciones son desafortunadamente similares.</P>

<P>La proliferaci&oacute;n de enfermedades como el Sida, herpes, s&iacute;filis, papiloma humano y dem&aacute;s, es un t&oacute;pico que merece igualmente atenci&oacute;n.</P>

<P>Seg&uacute;n reportes del programa Mundial de las Naciones Unidas contra el Sida, ONU-Sida, la educaci&oacute;n sexual enfocada a la prevenci&oacute;n y a la pr&aacute;ctica  de una sexualidad responsable logra que cerca de la mitad de las y los j&oacute;venes retrasen el comienzo de su actividad sexual y por lo tanto, que el n&uacute;mero de infecciones de transmisi&oacute;n sexual se vean disminuidos significativamente.</P>

<P>Por lo anterior, el Partido Nueva Alianza propone la implementaci&oacute;n de programas de prevenci&oacute;n del embarazo en adolescentes, espec&iacute;ficamente enfocados en eliminar las barreras y los obst&aacute;culos que restringen la obtenci&oacute;n y el uso de anticonceptivos por parte de los j&oacute;venes.</P>

<P>La mejora del uso de &eacute;stos por adolescentes sexualmente activos nos exige la expansi&oacute;n y mejora de los servicios existentes para que este grupo de la poblaci&oacute;n tenga la posibilidad de usarlos.</P>

<P>Por lo anterior someto a la consideraci&oacute;n de esta asamblea el siguiente decreto por el que se modifica la fracci&oacute;n V del art&iacute;culo 68 y el art&iacute;culo 69 de la Ley General de Salud.</P>

<P>Se modifica la fracci&oacute;n V del art&iacute;culo 68 y el art&iacute;culo 69 para quedar como sigue:</P>

<P>La participaci&oacute;n en establecimiento de mecanismos id&oacute;neos para la determinaci&oacute;n, elaboraci&oacute;n, adquisici&oacute;n, almacenamiento y distribuci&oacute;n de medicamentos y otros insumos destinados a los servicios de planificaci&oacute;n familiar, as&iacute; como la distribuci&oacute;n de los medicamentos y m&eacute;todos anticonceptivos a la poblaci&oacute;n, pero con preferencia a la poblaci&oacute;n adolescente que se establezca en dichos mecanismos.</P>

<P>La Secretar&iacute;a de Salud en el art&iacute;culo 69, con base en las pol&iacute;ticas establecidas por el Consejo Nacional de Poblaci&oacute;n para la prestaci&oacute;n de servicios de planificaci&oacute;n familiar y de educaci&oacute;n sexual, definir&aacute; las bases para evaluar las pr&aacute;cticas de m&eacute;todos anticonceptivos.</P>

<P>Por lo que toca a su prevalecencia y efectos sobre la salud, proveer&aacute; de los medios t&eacute;cnicos para hacer llegar a la poblaci&oacute;n los m&eacute;todos anticonceptivos necesarios para alcanzar los objetivos establecidos en las pol&iacute;ticas nacionales de poblaci&oacute;n.  Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Salud. En t&eacute;rminos del art&iacute;culo 27 del Acuerdo parlamentario se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por 10 minutos para verificar el qu&oacute;rum, mientras tanto continuar&aacute; el desarrollo de la sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Verificaci&oacute;n del qu&oacute;rum. En t&eacute;rminos del art&iacute;culo 27 del Acuerdo parlamentario se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por 10 minutos para verificar el qu&oacute;rum, mientras tanto continuar&aacute; el desarrollo de la sesi&oacute;n.</P>

<P>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia brinda un cordial saludo a la escuela secundaria &quot;Tom&aacute;s Alva Edison&quot; y a la telesecundaria &quot;L&aacute;zaro C&aacute;rdenas&quot; que se encuentran presentes con nosotros.</P>

<P>Tiene el uso de la palabra el diputado Jorge Quintero Bello para presentar iniciativa que reforma el art&iacute;culo 9 de la Ley General de las Personas con Discapacidad, suscrita por el mismo y por Omar Antonio Borboa Becerra.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, Presidenta diputada.  De acuerdo con la Encuesta Nacional de Discriminaci&oacute;n realizada en el a&ntilde;o 2005, el 41 por ciento de los mexicanos opina que las personas con discapacidad no trabajan tan bien como las dem&aacute;s. Y el 42 por ciento est&aacute; de acuerdo en que, dadas las dificultades de empleo que hay actualmente en M&eacute;xico ser&iacute;a preferible dar trabajo a personas sin discapacidad.</P>

<P>Estas percepciones son un claro reflejo del entorno tan adverso que tienen que enfrentar las personas con alg&uacute;n tipo de discapacidad, son muchos los intentos que se han hecho en los &uacute;ltimos a&ntilde;os para combatir la discriminaci&oacute;n contra los discapacitados.</P>

<P>El ejemplo es la creaci&oacute;n del Consejo Nacional para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Conapred y la Ley General de las Personas con Discapacidad.</P>

<P>Dentro del contexto internacional conviene se&ntilde;alar que son varios los convenios internacionales ratificados por nuestro pa&iacute;s, entre ellos, el Convenio n&uacute;mero 111 relativo a la discriminaci&oacute;n en materia de empleo y ocupaci&oacute;n de la Organizaci&oacute;n Internacional del Trabajo y el Convenio n&uacute;mero 159 sobre la readaptaci&oacute;n provisional y empleo para personas inv&aacute;lidas desde 1983. Ambas revisten una gran importancia para la iniciativa que aqu&iacute; expongo, cabe resaltar las altas tasas de desempleo que sufren los sectores discapacitados en algunos pa&iacute;ses en desarrollo, mismas que se estiman en un 80 por ciento.</P>

<P>La misma Encuesta Nacional sobre Discriminaci&oacute;n arroj&oacute; resultados en verdad preocupantes, a 40 por ciento de los encuestados discapacitados les han pagado un salario menor por desempe&ntilde;ar un trabajo similar al de una persona no discapacitada y al 42 por ciento de los discapacitados les han negado el trabajo por su condici&oacute;n.</P>

<P>Esta iniciativa propone reformar el art&iacute;culo 9 de la Ley General de las Personas con Discapacidad, con el objeto de introducir las conductas que no habr&aacute;n de ser consideradas como discriminatorias en el &aacute;mbito laboral. Esto a fin de establecer un criterio de precisi&oacute;n en el sentido de no reducir el universo de posibilidades bajo las cuales pueden producirse situaciones de discriminaci&oacute;n en el trabajo.</P>

<P>Establecer que la adopci&oacute;n de algunas medidas positivas o compensatorias que se realicen a favor del trabajador discapacitado tampoco ser&aacute;n consideradas como discriminatorias. Esto con el objeto de lograr una verdadera igualdad de oportunidades.</P>

<P>Establecer como prioritaria la creaci&oacute;n de un programa especial para la colocaci&oacute;n y contrataci&oacute;n de las personas con discapacidad dentro del Sistema Nacional del Empleo de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social.</P>

<P>En Acci&oacute;n Nacional hemos asumido la responsabilidad de ofrecer a las personas con discapacidad iguales oportunidades laborales, muestra de ello es que los gobiernos de todos los niveles, emanados de nuestro partido, han adoptado las medidas necesarias para eliminar cualquier pr&aacute;ctica discriminatoria respecto de la incapacidad.</P>

<P>Por lo antes fundado y expuesto, nos permitimos someter a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente iniciativa de decreto que adiciona y reforma diversas fracciones del art&iacute;culo 9 de la Ley General de las Personas con Discapacidad.</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan el segundo y tercer p&aacute;rrafo de la fracci&oacute;n I y la fracci&oacute;n II, recorri&eacute;ndose las dem&aacute;s fracciones y se reforman las fracciones IV y V, ahora V y VI, todas del art&iacute;culo 9 de la Ley General de las Personas con Discapacidad, para quedar como sigue:</P>

<P>Art&iacute;culo 1, fracci&oacute;n I, p&aacute;rrafo primero, queda igual.</P>

<P>El p&aacute;rrafo segundo queda as&iacute;: No se considerar&aacute;n discriminatorias las distinciones basadas en capacidades o conocimientos especializados para desempe&ntilde;ar una actividad determinada. Tampoco se considerar&aacute;n como discriminatorias las acciones legislativas o de pol&iacute;ticas p&uacute;blicas positivas o compensatorias que, sin afectar derechos de terceros, establezcan tratos diferenciados con el objeto de promover la igualdad real de oportunidades en el entorno laboral para las personas con discapacidad.</P>

<P>Fracci&oacute;n II. Promover que las oportunidades de empleo para las personas con discapacidad se ajusten a la normatividad laboral aplicable a los trabajadores en general.</P>

<P>Fracci&oacute;n V. Formular y ejecutar un programa espec&iacute;fico dentro del Servicio Nacional de Empleo de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, para incorporar a las personas con discapacidad al sistema de colocaci&oacute;n y facilitar su contrataci&oacute;n en entidades p&uacute;blicas y privadas.</P>

<P>Fracci&oacute;n VI. Para lo anterior se podr&aacute;n llevar a cabo convenios con los sectores empresariales, instituciones de gobierno, organismos sociales, sindicatos y empleadores, incluyendo la creaci&oacute;n de agencias de integraci&oacute;n laboral, centros de trabajo protegido, talleres, asistencia t&eacute;cnica, becas econ&oacute;micas temporales y,</P>

<P>Fracci&oacute;n VII. Queda igual.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Atentamente, Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a 17 de abril de 2007. Firman los diputados Jorge Quintero Bello y Omar Antonio Borboa Becerra.</P>

<P>Pido se inserte el texto &iacute;ntegro en el Diario de los Debates. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Quintero. Ins&eacute;rtese &iacute;ntegro en el Diario  de los Debates y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene la palabra el diputado David Mendoza Arellano, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado David Mendoza Arellano:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, celebro esta verificaci&oacute;n de qu&oacute;rum para que se pueda escuchar esta iniciativa que presentamos el d&iacute;a de hoy.</P>

<P>El pasado viernes 14 de abril entr&oacute; en vigor la Ley para la Reforma del Estado que fue aprobada con un amplio consenso por las dos c&aacute;maras del Congreso de la Uni&oacute;n. Uno de los temas al respecto, sobre los que deber&aacute; pronunciarse el Poder Legislativo y los partidos pol&iacute;ticos, precisamente es el que vengo a presentar ante esta tribuna y que versa sobre el r&eacute;gimen de Estado y gobierno que necesitamos para lograr que nuestro sistema pueda funcionar.</P>

<P>El agotamiento del sistema pol&iacute;tico mexicano se debe a que desde hace algunos a&ntilde;os los presidentes electos han asumido el gobierno con las reglas del pasado, por eso su ejercicio inoperante. Esta experiencia nos deja una ense&ntilde;anza y nos obliga a dise&ntilde;ar nuevas reglas que sean congruentes con la pluralidad que hoy define a nuestro pa&iacute;s.</P>

<P>Desde el 97, el partido que gobierna en el Ejecutivo no cuenta con la mayor&iacute;a en el Congreso; por lo tanto, su ejercicio permanece limitado al grado que el Presidente y su partido no pueden por s&iacute; solos aprobar el presupuesto y llevar a cabo las reformas que necesitan para implementar los programas de su gobierno.</P>

<P>Esto no suced&iacute;a en el pasado, cuando el partido hegem&oacute;nico se desempe&ntilde;&oacute; libremente con un sistema presidencial, cuyos liderazgos unipersonales hac&iacute;an del Poder Ejecutivo el sitio de la concentraci&oacute;n de la toma de decisiones, supeditando su voluntad a los otros Poderes de la Uni&oacute;n, tanto al Legislativo como al Judicial.</P>

<P>Ese fue el signo que prevaleci&oacute; durante muchos a&ntilde;os y que permit&iacute;a que la voluntad del Presidente fuera acatada sin cuestionamientos. En la medida en que el partido del gobierno no posee la mayor&iacute;a, el poder que representa tendr&iacute;a que ser proporcional al n&uacute;mero de votos que le otorg&oacute; la ciudadan&iacute;a.</P>

<P>El partido del Ejecutivo hoy en d&iacute;a no cuenta con la mayor&iacute;a suficiente para gobernar apoyado de la mano de su bancada. Su representaci&oacute;n actual en las c&aacute;maras del Congreso de la Uni&oacute;n no es superior al 40 por ciento, mientras que la oposici&oacute;n representa la mayor&iacute;a aproximadamente con un 60 por ciento.</P>

<P>Ante este escenario resulta injusto que la necesidad de sus programas de la mayor&iacute;a no sean tomadas en cuenta en las pol&iacute;ticas p&uacute;blicas. El partido en el poder gobierna con la oposici&oacute;n en su contra y excluye de sus prioridades la voluntad del sector m&aacute;s nutrido de nuestra sociedad.</P>

<P>¿D&oacute;nde se ven reflejadas las necesidades y programas que la mayor&iacute;a de la sociedad demanda? Preguntamos. M&eacute;xico debe aspirar a un gobierno de coalici&oacute;n y no de grupos o de intereses unipersonales. El M&eacute;xico del partido &uacute;nico, donde las diferencias de pensamiento no eran tomadas en cuenta, no existe desde que la pluralidad lleg&oacute; a esta C&aacute;mara.</P>

<P>Hoy tenemos la oportunidad de dise&ntilde;ar y de discutir una serie de cambios que requiere el pa&iacute;s con urgencia para funcionar mejor. Est&aacute; a prueba nuestra capacidad para llegar a acuerdos y reformar a nuestras instituciones.</P>

<P>El tema en cuesti&oacute;n es la gobernabilidad. Llevamos 10 a&ntilde;os padeciendo la inoperancia e ineficacia de este sistema. La disyuntiva que se nos presenta es mayoriteo y albazo o acuerdo entre las fuerzas pol&iacute;ticas; presidencialismo unipersonal o cooperaci&oacute;n entre los Poderes; par&aacute;lisis legislativa y de gobierno o coaliciones de gobierno basadas en estructuras program&aacute;ticas que consideren la correlaci&oacute;n de fuerzas expresadas en el Congreso; continuar un sistema pol&iacute;tico agotado e inoperante por las reglas del pasado o construir una nueva arquitectura y visi&oacute;n en el ejercicio del poder.</P>

<P>La iniciativa que presento, incluye justamente algunos mecanismos que permitir&aacute;n construir coaliciones legislativas estables y un gobierno capaz de funcionar en un pa&iacute;s con las caracter&iacute;sticas del nuestro.</P>

<P>Se propone una nueva f&oacute;rmula para dotar al Ejecutivo de un instrumento que le asegure contar con una mayor&iacute;a pol&iacute;tica para llevar a cabo su proyecto de gobierno. Ya que lo corresponsabiliza con funciones de gobierno al contar con la facultad de ratificar y remover a los secretarios del despacho, de llamarlos a rendir cuentas contando con herramientas m&aacute;s contundentes de evaluaci&oacute;n.</P>

<P>El Presidente de la Rep&uacute;blica es el Jefe del Estado y mantiene las funciones sustantivas en el ejercicio del gobierno y en la definici&oacute;n del gabinete. El jefe del gobierno interior y de la administraci&oacute;n p&uacute;blica, figura que hoy vengo a proponer, es quien coordinar&iacute;a los trabajos del gabinete y fungir&iacute;a como un operador pol&iacute;tico del Presidente, cuando el partido del mismo represente la mayor&iacute;a pol&iacute;tica o tenga la capacidad de articular una coalici&oacute;n de mayor&iacute;a. Y fungir&iacute;a como un contrapeso y jefe de una mayor&iacute;a alterna, cuando el partido del Presidente pierda soporte y no logre articular una coalici&oacute;n legislativa de mayor&iacute;a.</P>

<P>Esto, sin embargo, permite el funcionamiento en ambos casos del gobierno y que pueda mantenerse y darle estabilidad al pa&iacute;s. La incorporaci&oacute;n de la figura de jefe de gobierno interior y de la administraci&oacute;n p&uacute;blica federal, garantiza la ecuaci&oacute;n entre el Presidente de la Rep&uacute;blica y la mayor&iacute;a legislativa, ya sea de un partido o de una coalici&oacute;n de partidos.</P>

<P>Establece una estrecha cooperaci&oacute;n entre el Ejecutivo y el Legislativo, as&iacute; como un control del Legislativo sobre el Ejecutivo. Y, en caso extremo, es decir, ante la p&eacute;rdida del soporte social y pol&iacute;tico del Presidente y su partido facultar&iacute;a al Congreso a buscar una mayor&iacute;a estable, ajena al Presidente, que pueda desarrollar una alternativa de gobierno dentro del mismo periodo presidencial y que implica desde luego un relevo del jefe del gobierno interior y de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Siendo estas las ideas principales de la iniciativa que presento, en obvio de tiempo y en virtud de que est&aacute; publicada, le solicito, se&ntilde;or Presidente, sea insertada &iacute;ntegra en el Diario de los Debates y se turne a la Comisi&oacute;n de Puntos Constitucionales y a la de reforma del Estado para su opini&oacute;n. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado David Mendoza Arellano. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Se acaba de recibir una comunicaci&oacute;n de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Proceda la Secretar&iacute;a a dar cuenta de la misma.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Palacio Legislativo de San L&aacute;zaro, a 17 de abril de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente.</P>

<P>Por medio de la presente, los suscritos diputados coordinadores de los grupos parlamentarios e integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 4o. y 14o. del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos se modifique el orden del d&iacute;a de fecha 17 de abril de 2007 para la incorporaci&oacute;n y tramite en la primera oportunidad el punto de acuerdo con el rubro.</P>

<P>Punto de acuerdo por el que se exhorta al Ejecutivo federal a integrar una comisi&oacute;n pol&iacute;tica plural en la que participen la Junta de Coordinaci&oacute;n Pol&iacute;tica, la mesa directiva de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Diputados y los representantes que para tal efecto determine el Ejecutivo, con el objeto de elaborar un calendario sobre los tiempos de consulta, discusi&oacute;n y, en su caso aprobaci&oacute;n, de la iniciativa de Reforma Hacendaria del Ejecutivo federal.</P>

<P>Firman: el diputado Emilio Gamboa Patr&oacute;n, grupo parlamentario del PRI; el diputado H&eacute;ctor Larios C&oacute;rdova, del grupo parlamentario del PAN; el diputado Javier Gonz&aacute;lez Garza, del grupo parlamentario del PRD; la diputada Gloria Lavara Mej&iacute;a, del grupo parlamentario del PV, el diputado Alejandro Chanona Burguete, del grupo parlamentario Convergencia; el diputado Ricardo Cant&uacute; Garza, del grupo parlamentario del PT; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del grupo parlamentario Nueva Alianza y la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo…</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, diputada, perm&iacute;tame. Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul):<B> </B>Gracias, Presidente. Nada m&aacute;s para efectos ilustrativos, si pudiese instruir a la Secretar&iacute;a pueda leer nuevamente el acuerdo que se nos va a someter a consideraci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No. Ahorita estamos nada m&aacute;s para ver si se modifica el orden del d&iacute;a. Si la asamblea lo autoriza, va a hablar el diputado Miguel &Aacute;ngel Jim&eacute;nez para dar a conocer ese punto de acuerdo. Est&aacute; a consideraci&oacute;n ahorita si se modifica el orden del d&iacute;a. Consulte la Secretar&iacute;a a la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>… En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las ciudadanas diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Se modifica el orden del d&iacute;a y tiene el uso de la palabra el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Con el permiso de la Presidencia. La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como por el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativos al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo a la materia objeto del presente, que presento en mi calidad de diputado integrante del grupo parlamentario de Nueva Alianza.</P>

<P>Considerando que el proyecto anual de nuestro pa&iacute;s no admite apresurados acuerdos ni improvisaciones, contar con el tiempo que el Legislativo necesita es fundamental para aprobar de una manera responsable el proyecto econ&oacute;mico del pa&iacute;s, sin perder de vista el impacto y trascendencia que significa &eacute;ste sobre la econom&iacute;a, el desarrollo y el nivel de vida de la sociedad mexicana.</P>

<P>En este sentido, es importante retomar la experiencia que en a&ntilde;os pasados esta situaci&oacute;n ha tra&iacute;do consigo. A&ntilde;o con a&ntilde;o se presentan proposiciones de los legisladores tendientes a modificar el paquete econ&oacute;mico propuesto por el Ejecutivo federal. Dichas proposiciones oscilan entre adecuaciones de las partidas previstas en el proyecto de Presupuesto de Egresos del a&ntilde;o en curso, cambios a la normatividad aplicable en materia de recaudaci&oacute;n fiscal, pasando por aclaraciones sobre el destino y la aplicaci&oacute;n de los recursos solicitados, el dise&ntilde;o de nuevos y mejores instrumentos para incorporar la econom&iacute;a informal, simplificaci&oacute;n del r&eacute;gimen fiscal de los peque&ntilde;os contribuyentes, condonaciones fiscales y adeudos administrativos, recortes presupuestales y asignaci&oacute;n de excedentes petroleros, entre otros.</P>

<P>Adicionalmente, es de referir el ejemplo inmediato anterior que la discusi&oacute;n de la reforma hacendaria present&oacute; el proyecto de paquete econ&oacute;mico que envi&oacute; el Ejecutivo federal, difiri&oacute; radicalmente de aquel que finalmente fue aprobado. Aunado a lo anterior, hay que mantener presente la importancia y urgencia de sacar adelante la reforma hacendaria integral.</P>

<P>Nuestro pa&iacute;s no puede seguir viviendo y mucho menos avanzando con una debilidad estructural de las finanzas p&uacute;blicas federales que se manifiesta en una recaudaci&oacute;n de impuestos directos sobre el ingreso que apenas alcanza el 4.7 por ciento del PIB, y de impuestos indirectos el 10.5, seg&uacute;n cifras de la OCDE, cuando estas cifras deber&iacute;an oscilar entre el 12 y el 11.5, respectivamente.</P>

<P>Las cifras actuales se&ntilde;alan que en M&eacute;xico el fisco tiene una de las recaudaciones m&aacute;s bajas del mundo; mientras que los pa&iacute;ses de la OCDE en promedio recaudan por impuestos el 36 por ciento de su PIB, nuestro pa&iacute;s alcanza apenas el 12 por ciento de esta cifra. En estas condiciones, el Estado mexicano claramente no est&aacute; en posibilidad de hacer frente a sus responsabilidades fundamentales ni lograr una verdadera equidad en la incidencia fiscal y es por ello que al permitir que la pol&iacute;tica econ&oacute;mica del pa&iacute;s se rija por criterios netamente estad&iacute;sticos y macroecon&oacute;micos, se soslaya la satisfacci&oacute;n de las principales necesidades colectivas.</P>

<P>Con el fin de lograr una reforma hacendaria integral no s&oacute;lo econ&oacute;micamente viable, sino socialmente responsable, que propicie el fortalecimiento de las finanzas p&uacute;blicas, es preciso generar un di&aacute;logo &aacute;gil y eficaz entre los actores pol&iacute;ticos que concurren en la elaboraci&oacute;n de &eacute;sta, m&aacute;xime que en este a&ntilde;o se le requiere al titular del Ejecutivo federal, por mandato constitucional, que a m&aacute;s tardar el 8 de septiembre remita a esta soberan&iacute;a la Ley de Ingresos y el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para su debida discusi&oacute;n y aprobaci&oacute;n como parte del paquete econ&oacute;mico.</P>

<P>Por lo anteriormente expuesto presentamos a consideraci&oacute;n de esta soberan&iacute;a, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al Ejecutivo federal, a que a trav&eacute;s del titular de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico asista a una reuni&oacute;n de trabajo con los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con el fin de exponer la necesidad de urgencia de llegar a definiciones concretas en materia de una reforma hacendaria.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la asamblea, si este asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada; comun&iacute;quese. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 404 diputadas y diputados, incluyendo la asistencia del Presidente Zerme&ntilde;o que est&aacute; bloqueado su sistema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Esta Presidencia saluda a los ni&ntilde;os y a las ni&ntilde;as de la escuela primaria &quot;Luis Castillo Led&oacute;n&quot;, del Distrito Federal, aqu&iacute; presentes.</P>

<P>Tiene el uso de la tribuna el diputado Alfonso Izquierdo Bustamente, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 7o. de la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Con el permiso de esta Presidencia y de esta soberan&iacute;a, el suscrito, diputado integrante de la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en uso de las facultades que me confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos  Mexicanos, en el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y el art&iacute;culo 37, inciso a), del Reglamento Interior del Grupo Parlamentario del Partido Revolucionario Institucional, correspondiente a la LX Legislatura, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto, por el que se adiciona un p&aacute;rrafo primero al art&iacute;culo 7º, recorriendo el actual en su orden, de la Ley Federal de Juegos y Sorteos, con la finalidad de que, para la realizaci&oacute;n de juegos con apuestas y sorteos que se lleven a cabo en las entidades federativas o en el Distrito Federal, la Secretar&iacute;a de Gobernaci&oacute;n cuente, previamente a la celebraci&oacute;n de los mismos, con la opini&oacute;n del titular del poder u &oacute;rgano ejecutivo de la entidad federativa de que se trate, as&iacute; como de la autoridad municipal o delegacional que corresponda, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En el mundo moderno y en la globalizaci&oacute;n en que vivimos es cada vez m&aacute;s evidente que la descentralizaci&oacute;n responsable y cuidadosa, basada en criterios de eficacia, respeto a la autonom&iacute;a y equidad, rinde mayores frutos que la concentraci&oacute;n de funciones, facultades y recursos; al mismo tiempo que facilita el ahorro de recursos, la eficacia y el desarrollo sustentable.</P>

<P>Para que un pa&iacute;s tenga &eacute;xito en el nuevo esquema mundial es necesario contar con gobiernos &aacute;giles, responsables, con capacidad de respuesta y herramientas para enfrentar los retos que impone el desarrollo.</P>

<P>Las estrategias para resolver necesidades y crear condiciones de desarrollo en cada localidad deben quedar en manos de las entidades federativas y los municipios para llegar a un nuevo pacto federal que habilite a cada orden de gobierno para ejecutar acciones que respondan de manera inmediata y efectiva a las necesidades de la poblaci&oacute;n y que se traduzcan en una mejora a su calidad de vida.</P>

<P>Es necesario fortalecer el federalismo en M&eacute;xico. Es la forma como el desarrollo de las diferentes regiones que componen nuestro basto territorio puedan lograr que las menos desarrolladas mejoren sus condiciones; y que la Federaci&oacute;n se vea fortalecida mediante un sano desarrollo regional.</P>

<P>En la medida en que se fortalezcan los mecanismos para acercar las decisiones del gobierno al &aacute;mbito en el que &eacute;stas son requeridas, en esa medida ser&aacute; el grado de pertinencia que tengan para resolver los problemas o aprovechar las oportunidades de las localidades en cuesti&oacute;n, elevando de esta forma el impacto y la eficacia en el uso de los recursos y logrando mejores resultados para la poblaci&oacute;n que cada vez demanda m&aacute;s y mejores satisfactores a sus necesidades.</P>

<P>El Ejecutivo federal debe estar comprometido a acelerar el proceso del federalismo, la justa redistribuci&oacute;n del gasto, la capacidad para generar mayores ingresos, as&iacute; como el poder de decisi&oacute;n y de ejecuci&oacute;n de obras y prestaciones de servicios hacia los gobiernos locales.</P>

<P>Por ello resulta indispensable fortalecer y respetar las autonom&iacute;as estatales y municipales, reconociendo la capacidad de autodeterminaci&oacute;n y ejecuci&oacute;n de los &oacute;rdenes de gobierno, habilit&aacute;ndolos para que sean los principales art&iacute;fices de su desarrollo.</P>

<P>El principio normativo que establece el art&iacute;culo 7o. de la Ley General de Juegos y Sorteos se&ntilde;ala que la Secretar&iacute;a de Gobernaci&oacute;n ejercer&aacute; la vigilancia y control de los juegos con apuestas y sorteos, as&iacute; como el cumplimiento de esta ley, por medio de los inspectores que designe.</P>

<P>Sin embargo, el art&iacute;culo 60 del reglamento de la Ley Federal de Juegos y Sorteos se&ntilde;ala que la Secretar&iacute;a de Gobernaci&oacute;n otorgar&aacute; permisos para la operaci&oacute;n del cruce de apuestas en ferias, considerando la opini&oacute;n del titular del poder u &oacute;rgano ejecutivo de la entidad federativa de que se trate, as&iacute; como de la autoridad municipal o delegacional que corresponda para que el solicitante pueda operar el cruce de apuestas.</P>

<P>De lo anterior se desprende que el art&iacute;culo 7o. de la Ley Federal de Juegos y Sorteos debe fortalecer, en sus contenidos, los principios del federalismo que nuestra Constituci&oacute;n se&ntilde;ala.</P>

<P>Por tal motivo, es necesario que se precise en este art&iacute;culo que en la realizaci&oacute;n de juegos y sorteos con apuestas y sorteos que se lleven a cabo en las entidades federativas o en el Distrito Federal, la Secretar&iacute;a de Gobernaci&oacute;n deber&aacute; contar, previa realizaci&oacute;n de los mismos, con la opini&oacute;n calificada del titular del poder u &oacute;rgano ejecutivo de la entidad federativa de que se trate, as&iacute; como de la autoridad municipal o delegacional que corresponda para que el solicitante pueda operar el cruce de apuestas.</P>

<P>Esta iniciativa que someto a la consideraci&oacute;n de esta soberan&iacute;a pretende, por lo tanto, fortalecer los principios constitucionales del federalismo, pero tambi&eacute;n busca que los estados y municipios sean tomados en cuenta con precisi&oacute;n en la normatividad federal y en este caso en particular, en la Ley Federal de Juegos y Sorteos.</P>

<P>Por lo anterior expuesto, me permito someter a la consideraci&oacute;n de este pleno la siguiente iniciativa con proyecto de decreto, por el que se adiciona un p&aacute;rrafo primero al art&iacute;culo 7o., recorriendo al actual en el orden de la Ley Federal de Juegos y Sorteos, con la finalidad de que en la realizaci&oacute;n de juegos con apuestas y sorteos que se lleven a cabo en las entidades federativas o en el Distrito Federal, la Secretar&iacute;a de Gobernaci&oacute;n cuente, previamente a la celebraci&oacute;n de los mismos, con la opini&oacute;n calificada del titular del poder u &oacute;rgano ejecutivo de la entidad federativa de que se trate, as&iacute; como de la autoridad municipal o delegaci&oacute;n que corresponda.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un p&aacute;rrafo primero al art&iacute;culo 7o., recorriendo el actual en el orden de la Ley Federal de Juegos y Sorteos, para quedar como sigue:</P>

<P>Art&iacute;culo 7o. En la realizaci&oacute;n de juegos con apuestas y sorteos que se lleven a cabo en las entidades federativas o en el Distrito Federal, la Secretar&iacute;a de Gobernaci&oacute;n deber&aacute; contar con la opini&oacute;n calificada del titular del poder u &oacute;rgano ejecutivo de la entidad federativa de que se trate, as&iacute; como de la autoridad municipal o delegacional que corresponda.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n ejercer&aacute; la vigilancia y control de los juegos con apuestas y sorteos, as&iacute; como del cumplimiento de esta ley por medio de los inspectores que designe. Con el mismo fin podr&aacute; integrar los organismos o comisiones que estime convenientes y los que funcionar&aacute;n de acuerdo con las atribuciones que le se&ntilde;alen las disposiciones reglamentarias de esta ley, as&iacute; como las que dicte la citada Secretar&iacute;a.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el sal&oacute;n de plenos del Palacio Legislativo de San L&aacute;zaro, a los 17 d&iacute;as del mes de abril de 2007. Diputado Alfonso Izquierdo Bustamante. </P>

<P>Por su atenci&oacute;n, muchas gracias. Solicitando a esta Presidencia su inscripci&oacute;n en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alfonso Izquierdo. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<P>Tiene la palabra el diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario del PAN, para presentar iniciativa que reforma los art&iacute;culos 7 y 8 de la Ley de Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello: </B>Con su permiso, se&ntilde;or Presidente. Toda vez que esta iniciativa ya fue publicada en la Gaceta Parlamentaria, le solicito que la misma sea insertada &iacute;ntegramente en el Diario de los Debates.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas, pocas son las veces en que volteamos a ver a un sector de la poblaci&oacute;n que requiere de toda la atenci&oacute;n de la sociedad. La ciudadan&iacute;a mexicana no ha reaccionado eficazmente ante los muchos problemas que enfrenta la ni&ntilde;ez tanto en las ciudades como en el campo.</P>

<P>Es com&uacute;n pensar en las frases de <I>los ni&ntilde;os son la alegr&iacute;a del hogar</I> o <I>los ni&ntilde;os son el futuro del mundo</I> cuando la realidad es otra. Conocemos el deber ser, mas no la situaci&oacute;n verdadera en que viven miles de infantes en M&eacute;xico.</P>

<P>Vemos con preocupaci&oacute;n que situaciones como la vida en la calle, la violencia intrafamiliar, la humillaci&oacute;n y la marginaci&oacute;n social impactan de manera contundente en aquellos que se encuentran m&aacute;s desprotegidos. Entonces, ¿en d&oacute;nde queda la alegr&iacute;a del hogar? En ocasiones ni siquiera existe un lecho para expresar las emociones, para jugar, divertirse, gozar la infancia, estudiar y aprender los valores familiares.</P>

<P>Y el futuro del pa&iacute;s. ¿C&oacute;mo imaginar un futuro con un presente incierto, con infelicidad, tristeza, sin respaldo de la familia, de la sociedad en su conjunto, sin oportunidades, sin un proyecto de vida?</P>

<P>Ante esta realidad, frente a la cual no podemos dejar de sensibilizarnos, es que vemos la impostergable necesidad de dotar al gobierno federal de herramientas legislativas para poner en marcha pol&iacute;ticas p&uacute;blicas a favor de la ni&ntilde;ez y su desarrollo.</P>

<P>Las instituciones de nuestro pa&iacute;s deben ser sin duda garantes de la protecci&oacute;n de aquellos que por su edad no pueden alzar la voz y exigir ser escuchados; de los menores que sufren alg&uacute;n tipo de marginaci&oacute;n y no se sienten incluidos en ning&uacute;n tipo de comunidad social.</P>

<P>Un Estado que no cuida a su poblaci&oacute;n, y en particular a sus ni&ntilde;os, es simplemente un reflejo de la deshumanizaci&oacute;n caracter&iacute;stica de los tiempos actuales. Gozar de una vida digna, de la esperanza de crecer en un ambiente sano y libre de actitudes nocivas, con una buena educaci&oacute;n, con buenos espacios para desarrollar deporte y otras actividades; los m&iacute;nimos derechos que debemos de procurar para la infancia, y los legisladores debemos ser corresponsables de ello.</P>

<P>En el a&ntilde;o 2000 el Congreso de la Uni&oacute;n aprob&oacute; la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, con el fin de corresponder a los compromisos internacionales antes adquiridos en esta materia. A pesar de este esfuerzo legislativo a&uacute;n hay muchas cosas por hacer.</P>

<P>Debe ser imperativo que cada uno de los sectores que tiene que ver de alguna u otra manera con grupos de ni&ntilde;os en situaciones de vulnerabilidad hagan su mejor esfuerzo para contrarrestar aquellos males que aquejan, no s&oacute;lo a los peque&ntilde;os sino a todos.</P>

<P>Motivado en lo anterior es que el d&iacute;a de hoy acudo ante esta tribuna para presentar una iniciativa con proyecto de decreto, por el que adiciona el segundo p&aacute;rrafo del art&iacute;culo 7 y el tercer p&aacute;rrafo del art&iacute;culo 8 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, a nombre propio y de mis compa&ntilde;eros legisladores, Edgar Armando Olvera, Mario Eduardo Moreno &Aacute;lvarez y Edmundo Javier Bola&ntilde;os Aguilar.</P>

<P>Mediante esta reforma proponemos la instauraci&oacute;n de un programa nacional para la atenci&oacute;n de los derechos de la infancia y de la adolescencia, que acoja dentro de s&iacute;, el esfuerzo de diversos sectores sociales y esferas de gobierno, con el fin de que el Estado garantice el pleno desarrollo de ni&ntilde;as, ni&ntilde;os y adolescentes, en particular de aquellos que sufren de alguna situaci&oacute;n de vulnerabilidad social.</P>

<P>Asimismo, se pretende que se encuentren los mejores mecanismos para la instrumentaci&oacute;n de pol&iacute;ticas p&uacute;blicas que ayuden a este fin. Es importante que gobierno y sociedad trabajen juntos en esta gran tarea que implicar&aacute; un gran esfuerzo, pero que dar&aacute; la satisfacci&oacute;n de haber hecho lo mejor.</P>

<P>El trabajo debe ser permanente y no cosa de tres o de seis a&ntilde;os, o de un gobierno u otro. Por eso la importancia de incluir esta propuesta en nuestra legislaci&oacute;n, para que perdur&eacute; m&aacute;s all&aacute; de cualquier coyuntura.</P>

<P>Diputados y diputadas, que no existan pretextos de ning&uacute;n tipo para dejar de emprender acciones en pro de la infancia mexicana. Demos importancia a quienes a diario nos ense&ntilde;an que la vida vale la pena.</P>

<P>Con esta iniciativa, los diputados de Acci&oacute;n Nacional refrendamos nuestro compromiso con la sociedad, misma que no debe alejarse y menos descuidar a los ni&ntilde;os y a las ni&ntilde;as de M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jes&uacute;s De Le&oacute;n Tello. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. Tiene la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del grupo parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 65 y 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, se&ntilde;or Presidente, con su venia. Una de las instituciones extremadamente d&eacute;bil en M&eacute;xico es el Congreso de la Uni&oacute;n. Esto debido a la brevedad del per&iacute;odo ordinario de sesiones con que cuenta nuestro sistema parlamentario.</P>

<P>Cu&aacute;nto no se ha dicho sobre el poco tiempo que trabajan los legisladores, la percepci&oacute;n ciudadana de que la remuneraci&oacute;n de los legisladores es muy alta para el poco tiempo que trabajan, de la falta de reformas para que este Congreso sea m&aacute;s &uacute;til al pueblo de M&eacute;xico.</P>

<P>La iniciativa que presento hoy tiene por objeto extender el periodo ordinario de sesiones del Congreso de la Uni&oacute;n. Lo anterior en virtud de que el trabajo parlamentario no s&oacute;lo comprende la funci&oacute;n legislativa sino adem&aacute;s otras funciones, como la financiera, la presupuestaria, la de control, la jurisdiccional, etc&eacute;tera.</P>

<P>Tambi&eacute;n se puede conocer de asuntos graves e importantes de relevancia nacional, por lo que aproximadamente los seis meses que corresponden a los dos periodos ordinarios de sesiones, no son suficientes para el desarrollo del trabajo legislativo en el pleno camaral.</P>

<P>Como breve referencia hist&oacute;rica, apunto que en la publicaci&oacute;n de nuestra Carta Magna de 1917, los art&iacute;culos 65 y 66 establec&iacute;an que el Congreso se reunir&iacute;a el d&iacute;a 1o. de septiembre de cada a&ntilde;o para celebrar sesiones ordinarias, pero no podr&aacute; prolongarse m&aacute;s que hasta el 31 de diciembre del mismo a&ntilde;o; es decir, antes de las reformas de 1986, el Congreso de la Uni&oacute;n celebraba un solo periodo de sesiones ordinarias al a&ntilde;o.</P>

<P>Pero la complejidad creciente de la vida moderna hizo necesario que el Congreso celebrara sesiones ordinarias durante un mayor tiempo y sin que entre un periodo y otro hubiera un receso tan prolongado.</P>

<P>Exist&iacute;a tambi&eacute;n la necesidad por las funciones pol&iacute;tica, de vigilancia y fiscalizadora, a cargo de Poder Legislativo, que su presencia en la vida nacional fuera cada vez m&aacute;s permanente y vigorosa. As&iacute;, nuevos periodos de sesiones facilitar&iacute;an el cumplimiento de esta finalidad y permitir&iacute;an el mejor desempe&ntilde;o de las tareas de contrapeso y equilibrio que le corresponden al Congreso de la Uni&oacute;n.</P>

<P>En ese sentido se propuso el establecimiento de dos periodos de sesiones ordinarias, lo que permitir&iacute;a tambi&eacute;n una programaci&oacute;n m&aacute;s adecuada del trabajo de las C&aacute;maras, pues las leyes que por su importancia lo ameritaran podr&iacute;an f&aacute;cilmente ser recibidas en un periodo, dictaminadas durante el receso, mucho m&aacute;s breve que el que la ley original establec&iacute;a, y discutidas y en su caso aprobadas en el siguiente periodo de sesiones ordinarias, aunque no escapaba que habr&iacute;a otras que por su urgencia o su vigencia anual tendr&iacute;an que ser dictaminadas y discutidas en el mismo periodo en que se recibieran.</P>

<P>Como resultado, en 1986 se reformaron nuevamente los art&iacute;culos 65 y 66 planteando dos periodos ordinarios de sesiones, esta vez, del primero de noviembre al 31 de diciembre y del 15 de abril al 15 de julio.</P>

<P>En 1993 se estim&oacute; pertinente adecuar las fechas de inicio y t&eacute;rminos de los referidos periodos con objeto de ajustarlos mejor a la intensidad de los ritmos de trabajo legislativo.</P>

<P>El periodo de sesiones ordinarias que iniciaba el primero de noviembre, y que deber&iacute;a de ocuparse preferentemente de los asuntos de orden fiscal, financiero y presupuestal, ten&iacute;a una duraci&oacute;n apenas suficiente para atender las iniciativas y decretos de car&aacute;cter estrictamente fiscal y presupuestal, cuya extensi&oacute;n y complejidad requer&iacute;an cada vez de mayores tiempos para su conocimiento y an&aacute;lisis.</P>

<P>Adem&aacute;s se hizo ver que la iniciativa de la Ley de Ingresos y del Proyecto de Presupuesto de Egresos de la Federaci&oacute;n en los que se plasman los criterios de pol&iacute;tica econ&oacute;mica para el siguiente a&ntilde;o del ejercicio fiscal, con frecuencia implicaban modificaciones de muy diversa &iacute;ndole, cuya consideraci&oacute;n tambi&eacute;n ocupaba un mayor n&uacute;mero de horas de trabajo. Por ello se plante&oacute; una reforma que modificara las fechas de los periodos de sesiones.</P>

<P>En el 2004 se modific&oacute; el inicio del segundo periodo ordinario de sesiones el cual empieza el primero de febrero de cada a&ntilde;o.</P>

<P>Actualmente, de acuerdo con los art&iacute;culos 65 y 66 constitucionales, los dos periodos ordinarios de sesiones que lleva a cabo el Congreso de la Uni&oacute;n, comienzan el primero de septiembre y primero de febrero y terminan como m&aacute;ximo el 15 de diciembre, con excepci&oacute;n del a&ntilde;o en que toma posesi&oacute;n el titular del Poder Ejecutivo Federal, en el que podr&aacute; concluir el 31 de ese mismo mes y el 30 de abril respectivamente. Fuera de ese plazo la Constituci&oacute;n prev&eacute; el funcionamiento de la Comisi&oacute;n Permanente o, si fuera necesario, la convocatoria a periodos extraordinarios de sesiones.</P>

<P>El tiempo normal de funcionamiento de una legislatura es de seis meses al a&ntilde;o, es decir, durante seis meses al a&ntilde;o las C&aacute;maras no sesionan de forma ordinaria.</P>

<P>Esos periodos tan reducidos quiz&aacute;s pudieran haber tenido alguna justificaci&oacute;n en el pasado, cuando los temas y problemas que atend&iacute;an los legisladores no ten&iacute;an la complejidad que han adquirido en los &uacute;ltimos a&ntilde;os y cuando el estado precario de las v&iacute;as de comunicaci&oacute;n dificultaba que los diputados y senadores de provincia pudieran llegar f&aacute;cilmente a la sede del Congreso.</P>

<P>Pero en la actualidad, teniendo presentes las enormes necesidades de regulaci&oacute;n y de intervenci&oacute;n legislativa que demanda la din&aacute;mica del sistema pol&iacute;tico y el mismo entorno social, parece un lujo excesivo para el pa&iacute;s tener a las C&aacute;maras fuera de funcionamiento normal durante tanto tiempo.</P>

<P>Ese mismo hecho rompe la continuidad de los trabajos legislativos, no permite el estudio detenido y juicioso de las iniciativas y tampoco facilita las tareas de control pol&iacute;tico sobre el Poder Ejecutivo, que son parte esencial del trabajo de los legisladores.</P>

<P>Mientras los &oacute;rganos ejecutivos trabajan de forma continua todo el a&ntilde;o, las C&aacute;maras apenas cuentan con la mitad de ese tiempo para realizar sus tareas, la cual representa un d&eacute;ficit importante para el equilibrio que debe haber entre los poderes.</P>

<P>En el derecho comparado, ninguna legislatura tiene periodos ordinarios tan reducidos. De hecho, si se saca un promedio de los meses en que trabajan las legislaturas de Uruguay, Argentina, Francia, Italia, se llega a la cifra de nueve a 10 meses de trabajo al a&ntilde;o, contra los seis meses en que sesionan las C&aacute;maras de forma ordinaria.</P>

<P>La presente iniciativa propone la extensi&oacute;n del periodo ordinario de sesiones del Congreso de la Uni&oacute;n. Ello har&iacute;a que los tiempos de calendario se recorrieran por tiempos m&aacute;s largos, teniendo un periodo de sesiones de 10 meses, lo que permitir&iacute;a un mejor an&aacute;lisis de las iniciativas que su colegisladora planteara, as&iacute; como las del Poder Ejecutivo.</P>

<P>El proyecto hace referencia a la necesidad de fortalecer integralmente al Poder Legislativo; se plantea que en la actualidad el Congreso asume un papel mucho m&aacute;s activo en la vida nacional que representa a una sociedad incomparablemente m&aacute;s compleja.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de esta C&aacute;mara el proyecto por el que se reforman los art&iacute;culos 65 y 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar dos periodos de sesiones: del 1 de septiembre al 31 de diciembre y el segundo, del 15 de enero al 31 de julio.</P>

<P>Se&ntilde;ora Presidenta, como ya se observ&oacute;, no le&iacute; la iniciativa completa. &Eacute;sta est&aacute; publicada en la Gaceta Parlamentaria, pero le ruego que sea tan amable de ordenar su inserci&oacute;n &iacute;ntegra en el Diario de los Debates del d&iacute;a de hoy. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se conceded el uso de la palabra a la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del grupo parlamentario del PRI, para solicitar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados, la suscrita, diputada federal Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del grupo parlamentario del Partido Revolucionario Institucional de la LX Legislatura del honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General, pone a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 5o., fracci&oacute;n VII, 279 y 280 de la Ley Federal del Trabajo, en materia de derechos de las jornaleras y los jornaleros agr&iacute;colas, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los grandes problemas a los que se enfrenta actualmente la sociedad mexicana es la falta de atenci&oacute;n al campo, el cual se encuentra sumido en la peor de las miserias, por falta de apoyo institucional y social a los productores agr&iacute;colas.</P>

<P>Muchas mujeres y hombres, ante la falta de apoyos para trabajar sus propias tierras, se ven en la necesidad de venderlas y convertirse en trabajadores asalariados de grandes terratenientes, o bien, se suman a la incesante ola de inmigrantes a la naci&oacute;n vecina del norte.</P>

<P>Estad&iacute;sticas que tienen un car&aacute;cter de aproximadas refieren que existen en el pa&iacute;s alrededor de cinco millones de jornaleras y jornaleros agr&iacute;colas, aunque es muy dif&iacute;cil conocer con exactitud el n&uacute;mero de jornaleras toda vez que no existen registros o mecanismos adecuados para arrojar datos exactos.</P>

<P>Pero perm&iacute;tanme referirme en lo particular a las mujeres jornaleras agr&iacute;colas. La incorporaci&oacute;n de las mujeres como jornaleras en M&eacute;xico es una respuesta de las familias a su creciente pobreza y ha significado un aumento a la carga femenina de trabajo ya que adem&aacute;s de su labor como jornaleras, las mujeres tienen que cuidar a sus hijos e hijas, realizan el trabajo dom&eacute;stico y en sus comunidades muchas son, adem&aacute;s,artesanas o comerciantes.</P>

<P>Lamentablemente la situaci&oacute;n en la que se encuentran las jornaleras agr&iacute;colas es de alta marginaci&oacute;n y no tienen acceso a servicios de salud de calidad, tampoco cuentan con derechos laborales, ya que son obligadas a trabajar jornadas de m&aacute;s de diez horas o muchas de ellas, estando embarazadas tienen que realizar trabajos que ponen en riesgo su embarazo y su propia vida.</P>

<P>El Congreso de la Uni&oacute;n ha realizado importantes avances en materia de equidad entre los g&eacute;neros, gracias a la sensibilidad de las y los legisladores. Sin embargo, es necesario insistir en que a&uacute;n existen miles de mexicanas que aguardan su turno en la soluci&oacute;n de sus problemas laborales, tal es el caso de las jornaleras agr&iacute;colas, que carecen de ingreso digno, no tienen acceso a las oportunidades, trabajan en condiciones indignas, carecen de seguridad social y por supuesto se encuentran en un alto grado de marginaci&oacute;n.</P>

<P>Por las razones antes mencionadas, resulta imperante trabajar en acciones afirmativas que permitan mejorar las condiciones en que se encuentran actualmente las jornaleras agr&iacute;colas. Sabemos que la realidad social no se cambia por decreto; sin embargo, las leyes son un mecanismo efectivo para la transformaci&oacute;n de los patrones de conducta.</P>

<P>Por ello, al realizar reformas a la Ley Federal del Trabajo dotando de derechos a las mujeres que trabajen en el campo como jornaleras, apoyaremos a un sector hist&oacute;ricamente marginado en el pa&iacute;s, &eacute;se es el objetivo de esta iniciativa.</P>

<P>No debemos olvidar que los fines que persigue la Ley Federal del Trabajo son el equilibrio entre los factores de la producci&oacute;n y la justicia social. Dicha justicia no ha sido lograda desde la &oacute;ptica de estas y estos trabajadores agr&iacute;colas. El Estado tiene la obligaci&oacute;n de velar por la salvaguarda de los campesinos, creando nuevos esquemas que les ayuden a mejorar sus condiciones de vida. Este sector productivo debe obtener beneficios de orden social, mejorando principalmente sus condiciones de empleo.</P>

<P>Por tanto, atendiendo los fines que persigue la Ley Federal del Trabajo es de justicia social transformar las condiciones en las que trabajan las y los jornaleros del campo y terminar con la desigualdad y la incertidumbre en que viven.</P>

<P>Uno de los efectos m&aacute;s desastrosos del fen&oacute;meno del jornalerismo es que la legislaci&oacute;n que debiera protegerlos, desde un principio, result&oacute; insuficiente y en la actualidad es obsoleta y carente de eficiencia. La larga inamovilidad  de la legislaci&oacute;n laboral ha resultado altamente perjudicial para quienes trabajan en el campo, por ello debemos revisarla y realizar las adecuaciones que nos lleven al equilibrio y la justicia social.</P>

<P>Las y los jornaleros agr&iacute;colas padecen una penuria mayor a la de los campesinos, debido a que la mayor parte de ellos carecen de tierras propias para explotar. No podemos pasar inadvertido el hecho de que la problem&aacute;tica de la ley y los trabajadores agr&iacute;colas es manifestaci&oacute;n y refleja a la vez causas y efectos estructurales que proceden a las pol&iacute;ticas p&uacute;blicas sistem&aacute;ticamente aplicadas desde el gobierno y de un modelo de desarrollo que ha acrecentado la desigualdad y el rezago social y econ&oacute;mico de la gran mayor&iacute;a de la poblaci&oacute;n.</P>

<P>Actualmente existe una sobreoferta de jornaleras y jornaleros agr&iacute;colas frente a una demanda inestable y precaria, proveniente en su mayor&iacute;a de agricultores que se dedican a cultivos de uso intensivo de mano de obra.</P>

<P>Dadas las condiciones en las que se encuentran las y los jornaleros agr&iacute;colas de M&eacute;xico es necesario dotarlos de una legislaci&oacute;n eficaz que observe y defina sus derechos para que puedan acceder a condiciones m&aacute;s favorables de trabajo y con esto elevar su calidad de vida, ya que tal y como lo establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en su art&iacute;culo 2, apartado B, fracci&oacute;n VIII, se tiene la obligaci&oacute;n por los tres niveles de gobierno, de generar acciones para garantizar los derechos laborales de las y los jornaleros agr&iacute;colas, as&iacute; como el art&iacute;culo 27, que en su fracci&oacute;n XX establece que el Estado promover&aacute; el desarrollo rural integral, teniendo como fin primigenio el bienestar de las y los habitantes del campo.</P>

<P>Por &uacute;ltimo, el art&iacute;culo 123, que se&ntilde;ala expl&iacute;citamente que la protecci&oacute;n de la legislaci&oacute;n laboral rige, entre otras categor&iacute;as de trabajadores a las y los jornaleros agr&iacute;colas.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 5o., fracci&oacute;n VII, 279, 280 de la Ley Federal del Trabajo.</P>

<P>&Uacute;nico.  Se reforman y adicionan los art&iacute;culos 5o., fracci&oacute;n VII y 279 y 280 de la Ley Federal del Trabajo en materia de los derechos de las jornaleras agr&iacute;colas, para quedar como sigue:</P>

<P>Art&iacute;culo 5o. Las disposiciones de esta ley son de orden p&uacute;blico, por lo que no producir&aacute; efecto legal ni impedir&aacute; el goce y ejercicio de los derechos, sea escrita y verbal la estipulaci&oacute;n que establezca.</P>

<P>7o. Un plazo mayor de una semana para el pago de los salarios a las y los obreros y jornaleros y jornaleras agr&iacute;colas.</P>

<P>Art&iacute;culo 279. Los trabajadores del campo son los que ejecutan los trabajos propios y habituales de la agricultura, de la ganader&iacute;a, la agroindustria que se desarrolla en el campo y/o forestales al servicio de un patr&oacute;n. Los trabajadores de las exportaciones industriales, forestales, se regir&aacute;n por las disposiciones generales de esta ley.</P>

<P>La o el jornalero agr&iacute;cola en el trabajo rural que realice un trabajo de car&aacute;cter estacional e intermitente asociado en los ciclos productivos del campo.</P>

<P>Las y los jornaleros agr&iacute;colas tendr&aacute;n derecho a todas las prestaciones derivadas de su relaci&oacute;n laboral durante un lapso que no podr&aacute; ser inferior al de la duraci&oacute;n de la estaci&oacute;n.</P>

<P>Las y los jornaleros no dejar&aacute;n de percibir su jornal los d&iacute;as de descanso semanal u obligatorio. Se entiende por estaci&oacute;n, el periodo de tiempo comprendido en un ciclo de producci&oacute;n o exportaci&oacute;n agr&iacute;cola, pecuaria, silv&iacute;cola o agroindustrial.</P>

<P>Art&iacute;culo 280. Los trabajadores que tengan una permanencia continua de tres meses o m&aacute;s al servicio de un patr&oacute;n tienen a su favor la presunci&oacute;n de ser trabajadores de planta.</P>

<P>El patr&oacute;n est&aacute; obligado a llevar un registro de los trabajadores estacionales por cada ciclo agr&iacute;cola, a fin de computar la antig&uuml;edad de cada jornalera o jornalero a quienes el patr&oacute;n deber&aacute; entregar una constancia de conclusi&oacute;n de la estaci&oacute;n a su antig&uuml;edad acumulada. La comisi&oacute;n de la entrega de dicho registro ser&aacute; una presunci&oacute;n a favor del trabajador estacional.</P>

<P>Las y los funcionarios que operen programas federales de apoyo a jornaleras y jornaleros, tendr&aacute;n la obligaci&oacute;n de dar aviso a las autoridades laborales de cualquier violaci&oacute;n de los derechos laborales de las jornaleras agr&iacute;colas.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo, 11 de abril de 2007.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la palabra a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>S&iacute;, con qu&eacute; objeto diputado Diego Aguilar. Por favor, le dan sonido a su curul.</P>

<B><P>El diputado Diego Aguilar Acu&ntilde;a </B>(desde la curul)<B>:</B> Se&ntilde;ora Presidenta, nada m&aacute;s para que me haga el gran honor de preguntarle a la diputada Mayra Pe&ntilde;uelas si me deja sumarme a la propuesta que acaba de hacer en estos momentos, dado el caso que yo tengo inter&eacute;s en ello pero adem&aacute;s solicitarle a usted, se&ntilde;ora Presidenta, que tengo una excitativa presentada, que est&aacute; en el orden, que me gustar&iacute;a que me diera turno porque est&aacute; relacionado precisamente con ese tema. Si me hiciera ese gran favor, se&ntilde;ora Presidenta. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Usted quiere que le d&eacute; turno para pasarla ya directa a la Comisi&oacute;n?</P>

<B><P>El diputado Diego Aguilar Acu&ntilde;a </B>(desde la curul): Para pasar a leerla, si me hace ese gran honor, pasando la se&ntilde;ora diputada en su exposici&oacute;n, por estar relacionada con ello. Por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado. En primera, ya se turn&oacute; la propuesta y seguramente la diputada no tiene ning&uacute;n problema en que usted se pueda sumar, ya lo ha dicho ella; y en segunda, tenemos que seguir con el orden que se ha presentado. Ya estamos otorgando la palabra a otra diputada, si gusta esperar su turno por favor.</P>

<P>Esta Presidencia le da el mas cordial saludo a la Universidad del Estado de M&eacute;xico, campus Zumpango; a la Universidad del Valle de M&eacute;xico, campus Quer&eacute;taro; y a la Universidad Aut&oacute;noma del Estado de Hidalgo, que se encuentran con nosotros presentes.</P>

<P>Disculpe, diputada. Adelante.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Gracias, Presidenta. Los mexicanos y las mexicanas del siglo XXI claman justicia, protecci&oacute;n y seguridad. Por tanto, los legisladores debemos atender urgentemente ese llamado garantizando plenamente la vigencia del estado democr&aacute;tico de derecho y la sana convivencia en comunidad de la sociedad.</P>

<P>El &oacute;rgano para la seguridad p&uacute;blica requiere de un compromiso &eacute;tico, honrado y eficiente por parte del Estado. El sistema nacional de seguridad p&uacute;blica debe crear pol&iacute;ticas de prevenci&oacute;n y medidas de vigilancia que garanticen el respeto a los derechos humanos de mujeres y hombres, la elaboraci&oacute;n de estudios multidisciplinarios sobre los fen&oacute;menos delictivos, la eficiente persecuci&oacute;n de los actos il&iacute;citos no denunciados, la atenci&oacute;n de v&iacute;ctimas de delitos en colaboraci&oacute;n con las instituciones p&uacute;blicas y privadas para brindar protecci&oacute;n a la integridad f&iacute;sica de las mujeres en situaciones de peligro con motivo de violencia de g&eacute;nero.</P>

<P>En ese sentido, es importante precisar que la presente iniciativa persigue el siguiente objetivo: vincular al sistema nacional de seguridad p&uacute;blica con la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, cuyo objeto es actuar contra la violencia que como manifestaci&oacute;n de la discriminaci&oacute;n, la situaci&oacute;n de desigualdad y las relaciones de poder de los hombres sobre las mujeres, se ejerce sobre &eacute;stas por parte de quienes sean o hayan sido sus c&oacute;nyuges o de quienes est&eacute;n o hayan estado ligado a ellas por relaciones similares de afectividad, aun sin convivencia.</P>

<P>Esta iniciativa busca fomentar las medidas de protecci&oacute;n integral en lo correspondiente a la seguridad p&uacute;blica, a fin de prevenir, sancionar y erradicar esta violencia y presentar asistencia a sus v&iacute;ctimas reorientando lo ya existente y proporcionando los recursos y medios necesarios para lograrlo.</P>

<P>El sistema nacional de Seguridad P&uacute;blica deber&aacute; considerar que la violencia de g&eacute;nero es todo acto de violencia f&iacute;sica y psicol&oacute;gica, incluidas las agresiones a la libertad sexual, las amenazas, las coacciones, la trata o la privaci&oacute;n arbitraria e ilegal de la libertad, conforme al sistema establecido en la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia.</P>

<P>Por otra parte, se deben considerar como ejes rectores de la presente iniciativa un conjunto integral de medidas encaminadas a alcanzar los siguientes fines:</P>

<P>Fortalecer las medidas de sensibilizaci&oacute;n, educaci&oacute;n, formaci&oacute;n y capacitaci&oacute;n de los funcionarios y polic&iacute;as, para brindar una atenci&oacute;n integral a las mujeres v&iacute;ctimas de violencia de g&eacute;nero.</P>

<P>Establecer en el marco del sistema de seguridad p&uacute;blica y del sistema para prevenir la violencia de g&eacute;nero, el fomento de una cultura ciudadana de prevenci&oacute;n, dotando a los poderes p&uacute;blicos de instrumentos eficaces en el &aacute;mbito educativo, los servicios sociales, de salud, publicitario y medi&aacute;tico para detectar y prevenir la violencia de g&eacute;nero.</P>

<P>Consagrar los derechos de las mujeres v&iacute;ctimas de la violencia de g&eacute;nero exigibles ante el Poder Ejecutivo y as&iacute; asegurar un acceso r&aacute;pido, transparente y eficaz a los servicios de seguridad p&uacute;blica establecidos al efecto.</P>

<P>Pretende tambi&eacute;n reforzar el sistema nacional para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, con los principios y objetivos establecidos en las leyes mencionadas.</P>

<P>Asimismo, garantizar derechos econ&oacute;micos en lo concerniente a la seguridad p&uacute;blica para las mujeres v&iacute;ctimas de violencia de g&eacute;nero con el fin de facilitar su protecci&oacute;n e integraci&oacute;n social.</P>

<P>Tambi&eacute;n pretende coordinar los recursos e instrumentos de todo tipo de los distintos poderes p&uacute;blicos para asegurar la prevenci&oacute;n de los hechos de violencia de g&eacute;nero y, en su caso la sanci&oacute;n adecuada a los culpables de los mismos.</P>

<P>Con base en lo expuesto, los principios que gu&iacute;an la pol&iacute;tica de Estado orientada a erradicar la violencia contra las mujeres y el acceso a una vida libre de violencia, son los de igualdad jur&iacute;dica, respeto a la dignidad humana, la no discriminaci&oacute;n, la libertad de las mujeres y el conjunto de los derechos inalienables e indivisibles contenidos en la ley fundamental y reconocidos en la Convenci&oacute;n sobre la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n contra la Mujer y en la Convenci&oacute;n Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres.</P>

<P>Para alcanzar una soluci&oacute;n integral a la violencia de g&eacute;nero se debe considerar que la prevenci&oacute;n no s&oacute;lo le corresponde al sistema nacional de Seguridad P&uacute;blica y a la Secretar&iacute;a de Seguridad P&uacute;blica; &eacute;sta requiere una participaci&oacute;n coordinada entre el sector de la educaci&oacute;n, la salud, el Instituto Nacional de las Mujeres, el Consejo Nacional para Prevenir la Discriminaci&oacute;n, el sistema nacional para el Desarrollo Integral de la Familia y la Comisi&oacute;n Nacional de los Derechos Humanos, y no s&oacute;lo de la intervenci&oacute;n policial.</P>

<P>Finalmente con esta iniciativa obedecemos a la exigencia social de superar el vac&iacute;o normativo que subsiste en la actual pol&iacute;tica de Estado. Es fundamental que los legisladores demos el marco legal necesario para que la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, pueda ser aplicable, y para ello armonizar todos los instrumentos legales que existen al respecto.</P>

<P>Por lo expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto, que reforma y adiciona diversas disposiciones de la Ley General que establece las bases de coordinaci&oacute;n del sistema nacional de Seguridad P&uacute;blica y le solicito atentamente a la Presidencia de esta Mesa Directiva, que sea turnada a la Comisi&oacute;n de Seguridad P&uacute;blica y a la Comisi&oacute;n de Equidad y G&eacute;nero, para su dictamen en conjunto, asimismo, le solicito sea publicada &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tal y como lo solicit&oacute; la diputada se turnar&aacute; de manera conjunta a la Comisi&oacute;n de Seguridad P&uacute;blica y a la de Equidad y G&eacute;nero.</P>

<P>Tiene la palabra la diputada Lizbeth Evelia Medina Rodr&iacute;guez, del grupo parlamentario del PAN, para presentar iniciativa que adiciona un art&iacute;culo 20 Bis a la Ley Federal de Defensor&iacute;a P&uacute;blica.</P>

<P>Esta Presidencia env&iacute;a un saludo especial a la delegaci&oacute;n conformada por 47 personas de la ciudad de San Diego, California, particularmente de <I>Mexico Bussines Center</I>, que realiza una visita a las instalaciones de la honorable C&aacute;mara de Diputados y se encuentra con nosotros. Adelante, diputada, por favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez: </B>Con su permiso, ciudadana Presidenta. Compa&ntilde;eros legisladores, la suscrita, Lizbeth Evelia Medina Rodr&iacute;guez, diputada federal integrante del grupo parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 55, fracci&oacute;n II, 56, 62 y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de este honorable Congreso de la Uni&oacute;n la presente iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 20 Bis a la Ley Federal de Defensor&iacute;a P&uacute;blica que se fundamenta y motiva bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>De acuerdo a las estad&iacute;sticas del Instituto Nacional del Geograf&iacute;a, Estad&iacute;stica e Inform&aacute;tica de 2005, estim&oacute; que en nuestro pa&iacute;s la poblaci&oacute;n hablante de lengua ind&iacute;gena de 5 y m&aacute;s a&ntilde;os sumaban 6 millones 11 mil 202, de los cuales 2 millones 959 mil 64 eran hombres y 3 millones 52 mil 138 mujeres, por lo que es una realidad que nuestro pa&iacute;s tiene una composici&oacute;n pluricultural sustentada originalmente en sus pueblos y comunidades ind&iacute;genas, reconocimiento que ha sido plasmado a nivel constitucional a trav&eacute;s de la denominada reforma constitucional en materia ind&iacute;gena, que tuvo lugar el 14 de agosto de 2001 y que tuvo por objeto modificaciones a los art&iacute;culos 1o., 2o., 4o., 18 y 115.</P>

<P>Sin embargo, aun cuando la constitucionalizaci&oacute;n de los derechos ind&iacute;genas constituye un reconocimiento de la dignidad de los pueblos ind&iacute;genas y una forma de satisfacer a sus demandas, es innegable tambi&eacute;n que existe una divergencia entre los derechos contenidos en la norma constitucional y su instrumentaci&oacute;n pr&aacute;ctica que se traduce en abismo entre la garant&iacute;a formal de un derecho y su efectiva implementaci&oacute;n, concretamente en una extensi&oacute;n a la garant&iacute;a de seguridad jur&iacute;dica y al mismo tiempo, como una garant&iacute;a a los grupos minoritarios ind&iacute;genas.</P>

<P>La fracci&oacute;n VIII del art&iacute;culo 2o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos reconoce el derecho de los pueblos<B> </B>y comunidades ind&iacute;genas a acceder plenamente a la jurisdicci&oacute;n del Estado y &eacute;ste, para garantizar ese derecho, se&ntilde;ala que los ind&iacute;genas tienen en todo tiempo el derecho a ser asistidos por int&eacute;rpretes y defensores que tengan conocimiento de su lengua y cultura.</P>

<P>Empero, de acuerdo al diagn&oacute;stico sobre el acceso a la justicia para los ind&iacute;genas de M&eacute;xico  — estudio caso Oaxaca — presentado por el alto comisionado para los Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas en M&eacute;xico, dentro del rubro del derecho a la defensa y su relaci&oacute;n al derecho defensor o int&eacute;rprete, se determin&oacute; que &eacute;ste encuentra serios obst&aacute;culos estructurales para su implementaci&oacute;n y que aunque m&aacute;s del 60 por ciento de ind&iacute;genas tuvo la necesidad de contar con un traductor en la declaraci&oacute;n preparatoria, s&oacute;lo se solicit&oacute; u orden&oacute; ese servicio en 11 por ciento de los casos del fuero com&uacute;n.</P>

<P>Esto a pesar de que 91 por ciento de los encuestados ind&iacute;genas hablaban un idioma ind&iacute;gena. Por lo que concluye que la ausencia de servicios adecuados de traducci&oacute;n e interpretaci&oacute;n intercultural, el grado de comprensi&oacute;n y capacidad de expresi&oacute;n en espa&ntilde;ol de los ind&iacute;genas influye directamente en la calida y oportunidad de defensa.</P>

<P>Por lo anterior, recomienda la incorporaci&oacute;n sistem&aacute;tica de traductores e int&eacute;rpretes calificados en el sistema de justicia; y aunque recientemente se public&oacute; la convocatoria para la presentaci&oacute;n de candidaturas a becas de actualizaci&oacute;n en defensor&iacute;a p&uacute;blica biling&uuml;e ind&iacute;gena, que tiene su origen en el Convenio de Financiaci&oacute;n Espec&iacute;fico para el Programa de Cooperaci&oacute;n Uni&oacute;n Europea-M&eacute;xico: Fortalecimiento y Modernizaci&oacute;n de la Administraci&oacute;n de Justicia en M&eacute;xico, Programa Piloto: Defensores P&uacute;blicos Biling&uuml;es, constituye una exigencia en la regulaci&oacute;n pragm&aacute;tica en la legislaci&oacute;n secundaria el hacer efectiva la disposici&oacute;n constitucional materia de an&aacute;lisis, a fin de garantizar un efectivo derecho a la defensa adecuada.</P>

<P>El Alto Comisionado para los Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas en M&eacute;xico se&ntilde;ala que el derecho al traductor o int&eacute;rprete en la legislaci&oacute;n nacional tiene dos enfoques: el primero est&aacute; en relaci&oacute;n con el derecho al debido proceso y significa que las partes en un proceso que no dominen el idioma en que se desarrollan los procedimientos deben contar con los medios suficientes para establecer una adecuada comunicaci&oacute;n que les permita ejercer plenamente el derecho de la persona a ser informada, sin demora, en un idioma que comprenda y en forma detallada de la naturaleza y causas de la acusaci&oacute;n formulada contra ella, el derecho a la defensa adecuada y todo lo dem&aacute;s que ello implica.</P>

<P>La segunda vertiente va m&aacute;s en el sentido de la perspectiva integral de los derechos ind&iacute;genas y se relaciona con el derecho individual y colectivo de los pueblos ind&iacute;genas a expresarse en su lengua como una forma de garantizar el derecho a la autoadscripci&oacute;n como miembro de un pueblo o comunidad ind&iacute;gena y no como una declaratoria de incompetencia para hacer el uso del espa&ntilde;ol.</P>

<P>En ese sentido, se propone reformar la Ley Federal de Defensor&iacute;a P&uacute;blica, a fin de garantizar que los ind&iacute;genas no queden en estado de indefensi&oacute;n en los procesos penales instruidos en su contra, en estricto respeto a la garant&iacute;a de acceso a la justicia mencionada.</P>

<P>Por lo anteriormente expuesto y fundado, me permito someter a la elevada consideraci&oacute;n del honorable Congreso de la Uni&oacute;n la siguiente iniciativa de decreto por el que se adiciona el art&iacute;culo 20 Bis a la Ley Federal de Defensor&iacute;a P&uacute;blica.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 20 Bis a la Ley Federal de Defensor&iacute;a P&uacute;blica para quedar como sigue:</P>

<P>Art&iacute;culo 20 Bis. A fin de garantizar el derecho a la defensa en materia penal a favor de las personas pertenecientes a los pueblos y comunidades ind&iacute;genas, a trav&eacute;s del acceso a la jurisdicci&oacute;n en la lengua ind&iacute;gena nacional de la que sean hablantes, el Instituto Federal de Defensor&iacute;a P&uacute;blica actuar&aacute; en coordinaci&oacute;n con traductores o int&eacute;rpretes que tengan conocimiento de la lengua y cultura a la que aqu&eacute;llos pertenezcan.</P>

<P>Para los efectos a que se refiere el p&aacute;rrafo anterior, el Instituto celebrar&aacute; convenios de colaboraci&oacute;n con las instituciones que puedan coadyuvar a la obtenci&oacute;n de esos fines y promover&aacute; la formaci&oacute;n de defensores p&uacute;blicos biling&uuml;es ind&iacute;genas.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 17 d&iacute;as del mes de abril de 2007. Diputada Lizbeth Evelia Medina Rodr&iacute;guez.</P>

<P>Es cuanto, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Lizbeth Evelia Medina Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado David S&aacute;nchez Camacho, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el avance democr&aacute;tico en nuestro pa&iacute;s se ha traducido en una mayor apertura hacia las personas con preferencias sexuales distintas a la heterosexual.</P>

<P>La organizaci&oacute;n de estos grupos ha tenido como resultado un mayor respeto a sus derechos e incluso su representaci&oacute;n en foros como la Asamblea Legislativa del Distrito Federal y la C&aacute;mara de Diputados.</P>

<P>El tema de los derechos de estos grupos se est&aacute; discutiendo en todo el pa&iacute;s a ra&iacute;z de la aprobaci&oacute;n de la Ley de Sociedades en Convivencia en el Distrito Federal y del Pacto Civil de Solidaridad en el estado de Coahuila, y propuestas similares se han presentado en los estados de Guerrero, Chihuahua y Michoac&aacute;n.</P>

<P>No obstantes los avances alcanzados, organizaciones civiles han documentado cientos de homicidios en contra de miembros de la comunidad l&eacute;sbico-gay, bisexual y transg&eacute;nero. Las actitudes de intolerancia se multiplican y muestran que en las autoridades y en la sociedad mexicana a&uacute;n persisten inercias autoritarias del pasado, que son un campo propicio para ejercer la violencia en contra de los diferentes.</P>

<P>La homosexualidad no constituye un delito en M&eacute;xico, sin embargo, la desigualdad entre las instituciones y la aplicaci&oacute;n de la ley es una consecuencia de la homofobia institucional, social y cultural.</P>

<P>En este sentido les recuerdo que el 21 de noviembre del a&ntilde;o pasado esta C&aacute;mara de Diputados instituy&oacute; el 17 de mayo de cada a&ntilde;o como el D&iacute;a Nacional de Lucha contra la Homofobia y exhort&oacute; al Poder Ejecutivo en los diferentes niveles de gobierno, a instituir y celebrar el 17 de mayo de cada a&ntilde;o como el D&iacute;a Nacional de Lucha contra la Homofobia.</P>

<P>Nuestra Carta Magna en su art&iacute;culo lo. contiene el mandato de no discriminaci&oacute;n. Esta prohibici&oacute;n es una de las manifestaciones concretas que adopta el principio de igualdad en los modernos textos constitucionales. Se trata de normas que limitan la posibilidad de tratos diferenciados no razonables entre las personas, y que adem&aacute;s, suelen detallar algunos rasgos o caracter&iacute;sticas con base en los cuales est&aacute; especialmente prohibido realizar tales diferenciaciones.</P>

<P>De este art&iacute;culo constitucional conviene subrayar que los t&eacute;rminos empleados pueden —como sucede con el lenguaje en general— conducir a cierta ambig&uuml;edad, como es el caso del vocablo <I>preferencias</I>, el cual no define con claridad la cuesti&oacute;n de las <I>preferencias sexuales</I> y no est&aacute; en concordancia con los organismos internacionales y regionales que promueven la defensa de los derechos de la diversidad. Por lo mismo, conviene homologar la legislaci&oacute;n nacional relativa a la protecci&oacute;n de los derechos de estos grupos sociales.</P>

<P>Desde la d&eacute;cada de los a&ntilde;os 90, los gobiernos del orbe y los organismos internacionales asumieron la aplicaci&oacute;n del t&eacute;rmino <I>preferencias sexuales</I> siendo congruentes con la importancia de buscar en dicha definici&oacute;n eliminar el uso de t&eacute;rminos ling&uuml;&iacute;sticos ambiguos para identificar a la poblaci&oacute;n mundial de la llamada diversidad sexual.</P>

<P>El t&eacute;rmino <I>preferencias</I> aprobado en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos carece de fundamentos jur&iacute;dicos, hist&oacute;ricos o sociales, y no se apega al esp&iacute;ritu de la iniciativa original. Ese asunto ocasiona una gran confusi&oacute;n a la poblaci&oacute;n en general y particularmente a la poblaci&oacute;n de la diversidad sexual, al gobierno en su conjunto y a los organismos sociales.</P>

<P>Cabe se&ntilde;alar que la Organizaci&oacute;n Panamericana de la Salud advierte que la diversidad de cultura, etnias, lenguas, edades, capacidades y preferencias sexuales, debe ser un eje transversal en la construcci&oacute;n de pol&iacute;ticas para evitar la marginaci&oacute;n.</P>

<P>En este sentido, parece oportuno contar con una terminolog&iacute;a universal que permita no s&oacute;lo el reconocimiento de la poblaci&oacute;n en sus derechos, sino que allane el camino para la construcci&oacute;n de pol&iacute;ticas p&uacute;blicas y la adecuaci&oacute;n que la legislaci&oacute;n requiera.</P>

<P>Es imprescindible contribuir en el proceso democr&aacute;tico que vive el pa&iacute;s con acciones afirmativas que inspiren el respeto de la legalidad en todos sentidos y en lo que se refiere al avance de nuevas pol&iacute;ticas sociales dirigidas a los grupos en situaci&oacute;n de vulnerabilidad. Acciones como la propuesta en esta iniciativa tienen por objeto combatir y erradicar la homofobia y la ambig&uuml;edad.</P>

<P>Por lo anteriormente expuesto se propone a esta soberan&iacute;a la aprobaci&oacute;n del siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el p&aacute;rrafo tercero del art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 1o. Queda prohibida toda discriminaci&oacute;n motivada por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las discapacidades, la condici&oacute;n social, las condiciones de salud, la religi&oacute;n, las preferencias sexuales, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por &uacute;ltimo, solicito que la presente iniciativa se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado David S&aacute;nchez Camacho. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>¿Perd&oacute;n diputado, con qu&eacute; objeto? Si le dan sonido a la curul del diputado Delio Hern&aacute;ndez.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s</B> (desde la curul): Compa&ntilde;era Presidenta, para solicitarle que tambi&eacute;n se turne la iniciativa del diputado David S&aacute;nchez Camacho a la Comisi&oacute;n Especial sobre No Discriminaci&oacute;n, Nuevos Derechos, para su opini&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se turna para su opini&oacute;n a la Comisi&oacute;n, No Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos, Comisi&oacute;n Especial. Se corrige el turno de la propuesta del diputado David S&aacute;nchez Camacho, para efecto de la versi&oacute;n estenogr&aacute;fica. Perd&oacute;n diputado Edmundo Ram&iacute;rez Mart&iacute;nez, tiene el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Muchas gracias, Presidenta, con su permiso. El Estado mexicano se ha distinguido en su historia por su capacidad de crear consensos entre los grupos sociales que integran y representan la sociedad de nuestro pa&iacute;s y con ello, implementar acuerdos y pol&iacute;ticas de desarrollo.</P>

<P>Las reformas institucionales son el instrumento que permite por la v&iacute;a pac&iacute;fica y con la participaci&oacute;n de todos, construir un futuro viable y con una visi&oacute;n estrat&eacute;gica de Estado; lo cual permitir&aacute; modernizar las estructuras econ&oacute;micas, pol&iacute;ticas y sociales para avanzar en el desarrollo de una sociedad m&aacute;s democr&aacute;tica y participativa.</P>

<P>La reforma y fortalecimiento al Poder Legislativo debe ser uno de los principales objetivos de esta LX Legislatura como prop&oacute;sito democr&aacute;tico impulsado por las transformaciones econ&oacute;micas, pol&iacute;ticas y sociales, nacionales e internacionales.</P>

<P>Son tiempos de nuevos equilibrios entre gobernados y gobernantes, nuevos equilibrios, nuevas corresponsabilidades surgidas de un dialogo franco, abierto, respetuoso, entre el Legislativo y el Ejecutivo. Modernizar la organizaci&oacute;n del Congreso, darles nuevas facultades y desarrollar sus actuales competencias es una exigencia nacional. Es impostergable fortalecer mediante reformas legislativas a los Poderes de la Uni&oacute;n, para que cumplan con su funci&oacute;n constitucional de dividir el ejercicio del poder, para consolidar el poder de la naci&oacute;n.</P>

<P>El equilibrio entre Poderes es la principal condici&oacute;n para garantizar la consolidaci&oacute;n democr&aacute;tica, el estado de derecho y garantizar un gobierno responsable, con un solo prop&oacute;sito, que la gente viva mejor. La diversidad y pluralidad pol&iacute;tica y social de M&eacute;xico se refleja en este Congreso de la Uni&oacute;n.</P>

<P>El Plan Nacional de Desarrollo es constitucionalmente el instrumento para crear acciones p&uacute;blicas de largo plazo y hasta el momento su elaboraci&oacute;n ha estado casi de forma exclusiva en manos del Poder Ejecutivo federal.</P>

<P>La necesidad de que el Congreso de la Uni&oacute;n participe de manera directa en la elaboraci&oacute;n de este instrumento es fundamental, porque ello permite que los diversos grupos pol&iacute;ticos puedan intervenir en su dise&ntilde;o y genera una mayor colaboraci&oacute;n entre Ejecutivo y Legislativo.</P>

<P>Las facultades del Congreso son m&iacute;nimas sobre las materias previstas en los art&iacute;culos 25, 26 y 28 de la Constituci&oacute;n en materia de planeaci&oacute;n, orientaci&oacute;n y coordinaci&oacute;n de la actividad econ&oacute;mica del Estado. La Constituci&oacute;n necesita determinar con claridad las atribuciones del Legislativo en esas materias, ya que tampoco lo hace ni la ley secundaria. El p&aacute;rrafo cuarto del art&iacute;culo 26 constitucional se&ntilde;ala que en el sistema de planeaci&oacute;n democr&aacute;tica el Congreso de la Uni&oacute;n tendr&aacute; la intervenci&oacute;n que se&ntilde;ala la ley.</P>

<P>Por su parte, el art&iacute;culo 5 de la Ley General de Planeaci&oacute;n dice que en cuanto a la elaboraci&oacute;n del plan, su ejecuci&oacute;n y revisi&oacute;n, el Presidente de la Rep&uacute;blica deber&aacute; de enviar el plan al Congreso para su examen y opini&oacute;n. Asimismo prev&eacute; este art&iacute;culo que el Legislativo podr&aacute; formular observaciones que estime durante la ejecuci&oacute;n-revisi&oacute;n del propio plan.</P>

<P>Lo anterior es s&oacute;lo superficial y discrecional, ya que dichas observaciones no obligan al Ejecutivo a acatar las mismas.</P>

<P>La planeaci&oacute;n del desarrollo nacional requiere de una mayor injerencia de participaci&oacute;n del Congreso de la Uni&oacute;n, para que de esta forma el Plan Nacional de Desarrollo se convierta en un instrumento del Estado mexicano y no exclusivo del gobierno, avalado por la representaci&oacute;n pol&iacute;tica nacional mediante la reforma de los art&iacute;culos 26 y 73 de nuestra Constituci&oacute;n.</P>

<P>Por lo cual se propone reformar el actual texto de los art&iacute;culos 26 y 73 constitucionales. En consideraci&oacute;n a lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de este Pleno el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 26 y la fracci&oacute;n XXIX-N del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar de la siguiente manera.</P>

<P>Art&iacute;culo 26. Los fines del proyecto nacional contenidos en esta Constituci&oacute;n determinar&aacute;n los objetivos de la planeaci&oacute;n. La planeaci&oacute;n ser&aacute; democr&aacute;tica mediante la participaci&oacute;n de diversos sectores sociales, recoger&aacute; las aspiraciones y demandas de la sociedad para incorporarlas al Plan y los programas de desarrollo.</P>

<P>Habr&aacute; un Plan Nacional de Desarrollo que ser&aacute; propuesto por el Poder Ejecutivo y ratificado por el Congreso de la Uni&oacute;n mediante la aprobaci&oacute;n de dos terceras partes. A este Plan Nacional de Desarrollo se sujetar&aacute;n obligatoriamente los programas de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Art&iacute;culo 73. El Congreso tiene facultad, numeral XXIX-N, para ratificar o en su caso modificar el Plan Nacional de Desarrollo que presente el titular del Poder Ejecutivo Federal.</P>

<P>Es cuanto, Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Edmundo Ram&iacute;rez Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Sonido en la curul del diputado Barba.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez </B>(desde la curul)<B>: </B>Nada m&aacute;s para solicitarle, se&ntilde;ora Presidenta, a ver si es posible que el se&ntilde;or orador, el diputado Edmundo permita solidarizarme en su punto de acuerdo, en su iniciativa que est&aacute; presentando para reformar el 26 y el 73 de nuestra Constituci&oacute;n, del Plan Nacional de Desarrollo del gobierno federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado ¿acepta usted la propuesta del diputado Barba?</P>

<B><P>El diputado Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Claro que s&iacute;, Presidenta y para m&iacute; es un honor que participe el diputado Barba en este sentido. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Edmundo Ram&iacute;rez. Tiene el uso de la palabra el diputado H&eacute;ctor Manuel Ramos Covarrubias, del grupo parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias: </B>Con su venia, se&ntilde;ora Presidenta. Se&ntilde;oras diputadas, se&ntilde;ores diputados, el suscrito diputado federal H&eacute;ctor Manuel Ramos Covarrubias, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura, en ejercicio de la facultad que me otorga la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Muchas de las instituciones de nuestro pa&iacute;s han sido rebasadas por la nueva din&aacute;mica mundial, Nuestra actividad parlamentaria no es ajena a este nuevo escenario, por el contrario estamos obligados a contribuir primera y fundamentalmente con la actualizaci&oacute;n de nuestro marco jur&iacute;dico federal, el cual deber&aacute; obedecer a las nuevas necesidades del siglo XXI.</P>

<P>Hoy d&iacute;a, compa&ntilde;eras y compa&ntilde;eros, formamos parte de un Congreso de la Uni&oacute;n plural y comprometido con el bienestar de nuestro M&eacute;xico como nunca antes.</P>

<P>Prueba de ello son los trabajos que estamos desarrollando para llevar a cabo las reformas estructurales que permitan el sano desarrollo de nuestro pa&iacute;s.</P>

<P>Exigimos modernidad y productividad de los dem&aacute;s &oacute;rganos de gobierno sin nunca reparar, juzgar y cuantificar nuestra labor legislativa; labor por dem&aacute;s cuestionada por la opini&oacute;n p&uacute;blica, v&iacute;ctima durante innumerables legislaturas de un Congreso de la Uni&oacute;n que s&oacute;lo asent&iacute;a a las decisiones del presidente en turno.</P>

<P>Hoy, que los mexicanos y mexicanas nos encontramos inmersos en la nueva din&aacute;mica de la competitividad mundial, basada en la eficacia de los resultados que nos exige —por parte de la ciudadan&iacute;a— la modernizaci&oacute;n de las instituciones p&uacute;blicas, para que est&eacute;n acorde con sus similares en el resto del mundo.</P>

<P>As&iacute; las cosas en la actualidad resulta insuficiente el tiempo que sesiona el Congreso de la Uni&oacute;n, seis meses y medio o excepcionalmente siete meses, para dar tr&aacute;mite a la innumerable cantidad de asuntos en cartera, que requieren ser discutidos ante el pleno de cada una de las C&aacute;maras que integran el honorable Congreso de la Uni&oacute;n.</P>

<P>En el a&ntilde;o 2004 se reform&oacute; el art&iacute;culo 65 constitucional, aument&aacute;ndose en mes y medio el segundo periodo de sesiones, dando inicio el 1 de febrero y no el 15 de marzo, como sol&iacute;a hacerse hasta antes de la reforma.</P>

<P>No han pasado todav&iacute;a tres a&ntilde;os de esta reforma y ya resulta insuficiente el tiempo de sesiones para atender el rezago legislativo y la innumerable cantidad de iniciativas y puntos de acuerdo que presentan todos los d&iacute;as los legisladores, para atender las principales demandas ciudadanas.</P>

<P>Nuestro pa&iacute;s sigue siendo una de las naciones donde el Poder Legislativo cuenta con los periodos de sesiones m&aacute;s cortos. En la mayor&iacute;a de los pa&iacute;ses con fuerte tradici&oacute;n legislativa, los parlamentos sesionan entre nueve y diez meses al a&ntilde;o. As&iacute;, por ejemplo, el parlamento franc&eacute;s sesiona del 1 de octubre al d&iacute;a &uacute;ltimo del mes de junio, nueve meses. Las c&aacute;maras de Diputados y la de Senadores, en Argentina, sesionan del 1 de marzo al 30 de noviembre, nueve meses.  Y las Cortes Generales de Espa&ntilde;a sesionan dos periodos, del 1 de septiembre a diciembre; y el segundo, de febrero a julio de cada a&ntilde;o, nueve meses tambi&eacute;n.</P>

<P>Ha llegado el momento de adecuar nuestro marco normativo para modificar el calendario en nuestro segundo periodo de sesiones para que inicie el 1 de marzo de cada a&ntilde;o y concluya el d&iacute;a 30 de junio del mismo a&ntilde;o.</P>

<P>Compa&ntilde;eros diputados y diputadas, con esta reforma primeramente estar&iacute;amos resolviendo el problema de rezago legislativo que ahora mismo padecemos; y en segundo lugar, programar&iacute;amos de mejor manera nuestro a&ntilde;o legislativo, contando con dos periodos ordinarios de sesiones de cuatro meses cada uno y dos periodos de receso de dos meses cada uno, espaciando de manera uniforme los periodos ordinarios y de recesos.</P>

<P>Hoy, que contamos con un Congreso independiente, cr&iacute;tico, comprometido con las demandas ciudadanas y con una composici&oacute;n plural, pretender aprobar las reformas estructurales que el pa&iacute;s necesita en seis meses y medio de sesiones ordinarias resulta indeseable, cuando no, imposible.</P>

<P>Si en verdad queremos atender de mejor manera las necesidades ciudadanas debemos empezar por crear medios m&aacute;s adecuados y eficaces que nos permitan desarrollar nuestra labor legislativa de mejor manera.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, nuestro honorable Congreso de la Uni&oacute;n debe adecuarse a la nueva realidad mundial, donde todo ocurre de manera vertiginosa y donde un periodo, tan excesivamente largo de receso —cuatro meses— es nocivo para el desarrollo econ&oacute;mico, pol&iacute;tico y social de nuestro pa&iacute;s.</P>

<P>De aprobarse esta iniciativa contar&iacute;amos con un mes m&aacute;s para sesionar y atender de mejor manera nuestro encargo como legisladores.</P>

<P>Por lo antes expuesto es que me permito presentar la iniciativa con proyecto de decreto, que reforma los art&iacute;culos 65 y 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los art&iacute;culos 4o. y 6o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo primero. Se reforman los art&iacute;culos 65 y 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que dar como sigue:</P>

<P>Art&iacute;culo 65. El Congreso se reunir&aacute; a partir del 1 de septiembre de cada a&ntilde;o, para celebrar un primer periodo de sesiones ordinarias y a partir del 1 de marzo de cada a&ntilde;o, para celebrar un segundo periodo de sesiones ordinarias.</P>

<P>Art&iacute;culo 66. El segundo periodo no podr&aacute; prolongarse m&aacute;s all&aacute; del 30 de junio del mismo a&ntilde;o.</P>

<P>Art&iacute;culo 2o. Se reforman los art&iacute;culos 4o. y 6o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 4o. Primero. De conformidad con los art&iacute;culos 65 y 66 de la Constituci&oacute;n, el Congreso se reunir&aacute; a partir del 1 de septiembre de cada a&ntilde;o para celebrar un primer periodo de sesiones ordinarias y a partir del 1 de marzo de cada a&ntilde;o para celebrar un segundo periodo de sesiones ordinarias.</P>

<P>Segundo. El segundo periodo no podr&aacute; prolongarse m&aacute;s all&aacute; del 30 de junio del mismo a&ntilde;o.</P>

<P>Art&iacute;culo 6o. El 1 de septiembre a las 17:00 horas y el 1 de marzo a las 11:00 horas de cada a&ntilde;o, el Congreso se reunir&aacute; en sesi&oacute;n conjunta en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados, para inaugurar sus periodos de sesiones ordinarias.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Se&ntilde;ora Presidenta, solicito a la Presidencia de esta Mesa Directiva se incluya el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado H&eacute;ctor Manuel Ramos Covarrubias. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra a la diputada Guadalupe Flores Salazar, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 133 de la Ley Federal del Trabajo.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar: </B>Con su permiso, diputada Presidenta. La suscrita diputada federal, Guadalupe Socorro Flores Salazar, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, fracci&oacute;n II y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa con proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 133 de la Ley Federal del Trabajo, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica garantiza a todo individuo el goce de sus derechos, las garant&iacute;as individuales protegen el disfrute de los derechos humanos. Uno de estos derechos es el relativo al trabajo.</P>

<P>La restricci&oacute;n de las garant&iacute;as en territorio mexicano s&oacute;lo puede realizarse conforme a lo dispuesto por la Constituci&oacute;n Pol&iacute;tica y siempre debe intervenir una autoridad que sujetar&aacute; su procedimiento conforme a las leyes.</P>

<P>Los derechos se protegen mediante normas diferentes. Los derechos de las mujeres trabajadoras son las normas jur&iacute;dicas que se orientan a la protecci&oacute;n de su salud, educaci&oacute;n, dignidad y desarrollo, as&iacute; como la protecci&oacute;n de la maternidad en relaci&oacute;n con la mujer misma. Los derechos de las mujeres trabajadoras derivan del derecho de igualdad garantizado en la Constituci&oacute;n Pol&iacute;tica.</P>

<P>Los derechos son los mismos tanto para varones como para mujeres, los preceptos que soportan estos derechos est&aacute;n fundamentados en los art&iacute;culos 3o. y 4o. de la Ley Suprema como garant&iacute;as individuales y en el art&iacute;culo 123, apartado A podemos considerarlo como una declaraci&oacute;n de derechos sociales.</P>

<P>Estas garant&iacute;as protegen y tutelan los derechos de las mujeres trabajadoras, quienes deben disfrutar algunos derechos propios de su sexo en funci&oacute;n de la maternidad, del rol destacado que tienen como madres y ejes articuladores de la familia conforme a las costumbres sociales.</P>

<P>La Ley Federal del Trabajo regula las relaciones de trabajo a que se refiere el apartado A del art&iacute;culo 123 constitucional, la disposici&oacute;n de esta ley debe aplicarse indistintamente a mujeres trabajadoras como a varones trabajadores; es decir, en un trato de igualdad. Por hacer conciencia de su significado por igualdad se entiende la capacidad de toda persona por disfrutar sus derechos, as&iacute; como para contraer obligaciones.</P>

<P>El art&iacute;culo 4o. constitucional indica que la mujer y el var&oacute;n son iguales ante la ley. Con esta norma se establece la igualdad jur&iacute;dica de las personas de sexo femenino y de sexo masculino. De lo anterior se desprende que las mujeres y los hombres tienen los mismos derechos y obligaciones que establecen las leyes en M&eacute;xico.</P>

<P>Las condiciones de desigualdad y de discriminaci&oacute;n, principalmente hacia las mujeres, ocurren en la vida diaria. Para ello es relevante y urgente reforzar el cumplimiento de las leyes, hacer valer los derechos de las mujeres y darlos a conocer mediante estrategias y acciones por parte del Estado y de la sociedad en su conjunto.</P>

<P>En M&eacute;xico la situaci&oacute;n de la mujer no es c&oacute;moda. Las realidades y retos que enfrenta diariamente propician que en muchas ocasiones se perciba un panorama francamente hostil para lograr su desarrollo integral.</P>

<P>Las disposiciones constitucionales en las cuales se fundamenta la igualdad de oportunidades en el trabajo se repiten en el art&iacute;culo 4o. de la Ley Federal del Trabajo que establece: No se podr&aacute; impedir el trabajo a ninguna persona que se dedique a la profesi&oacute;n, industria o comercio que le acomode, siendo l&iacute;cito.</P>

<P>Las mujeres pueden desempe&ntilde;ar cualquier trabajo y ocupar todos los cargos y niveles, en igualdad de oportunidades.</P>

<P>Seg&uacute;n datos del Consejo Nacional de Poblaci&oacute;n, la transici&oacute;n demogr&aacute;fica ha contribuido a modificar el escenario en el cual se forman y desenvuelven las familias y los individuos. El n&uacute;mero de hogares se increment&oacute; notablemente durante las &uacute;ltimas d&eacute;cadas al pasar de 6.8 millones de hogares en 1960, a 22.7 millones de hogares en el a&ntilde;o 2000. De acuerdo a datos del INEGI, en M&eacute;xico existen casi seis millones de hogares encabezados por jefas de familia. Los hogares encabezados por mujeres se han incrementado r&aacute;pidamente en el &uacute;ltimo cuarto de siglo. Las mujeres como jefas de familia son un fen&oacute;meno fundamentalmente urbano. El incremento de la participaci&oacute;n de las mujeres econ&oacute;micamente activas ha aumentado. &Eacute;sta es una etapa en la cual han asumido responsabilidades familiares y por lo general, tiene hijas e hijos.</P>

<P>Del aumento de la participaci&oacute;n de las mujeres en el ingreso familiar se advierte ya que poco m&aacute;s de 6 de cada 10 pesos de los ingresos monetarios de los hogares, provienen de la actividad laboral femenina, de acuerdo con datos de Conapo.</P>

<P>Actualmente, poco m&aacute;s de 15 millones de hogares mexicanos reciben recursos econ&oacute;micos de las mujeres, aportando el 35 por ciento del producto interno bruto. En comparaci&oacute;n con 1992, la cifra se duplic&oacute; pues en ese a&ntilde;o era de 7.9 millones de hogares.</P>

<P>En ese tenor, el Congreso de la Uni&oacute;n debe garantizar la protecci&oacute;n de las mujeres y de su trabajo, reconociendo el largo camino de lucha de la sociedad y de muchas organizaciones sociales no gubernamentales que han hecho conciencia de la realidad laboral de las trabajadoras.</P>

<P>Erradicar el trato desigual a las mujeres en el trabajo es una responsabilidad, un acto de justicia social que ata&ntilde;e a todos por igual, tanto al Estado como a la sociedad.</P>

<P>La presente iniciativa busca garantizar a la mujer trabajadora el ejercicio de sus derechos reproductivos en el momento de su elecci&oacute;n; es decir, la mujer trabajadora conservar&aacute; su empleo y puesto de trabajo, a&uacute;n cuando decida ejercer ese derecho. De igual forma, el examen de ingravidez no ser&aacute; un requisito solicitado por los empleadores para otorgar un empleo a la mujer que as&iacute; lo requiera, dado que el trabajo es un instrumento que permite el acceso a los servicios de salud, educaci&oacute;n, vivienda, recreaci&oacute;n, seguridad, alimentaci&oacute;n, generando con ello condiciones de bienestar en la familia y en lo social.</P>

<P>Por esa raz&oacute;n, el Congreso de la Uni&oacute;n debe fortalecer la legislaci&oacute;n en la materia ya que en comparaci&oacute;n con otras naciones, M&eacute;xico est&aacute; notablemente retrasado en la legislaci&oacute;n de normas para proteger a las mujeres en diversos &aacute;mbitos laborales.</P>

<P>Por lo antes expuesto y fundado, someto a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados la siguiente iniciativa con</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma y adiciona el art&iacute;culo 133 de la Ley Federal del Trabajo para, quedar como sigue:</P>

<P>Art&iacute;culo 133. Queda prohibido a los patrones:</P>

<P>I. Negarse a aceptar trabajadores por raz&oacute;n de edad o de su sexo, estado civil, embarazo o responsabilidades familiares y, en general, aduciendo cualquier distinci&oacute;n discriminatoria.</P>

<P>(…)</P>

<P>XII. Exigir o solicitar directa o indirectamente a las mujeres que soliciten un empleo, la presentaci&oacute;n del certificado m&eacute;dico de ingravidez o cualquier prueba de no embarazo;</P>

<P>XIII. Despedir o coaccionar a una trabajadora para que renuncie a su empleo por su estado de gravidez.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 17 de abril. Atentamente, diputada Guadalupe Flores.</P>

<P>Solicito nada m&aacute;s se integre el texto completo en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Flores Salazar. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia recibi&oacute; solicitud del presidente de la Comisi&oacute;n de Salud, relacionado con la iniciativa presentada por la diputada Elsa de Guadalupe Conde Rodr&iacute;guez. Se turna a la Comisi&oacute;n de Justicia y de Salud, con opini&oacute;n de las comisiones de Equidad y G&eacute;nero y de No Discriminaci&oacute;n de Nuevos Sujetos y Nuevos Derechos.</P>

<P>Tiene el uso de la palabra el diputado Salvador Barajas Del Toro, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 80 de la Ley Agraria.</P>

<B><P>El diputado Salvador Barajas del Toro:</B> Con su venia, se&ntilde;or Presidente. Y a nombre de la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza, as&iacute; como de un servidor, presentamos una iniciativa de decreto con la cual pretendemos reformar el art&iacute;culo 80 de la Ley Agraria, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La pol&iacute;tica sectorial no dio la importancia que se requer&iacute;a para resolver la problem&aacute;tica agraria y los apoyos al sector rural no fueron suficientes para promover el aumento en la producci&oacute;n primaria, que diera cobertura a la demanda del consumo nacional y mantenerlo dentro de un rango de competitividad con los mercados externos.</P>

<P>Es pertinente se&ntilde;alar que independientemente de los errores en que en pol&iacute;tica sectorial haya incurrido el gobierno federal, en los &uacute;ltimos a&ntilde;os, la problem&aacute;tica que actualmente se tiene en el sector rural se debe tambi&eacute;n a las crisis econ&oacute;micas recurrentes por malas pol&iacute;ticas econ&oacute;micas; con lo que se agrava y se aumenta la vulnerabilidad de M&eacute;xico ante las variables externas.</P>

<P>La situaci&oacute;n tan precaria que se vive actualmente en el campo requiere infinidad de modificaciones a la Ley Agraria vigente, con el prop&oacute;sito de crear las condiciones que propicien un incremento en la producci&oacute;n y productividad agropecuaria para dar respuesta a la demanda nacional, lograr autosuficiencia alimentaria de manera sustentable, elevar la competitividad en los mercados externos e impulsar la creaci&oacute;n de fuentes de ingreso y empleo en el sector rural.</P>

<P>La presente propuesta tiene como finalidad primordial el ampliar el derecho del tanto al que se refiere el art&iacute;culo 80 de esta ley a aquellos integrantes de la familia del ejidatario como son: su c&oacute;nyuge, hijos de &eacute;stos, incluyendo a los que tienen un derecho legal reconocido; sus concubinos o concubinas e hijos de &eacute;stos, regulando de esta forma la costumbre que actualmente en el campo es muy com&uacute;n.</P>

<P>Adem&aacute;s de requerir formalidades para perfeccionar dichas enajenaciones y se&ntilde;alando plazos para que se realice el ejercicio de este derecho, con la finalidad de poner freno al proceso que en algunos casos ser&aacute; en beneficio de la producci&oacute;n de la tierra, ya que al querer transmitir su propiedad el ejidatario, obviamente no est&aacute; pensando en mejorar la producci&oacute;n agr&iacute;cola sino en el beneficio econ&oacute;mico moment&aacute;neo que le repercutir&aacute; la venta de esa unidad de dotaci&oacute;n. En cambio el familiar que adquiere la parcela tratar&aacute; de que los frutos de la tierra sean prontos y de buena cepa, para que se recupere lo m&aacute;s r&aacute;pido posible su inversi&oacute;n.</P>

<P>Se estima que debe hacerse un an&aacute;lisis profundo de la realidad actual y dejar a un lado el paternalismo que se le ha dado al campo, con la finalidad de incluir a los campesinos de manera m&aacute;s r&aacute;pida al proceso econ&oacute;mico como productores y no con las desventajas que se tienen con sus competidores de otras naciones.</P>

<P>Con estas acciones lograremos reducir en algo la venta indiscriminada de las pocas superficies agr&iacute;colas productivas que nos quedan en el pa&iacute;s y as&iacute; preservar lo que queda en capacidad agr&iacute;cola en M&eacute;xico. Esto, con el &uacute;nico fin de lograr en buena medida el desarrollo rural sustentable y la soberan&iacute;a alimentaria que nuestro pa&iacute;s requiere.</P>

<P>Reflexionemos m&aacute;s en este sentido, lo que conlleva a la realizaci&oacute;n de estas modificaciones y la gran importancia que tiene el tema de lograr la conquista de la independencia y soberan&iacute;a alimentaria. En la actualidad debemos considerar este tema como un asunto de seguridad nacional.</P>

<P>En raz&oacute;n de lo anterior se proponen las siguientes reformas en la presente iniciativa: que la figura del concubinato<I> </I>sea contemplada por la Ley, al menos en lo que respecta a la enajenaci&oacute;n de sus derechos parcelarios y con el fin de que las ventas y cambios de uso y destino de suelos agr&iacute;colas con vocaci&oacute;n productiva sean reducidos y regulados a trav&eacute;s de la Ley Agraria y de acuerdo a la normatividad vigente y al destino que se pretenda darles. Es tiempo de que la cultura de justicia y equidad se institucionalice en los distintos &aacute;mbitos del servicio p&uacute;blico.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente</P>

<P>Iniciativa</P>

<P>Art&iacute;culo &uacute;nico. Se reforma y se adiciona el art&iacute;culo 80 de la Ley Agraria para quedar como sigue</P>

<P>Art&iacute;culo 80. Los ejidatarios podr&aacute;n enajenar sus derechos parcelarios a otros ejidatarios o avecindados del mismo n&uacute;cleo de poblaci&oacute;n, respetando para ello el derecho tanto que le asiste al c&oacute;nyuge, a los hijos del enajenante y sus ascendentes, la concubina, concubinario o hijos de &eacute;stos o a quien le asista el derecho legal reconocido, quienes en este orden deber&aacute;n ejercerlo dentro de un t&eacute;rmino de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n a cuyo vencimiento caducar&aacute; tal derecho.</P>

<P>Ser&aacute; aceptable para este efecto la renuncia expresa por escrito ante dos testigos. Si no hiciere la notificaci&oacute;n, la venta podr&aacute; ser anulada y se requerir&aacute;, adem&aacute;s, aviso por escrito a los integrantes del comisariado ejidal. Es cuanto, Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Barajas Del Toro. T&uacute;rnese a la Comisi&oacute;n de la Reforma Agraria.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solamente para solicitarle una verificaci&oacute;n de qu&oacute;rum, en vista de que la sala de plenos de esta Legislatura est&aacute; pr&aacute;cticamente vac&iacute;a y me parece que no hay condiciones para continuar con esta sesi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico para verificar qu&oacute;rum, hasta por 10 minutos. En tanto, tiene la palabra el diputado Demetrio Rom&aacute;n Isidoro, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, diputado Demetrio Rom&aacute;n Isidoro, miembro del grupo parlamentario del Partido Acci&oacute;n Nacional, presento y someto a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto que adiciona el inciso a) del numeral 5, visible en la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sustentado en lo siguiente</P>

<P>El municipio es la instituci&oacute;n indispensable para la vida de los mexicanos; no s&oacute;lo es c&eacute;lula social, pol&iacute;tica o gubernamental, sino unidad conjunta de producci&oacute;n, centro de convivencia humana, de cultura, de calidad de vida y de superaci&oacute;n. Es donde d&iacute;a a d&iacute;a se dan las acciones y transformaciones originadas por la actividad de la poblaci&oacute;n y el gobierno.</P>

<P>En las reformas del 83 y el 99, entre otros aspectos importantes se estableci&oacute; la competencia de los municipios para la prestaci&oacute;n de los servicios p&uacute;blicos, entre los que se encuentra el de alumbrado p&uacute;blico; consecuencia de &eacute;stas, en la mayor&iacute;a de los municipios del pa&iacute;s se incluy&oacute; en sus leyes de ingresos, el derecho de alumbrado publico.</P>

<P>Derecho de alumbrado p&uacute;blico que gener&oacute; reacciones ciudadanas en calidad de contribuyentes, iniciando diversos juicios; destac&aacute;ndose en las resoluciones judiciales, la inconstitucionalidad de ese derecho de alumbrado p&uacute;blico, con base en lo previsto en el articulo 73, fracci&oacute;n XXIX, numeral 5, inciso a), relacionado con el art&iacute;culo 124, ambos de la Constituci&oacute;n federal de la Rep&uacute;blica.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos dispone, entre otras cosas:</P>

<P>Art&iacute;culo 115. "… Los estados adoptar&aacute;n, para su r&eacute;gimen interior, la forma de gobierno republicano, representativo, popular, teniendo como base de su divisi&oacute;n territorial y de su organizaci&oacute;n pol&iacute;tica y administrativa del municipio libre, (…)&quot;.</P>

<P>Fracci&oacute;n III. &quot;Los municipios tendr&aacute;n a su cargo las funciones y servicios p&uacute;blicos siguientes:</P>
<P>a) …</P>
<P>b) Alumbrado p&uacute;blico.</P>

<P>En el art&iacute;culo 31 de la Constituci&oacute;n Federal se impone tambi&eacute;n en &eacute;ste a los mexicanos, entre otras obligaciones, la de contribuir al gasto p&uacute;blico.</P>

<P>Sin embargo, al establecer la propia Constituci&oacute;n federal:</P>

<P>Art&iacute;culo 73. "… El Congreso tiene facultad….</P>

<P>Fracci&oacute;n XXIX: &quot;... Para establecer contribuciones ...</P>

<P>5o. &quot;Especiales sobre: …</P>
<P>a). Energ&iacute;a el&eacute;ctrica; ..."</P>

<P>Art&iacute;culo 124. "… Las facultades que no est&aacute;n expresamente concedidas por esta Constituci&oacute;n a los funcionarios federales, se entienden reservadas a los estados…".</P>

<P>El m&aacute;ximo tribunal del Estado mexicano, en diversas resoluciones de juicios de amparo, controversias constitucionales y acciones de anticonstitucionalidad ha sustentado el criterio de que el cobro del derecho de alumbrado p&uacute;blico establecido en diversas leyes de ingresos de los municipios que conforman la Federaci&oacute;n es inconstitucional, al ser facultad exclusiva del Congreso de la Uni&oacute;n establecer contribuciones sobre energ&iacute;a el&eacute;ctrica; criterio que se aprecia en las tesis de jurisprudencia que se ha manifestado de manera constante.</P>

<P>Advirtiendo precisamente sobre todo esto, hay un grave perjuicio a los municipios, en raz&oacute;n de que al tener a su cargo la prestaci&oacute;n, entre otros servicios, el de alumbrado p&uacute;blico, debe tener tambi&eacute;n el derecho de percibir ingresos derivados espec&iacute;ficamente de su prestaci&oacute;n; no s&oacute;lo para solventar los gastos que implica la prestaci&oacute;n del servicio, sino tambi&eacute;n para incrementar sus finanzas.</P>

<P>Sin embargo, actualmente, de acuerdo al criterio establecido en la Corte, est&aacute;n imposibilitados para establecer en sus leyes de ingresos el "Derecho de Alumbrado P&uacute;blico" derivado de la contradicci&oacute;n de disposiciones constitucionales, toda vez que la fracci&oacute;n III, inciso a), del art&iacute;culo 115 de la Constituci&oacute;n federal impone a los municipios la obligaci&oacute;n de hacerse cargo de la prestaci&oacute;n de los servicios p&uacute;blicos, entre los que est&aacute; el alumbrado p&uacute;blico, otorg&aacute;ndoseles en la fracci&oacute;n IV, inciso c), del mismo articulo 115, la facultad de cobrar por la prestaci&oacute;n de ese servicio; cuando en el actual art&iacute;culo 73, fracci&oacute;n XXIX, numeral 5, inciso a), se establece que es facultad exclusiva del Congreso de la Uni&oacute;n el establecimiento de toda contribuci&oacute;n relativa a la energ&iacute;a el&eacute;ctrica; por lo que al depender el alumbrado p&uacute;blico en su totalidad de la energ&iacute;a el&eacute;ctrica, se ha entendido que lo relativo a las contribuciones por ese servicio son exclusivas del Congreso federal, contradiciendo totalmente lo estipulado en las fracciones del articulo 115 antes detalladas; resultando indispensable exceptuar la facultad del Congreso de la Uni&oacute;n trat&aacute;ndose de las contribuciones que se deriven de la prestaci&oacute;n del servicio de alumbrado p&uacute;blico, otorgada a los municipios.</P>

<P>Por lo que resulta necesario y urgente la adici&oacute;n que se propone para ampliar su potestad impositiva de contribuci&oacute;n y fortalecer sus haciendas, pues de nada sirve la asignaci&oacute;n de competencias, sin los medios econ&oacute;micos suficientes para cumplirlas.</P>

<P>En m&eacute;rito de lo expuesto, el suscrito, diputado federal del grupo parlamentario del Partido Acci&oacute;n Nacional, en uso de las facultades que otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de esta honorable Legislatura la presente iniciativa con proyecto de decreto que adiciona al inciso a) del numeral 5 visible en la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona al inciso a) del numeral 5 visible en la fracci&oacute;n XXIX del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue</P>

<P>Art&iacute;culo 73. El Congreso tiene facultad…</P>

<P>XXIX. Para establecer contribuciones.</P>

<P>Del 1 al 4, y en el numeral 5 especifica: inciso a) Energ&iacute;a el&eacute;ctrica. A excepci&oacute;n de las relativas al servicio del alumbrado p&uacute;blico que se confieren a los municipios en t&eacute;rminos del art&iacute;culo 115, fracci&oacute;n III, inciso a) y fracci&oacute;n IV, inciso c).</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Demetrio Rom&aacute;n Isidoro. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Tiene la palabra el diputado Tom&aacute;s Gloria Requena, del grupo parlamentario del PRI, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, diputado federal Tom&aacute;s Gloria Requena, integrante del grupo parlamentario del Partido Revolucionario Institucional en la LX Legislatura de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, fracci&oacute;n II, 56, 62 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de la honorable C&aacute;mara de Diputados iniciativa con proyecto de decreto que reforma los art&iacute;culos 123 y 128 de la Ley General de Poblaci&oacute;n, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es M&eacute;xico un pa&iacute;s de tr&aacute;nsito de migrantes, a lo largo de aproximadamente mil 100 kil&oacute;metros de nuestra frontera sur con Guatemala y Belice, que son los puntos de internaci&oacute;n.</P>

<P>De acuerdo con las estad&iacute;sticas del Instituto Nacional de Migraci&oacute;n, el n&uacute;mero de migrantes detenidos en esta frontera se ha incrementado casi en 80 por ciento, al aumentar de 138 mil 61 en 2002 a 240 mil 269 personas en 2005.</P>

<P>Es en el estado de Chiapas, en donde se concentra 43.2 por ciento del total de detenciones de migrantes. Le sigue Veracruz, con 10.6 por ciento y Tabasco con 8.7 por ciento. En promedio, 700 migrantes, la inmensa mayor&iacute;a de origen campesino, abordan cada tercer d&iacute;a el tren de carga l&iacute;nea Chiapas-Mayab, por lo que se considera un fen&oacute;meno masivo del proceso migratorio en la frontera sur.</P>

<P>Los ilegales centroamericanos que cruzan por la franja fronteriza del sur del pa&iacute;s se internan con el prop&oacute;sito de transitar por M&eacute;xico para llegar a los Estados Unidos de Am&eacute;rica. Hay que reconocer que la situaci&oacute;n migratoria en la frontera sur ha empeorado y se ha complicado de tal forma que los migrantes tienen que enfrentar los abusos, extorsiones, vejaciones y humillaciones de los agentes del Instituto Nacional de Migraci&oacute;n, de la polic&iacute;a federal, estatal y municipal y de guardias de seguridad privada que trabajan en los trenes de carga que estos migrantes abordan con un enorme riesgo; incluso se enfrentan a las redes organizadas del tr&aacute;fico de personas, a quienes se les conoce como polleros o coyotes.</P>

<P>Ante esta problem&aacute;tica y la constante violaci&oacute;n de los derechos humanos de estos migrantes, violando sus garant&iacute;as, que van desde el derecho a la vida, a no ser objeto de discriminaci&oacute;n, al derecho a un proceso legal y a la protecci&oacute;n de sus consulados, este problema se agrava debido a la corrupci&oacute;n.</P>

<P>La relatora especial de las Naciones Unidas para los derechos humanos de los migrantes Gabriela Rodr&iacute;guez Pizarro, en su presentaci&oacute;n durante la 82 sesi&oacute;n del Consejo de la Organizaci&oacute;n Internacional para Migrantes, ofreci&oacute; un escalofriante relato de las violaciones de los derechos humanos que sufren los migrantes irregulares describe la situaci&oacute;n de vulnerabilidad, los abusos y los riesgos a los que est&aacute;n expuestos.</P>

<P>Mencionaba las quejas respecto a la presunta implicaci&oacute;n de algunos empleados federales de migraci&oacute;n y elementos de seguridad p&uacute;blica. Consideraba que era importante para un diagn&oacute;stico de esta problem&aacute;tica la puesta en pr&aacute;ctica de una pol&iacute;tica nacional de protecci&oacute;n al migrante.</P>

<P>Hizo &eacute;nfasis en la importancia de legislar al respecto y las pol&iacute;ticas paralelas de la Convenci&oacute;n Internacional de Protecci&oacute;n a los Derechos Humanos de todos los Trabajadores Migratorios y sus Familias. Si bien es cierto que existe un marco jur&iacute;dico internacional de protecci&oacute;n de los derechos humanos que dicta las obligaciones de los estados para la protecci&oacute;n de los mismos, este marco comprende todos los convenios internacionales y regionales de derechos humanos, los cuales son inherentes a toda persona; no obstante su nacionalidad, su condici&oacute;n econ&oacute;mica y por ende, incluye a los migrantes.</P>

<P>Aunque existen protocolos como el Protocolo Internacional en contra del Tr&aacute;fico Il&iacute;cito de Migrantes por Tierra, Mar y Aire, la Declaraci&oacute;n Universal de los Derechos Humanos, la Convenci&oacute;n sobre la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n Racial; aunque &eacute;stos son instrumentos de derechos humanos, no observan en espec&iacute;fico el principio del trato que se debe dar a los migrantes.</P>

<P>Con frecuencia se violentan los derechos humanos de los migrantes, incluyendo torturas, maltrato, lesiones, incluso les han costado la propia vida, muertes que por lo general quedan en la impunidad.</P>

<P>El ser migrante y ser de condici&oacute;n humilde incrementa la posibilidad de sufrir violencia y los hace m&aacute;s vulnerables. No se les da un trato de migrantes, se les trata como ya se ha mencionado, como delincuentes por las autoridades que est&aacute;n coludidas con las mafias organizadas de tr&aacute;fico ilegal de migrantes.</P>

<P>Seg&uacute;n un estudio reciente, en M&eacute;xico un 46 por ciento de las mujeres migrantes han sufrido alg&uacute;n tipo de violencia; manifestaron que los principales perpetradores  hab&iacute;an sido los oficiales de aduanas. Segu&iacute;an los agentes de la polic&iacute;a federal, judicial y municipal, inclusive elementos del ej&eacute;rcito.</P>

<P>La situaci&oacute;n migratoria irregular de una persona no es requisito para que las autoridades en M&eacute;xico respeten sus derechos humanos. El tiempo que permanezcan en territorio nacional se tiene la obligaci&oacute;n por efecto de orden jur&iacute;dico y estado de derecho, de garantizar el cumplimiento de los art&iacute;culos 1, 4, 14 y 16 de la Constituci&oacute;n Pol&iacute;tica de nuestro pa&iacute;s.</P>

<P>Se cita que todo individuo gozar&aacute; de las garant&iacute;as que otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, adem&aacute;s de prohibir cualquier tipo de discriminaci&oacute;n y la aplicaci&oacute;n de las sanciones correspondientes a derecho.</P>

<P>Resulta contradictorio que M&eacute;xico en el ejercicio de su soberan&iacute;a ha suscrito y promovido diversos instrumentos internacionales sobre derechos humanos; &eacute;stos son parte integrante de nuestro orden jur&iacute;dico interno, por lo cual M&eacute;xico se ha comprometido, ha comprometido medidas necesarias para asegurar el cumplimiento puntual de los derechos humanos en el territorio nacional.</P>

<P>En una actuaci&oacute;n congruente habr&iacute;a que proporcionar entonces a los migrantes ilegales en el pa&iacute;s lo que exigimos para los mexicanos ilegales en el exterior, a raz&oacute;n de los compromisos adquiridos por M&eacute;xico en esa materia y los delitos que se cometen de manera impune hacia los migrantes que se internan ilegalmente por la frontera sur, delitos en contra de su libertad en violaci&oacute;n permanente de sus derechos humanos.</P>

<P>Y con fundamento en las disposiciones que me confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por la que se reforman los art&iacute;culos 123 y 128 de la Ley General de Poblaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 123. El extranjero que se interne ilegalmente ser&aacute; expulsado del pa&iacute;s conforme a las medidas que dicte la Secretar&iacute;a de Gobernaci&oacute;n y se impondr&aacute; una pena hasta de dos a&ntilde;os de prisi&oacute;n y multa de 300 a cinco mil pesos en caso de aseguramiento temporal. Mientras se resuelve su expulsi&oacute;n no tendr&aacute; restricciones ni suspensi&oacute;n de las garant&iacute;as individuales que otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos a los extranjeros.</P>

<P>Art&iacute;culo 128. Son de orden p&uacute;blico, para todos los efectos legales, la expulsi&oacute;n de los extranjeros y las medidas que dicte la Secretar&iacute;a de Gobernaci&oacute;n para el aseguramiento de los extranjeros en estaciones migratorias o en lugares habilitados para ello, con el pleno goce de sus garant&iacute;as individuales y derechos humanos, conforme a los convenios internacionales cuando tengan por objeto su expulsi&oacute;n del pa&iacute;s.</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en Palacio Legislativo de San L&aacute;zaro, a 17 de abril de 2007.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates de esta Honorable C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Tom&aacute;s Gloria Requena. Suscr&iacute;base &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra el diputado Mario Salazar Madera, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 994 de la Ley Federal del Trabajo, suscrita por &eacute;l mismo y Miguel &Aacute;ngel Monraz Ibarra y Omar Antonio Borboa Becerra.</P>

<B><P>El diputado Mario Alberto Salazar Madera:</B> Con su permiso, Presidenta. Los suscritos diputados, Miguel &Aacute;ngel Monraz Ibarra, Omar Antonio Borboa Becerra y el de la voz, integrantes del grupo parlamentario del PAN de esta LX Legislatura, con base a lo dispuesto en los ordenamientos que marca la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de igual forma el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someten a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de decreto que reforma el art&iacute;culo 994, fracci&oacute;n VI, de la Ley Federal del Trabajo, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Nuestra Constituci&oacute;n se&ntilde;ala que toda persona tiene derecho al trabajo digno socialmente &uacute;til y as&iacute; lo consagra nuestra Carta Maga en el art&iacute;culo 123, y que al efecto, se promover&aacute; la creaci&oacute;n de empleos y la organizaci&oacute;n social para el trabajo conforme a la ley; y que el trabajo es un derecho humano fundamental con alcances espec&iacute;ficos que van m&aacute;s all&aacute; del individualismo.</P>

<P>Acorde con la dignidad del ser humano, el trabajo al que deba acceder una persona debe tener una repercusi&oacute;n ben&eacute;fica para la sociedad misma. El derecho a tener un trabajo socialmente &uacute;til representa la inserci&oacute;n del ser humano a la colectividad con actividades que permitan dignificar la condici&oacute;n humana.</P>

<P>La dignidad se considera un valor subjetivo inherente a la persona humana, es un valor intr&iacute;nseco. Es dif&iacute;cil que los t&eacute;rminos jur&iacute;dicos puedan descifrar de manera muy precisa el sentido de la propia dignidad.</P>

<P>En fundamentaci&oacute;n de la metaf&iacute;sica o de las costumbres, escribe Immanuel Kant: &quot;En el reino de los fines todo tiene un precio o una dignidad. Aquello que tiene precio puede ser sustituido por algo equivalente; en cambio lo que se haya por encima de todo precio, y por tanto, no admite nada equivalente tiene una dignidad&quot;. Para Kant —y para cualquier ser humano que valore al otro como si fuera uno mismo— la dignidad es un valor de lo que carece de precio.</P>

<P>En cuanto al derecho laboral, la dignidad del hombre, en concordia con Kant que precisa que es un valor intr&iacute;nseco de la especie humana, puede comprender mejor como equivalente al respeto y al cumplimiento de los derechos humanos. En consecuencia, este principio axiol&oacute;gico equivale al respeto de los derechos, incluyendo los de los trabajadores. La igualdad es premisa de los derechos humanos, debe, por tanto, protegerse por la ley y evitar discriminaci&oacute;n alguna en el &aacute;mbito del trabajo.</P>

<P>Bajo la anterior premisa es que ahora presentamos esta iniciativa que pretende acabar con la mal llamada pr&aacute;ctica de poner en el &iacute;ndice o boletinar a los trabajadores para impedir que una vez que se les despida de un empleo sean contratados en otro; pr&aacute;ctica que muchas veces es utilizada para presionar al trabajador para firmar su renuncia y no pagarle concepto alguno por indemnizaci&oacute;n.</P>

<P>De esta manera el trabajador queda en el dilema de salirse sin nada o tener la posibilidad de conseguir un nuevo trabajo en la rama o industria donde acostumbra desempe&ntilde;ar sus labores, da&ntilde;ando con esto totalmente la dignidad que debe ser custodia del derecho laboral por el Estado.</P>

<P>A este respecto se&ntilde;alamos a esta Asamblea que a pesar de que la Ley Federal del Trabajo se&ntilde;ala de manera clara, en el art&iacute;culo 133, en la fracci&oacute;n IX, que se proh&iacute;be a los patrones emplear el sistema de poner en el &iacute;ndice a los trabajadores; la ley no se&ntilde;ala una sanci&oacute;n espec&iacute;fica y sustancial a los patrones que incumplan con este precepto.</P>

<P>Siendo de conformidad con los principios de nuestra Carta Magna antes se&ntilde;alados, y con el propio art&iacute;culo 17 de la Ley Laboral, que tiene como finalidad proteger, tutelar y mejorar las condiciones econ&oacute;micas de los trabajadores, debe entenderse que la prohibici&oacute;n de emplear el sistema de poner en el &iacute;ndice, constituye una verdadera obligaci&oacute;n a cargo del patr&oacute;n que por la inercia derivada de los principios se&ntilde;alados, engendra un derecho correlativo a favor del trabajador para acudir ante la potestad jurisdiccional a exigir el cumplimiento de dicha obligaci&oacute;n.</P>

<P>Sin embargo, en virtud de que no existe alguna acci&oacute;n relativa, las juntas de conciliaci&oacute;n y arbitraje desestiman aprior&iacute;sticamente la acci&oacute;n por no estar prevista en la Ley Federal del Trabajo.</P>

<P>Por lo anterior es que ahora presentamos la presente iniciativa que tiene como finalidad sancionar a aquellos patrones que limiten la garant&iacute;a de los trabajadores y con esto eliminar &eacute;sta tan mal usada pr&aacute;ctica.</P>

<P>En base a lo anterior presentamos la siguiente iniciativa de decreto.</P>

<P>Primero. Se reforma el art&iacute;culo 994, fracci&oacute;n IX, de la Ley Federal del Trabajo, para quedar como sigue.</P>

<P>Art&iacute;culo 994. Se impondr&aacute; multa cuantificada en los t&eacute;rminos del art&iacute;culo 992 por el equivalente de 500 a mil veces el salario m&iacute;nimo general al patr&oacute;n que viole las prohibiciones contenidas en el art&iacute;culo 133.</P>

<P>Segundo. La presente iniciativa entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial.</P>

<P>Atentamente, Palacio Legislativo, 17 de abril de 2007. Firman los diputados: Miguel &Aacute;ngel Monraz Ibarra, Omar Antonio Borboa Becerra y el de la voz.</P>

<P>Solicito, diputado Presidente, que el texto de la presente iniciativa se inserte de manera &iacute;ntegra en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Salazar Madera. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Jos&eacute; Rosas Aispuro Torres, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y de la Ley que Crea el Fideicomiso que Administra el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores, suscrita por diputados de los grupos parlamentarios del PRI, del PAN, del Verde Ecologista y de Nueva Alianza.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;or Presidente. Representantes de diversos grupos parlamentarios, entre ellos el Partido Revolucionario Institucional, el Partido Acci&oacute;n Nacional, el Partido Verde Ecologista y el Partido Nueva Alianza presentamos iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y la Ley que Crea el Fideicomiso que Administrar&aacute; el Fondo para el Fortalecimiento de las Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y Apoyo a sus Ahorradores.</P>

<P>Estas iniciativas lo que buscan es convertir a este sector en un sector que apoye, que fortalezca al sistema financiero mexicano.</P>

<P>Derivado de lo anterior, hoy en d&iacute;a se cuenta con los organismos de integraci&oacute;n del sector conformado por la Confederaci&oacute;n de Cooperativas Financieras de la Rep&uacute;blica Mexicana y 12 federaciones autorizadas por la Comisi&oacute;n Nacional Bancaria y de Valores.</P>

<P>Estas federaciones realizan la supervisi&oacute;n auxiliar de las 24 entidades de ahorro y cr&eacute;dito popular que han sido autorizadas, de las cuales 12 son sociedades cooperativas de ahorro y pr&eacute;stamo y 12 sociedades financieras populares.</P>

<P>Adicionalmente existen 10 solicitudes de autorizaci&oacute;n en tr&aacute;mite ante la Comisi&oacute;n Nacional Bancaria y de Valores.</P>

<P>Asimismo, este sector formal se compone por alrededor de 340 sociedades condicionadas en los t&eacute;rminos de la ley vigente y 75 sociedades y asociaciones y grupos de personas f&iacute;sicas que se ubican en el supuesto del art&iacute;culo 4o. Bis de la Ley de Ahorro y Cr&eacute;dito Popular, que por considerarse peque&ntilde;as no son reguladas, pero que se tienen que registrar ante una federaci&oacute;n y entregar reportes financieros peri&oacute;dicamente, lo anterior con objeto de se tenga un registro de &eacute;stas ante el sector desregulado que recibe los ahorros de la poblaci&oacute;n.</P>

<P>Este esfuerzo realizado por el sector representa un avance fundamental en la regulaci&oacute;n, el cual permitir&aacute; mayor amplitud de servicios y productos financieros, distribuci&oacute;n de programas gubernamentales y al mismo tiempo ofrecer a los usuarios entidades m&aacute;s s&oacute;lidas y seguras para resguardar sus ahorros.</P>

<P>No obstante los beneficios que se han tra&iacute;do en este sector con las reformas que se han realizado, ahora consideramos que se hace necesario reformar estas disposiciones de car&aacute;cter legal para darle mayor confianza, mayor certidumbre a los trabajadores de que no se van a ver afectados, como ya ha sucedido con una serie de fraudes.</P>

<P>Esta ley, esta reforma, este conjunto de reformas que se est&aacute;n planteando, lo que buscan es fortalecer esa capacidad de ahorro de muchas personas que no tienen acceso a los esquemas tradicionales de la banda, y adem&aacute;s, lo que busca es ampliar las actividades de car&aacute;cter financiero que se puedan desarrollar en los lugares, sobre todo no existe formalmente la banca.</P>

<P>Por ello, consideramos que las reformas a la Ley de Ahorro y Cr&eacute;dito Popular lo que buscan en primer lugar es ajustar el r&eacute;gimen de las asociaciones, sociedades civiles, sociedades cooperativas y grupos de personas f&iacute;sicas que actualmente se encuentran exentas de la regulaci&oacute;n contenida en la Ley de Ahorro y Cr&eacute;dito Popular respecto de entidades.</P>

<P>A efecto de ampliar el espectro antes se&ntilde;alado, para que sea aplicable dicha extensi&oacute;n, con ciertas limitantes en sus caracter&iacute;sticas y operaci&oacute;n, con la finalidad de excluir de la regulaci&oacute;n a las cajas que capten recursos de sus asociados, que por el monto de sus activos y tipo de operaciones que desean realizar les podr&iacute;a resultar innecesario y excesivo asumir costos regulatorios.</P>

<P>Asimismo, busca que tales asociaciones y sociedades capten recursos exclusivamente de sus socios y asociados y que tengan una serie de limitaciones en su operaci&oacute;n que les permita en todo momento, hacerlas menos riesgosas en protecci&oacute;n de los intereses de los trabajadores.</P>

<P>Asimismo, buscamos que las reformas a la ley que crean el fideicomiso que administrar&aacute; el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Trabajadores, se pretende ampliar de manera responsable el &aacute;mbito de acci&oacute;n de dicha ley, mediante la eliminaci&oacute;n de barreras de entrada a las sociedades, cuyos trabajadores requieren apoyo por parte del fideicomiso, tales como la fecha de la constituci&oacute;n de las sociedades, las tasas de inter&eacute;s pactadas, las fechas de las auditor&iacute;as contables y las fechas de presentaci&oacute;n de la demanda de concurso mercantil.</P>

<P>Asimismo buscamos un r&eacute;gimen transitorio en estas reformas que se est&aacute;n planteando, el r&eacute;gimen transitorio de la ley en cuesti&oacute;n, a fin de establecer un mecanismo que permiti&oacute; en su momento a diversas sociedades y asociaciones tener un acceso a programas de capacitaci&oacute;n, asesor&iacute;a y seguimiento con alguna federaci&oacute;n autorizada, la cual las posibilitar&iacute;a a estar en aptitud de solicitar y, en su caso, obtener la autorizaci&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores para operar como entidades de ahorro y cr&eacute;dito popular a m&aacute;s tardar el d&iacute;a 31 de diciembre del a&ntilde;o 2008.</P>

<P>Por otra parte, y a fin de regular la igualdad de oportunidades para todos los participantes del sector, esta iniciativa contempla que no solamente puedan beneficiarse de ella las sociedades o asociaciones que no cumplieron en tiempo con los requisitos del art&iacute;culo cuarto transitorio del presente decreto que se public&oacute; en mayo de 2005, sino que tambi&eacute;n aquellas que hoy se encuentran en el r&eacute;gimen previsto por dicho art&iacute;culo, ambos casos podr&iacute;an solicitar la autorizaci&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores para organizarse y funcionar como entidades a m&aacute;s tardar el 31 de diciembre del a&ntilde;o 2010, observando ciertas restricciones en su operaci&oacute;n y excepcionalmente ese plazo podr&iacute;a verse extendido hasta el 31 de diciembre de 2012, sujet&aacute;ndolas consecuentemente a un r&eacute;gimen mucho m&aacute;s estricto.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros diputados, estas iniciativas —reitero— lo que buscan es dar esa certidumbre a los ahorradores y ampliar desde luego, los servicios de car&aacute;cter financiero, sobre todo en las zonas rurales donde no llega la banca tradicional. Por ello consideramos que estas reformas, adem&aacute;s de que permitan actualizarse a una serie de sociedades de cooperativas, de cajas de ahorro que hoy en d&iacute;a no cumplen con los requisitos y que lo m&aacute;s grave es que est&aacute;n poniendo en riesgo el ahorro de muchas familias, por eso la urgencia, por eso la necesidad de actualizar, de reformar el marco jur&iacute;dico en materia financiera que ahora hemos comentado. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rosas Aispuro. Sonido a la Curul del diputado Alberto Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul):<B> </B>Ciudadano diputado Presidente, para solicitar con el debido respeto al Presidente de la Mesa, tambi&eacute;n sea turnada esta iniciativa a la Comisi&oacute;n de Participaci&oacute;n Ciudadana, toda vez que ya se est&aacute; girando la solicitud por escrito como est&aacute; previsto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de las Comisiones de Fomento Cooperativo y Econom&iacute;a Social y a la de Participaci&oacute;n Ciudadana.  Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, para solicitarle tambi&eacute;n el turno a la Comisi&oacute;n de Presupuesto, para su opini&oacute;n en este tr&aacute;mite legislativo de l iniciativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tambi&eacute;n t&uacute;rnese para opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Sonido a la curul del diputado Fernando Moctezuma.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl  Moctezuma Pereda </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, para solicitar que no sea con opini&oacute;n, que sea a la Comisi&oacute;n de Fomento Cooperativo conjuntamente con la de Hacienda. Es mi propuesta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, Comisiones Unidas con la de Fomento Cooperativo y Econom&iacute;a Social y con opini&oacute;n de las dem&aacute;s.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que reforma el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>Se recibi&oacute; tambi&eacute;n… Sonido a la curul de la diputada Sansores.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde de curul):<B> </B>Presidente, faltan iniciativas para presentar. El turno tocaba al diputado Humberto L&oacute;pez Lena.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, diputada. Me han solicitado los coordinadores de los diversos grupos parlamentarios que dejemos la presentaci&oacute;n de las iniciativas que faltan para el jueves. Sonido a la curul del diputado Miguel &Aacute;ngel Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, con todo respeto y por en&eacute;sima vez, ya que en tres ocasiones, el d&iacute;a 11, 12 y 13 lo he hecho por escrito y seg&uacute;n lo que marca el acuerdo parlamentario de junio de 2005 respecto de los tr&aacute;mites parlamentarios, pido a usted por favor se me respete como miembro de la Comisi&oacute;n de Seguridad Social y se d&eacute; tr&aacute;mite a la iniciativa de reforma a la Ley del Sistema de Ahorro para el Retiro y se pase a la Comisi&oacute;n de Seguridad Social, por ser un tema que involucra directamente a la misma.</P>

<P>Debo de decirle que en ning&uacute;n momento se atropell&oacute; el tr&aacute;mite legislativo en cuanto al dictamen ya que la iniciativa lleg&oacute; aqu&iacute; el d&iacute;a 10 del presente mes; y el d&iacute;a 12 por la ma&ntilde;ana fue dictaminada y su servidor solicit&oacute;, el d&iacute;a 11 a las 11 de la ma&ntilde;ana, en tiempo y forma, se le diera tr&aacute;mite a dicha reforma, por tal motivo, una vez m&aacute;s solicito a usted se turne a la Comisi&oacute;n de Seguridad Social dicha iniciativa de reforma.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado. Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul): Gracias, se&ntilde;or Presidente. Con relaci&oacute;n a este mismo punto que comenta el diputado Navarro. En primera, se&ntilde;alar que ya existe un dictamen distribuido al Pleno de esta C&aacute;mara; y segundo, la petici&oacute;n que se hizo por parte de la Comisi&oacute;n de Seguridad Social fue hecha &uacute;nicamente por el presidente y no fue avalada por la directiva de esa Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, el que decide es usted. En segundo lugar, el diputado Minjares falta a la verdad, ya que cuatro de seis miembros de la mesa directiva solicitamos turno a la Comisi&oacute;n de Seguridad Social. Cuatro de seis, de tal suerte que no fue &uacute;nicamente su servidor y mucho menos a capricho de m&iacute; mismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado L&oacute;pez Lena.</P>

<B><P>El diputado Cruz Humberto L&oacute;pez Lena </B>(desde la curul): Yo no estoy de acuerdo en que se me brinque, porque hab&iacute;amos aprobado un orden del d&iacute;a y yo quisiera que se respetara y se me permitiera subir a tribuna.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame terminar el desahogo de este asunto y ahorita le doy la palabra. Sonido a la curul de la diputada Layda Sansores.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Para preguntarle, Presidente, que se aprueba un orden del d&iacute;a y usted nos dice que porque los coordinadores le dijeron… ¿En qu&eacute; papel, en qu&eacute; momento? Son actos de arbitrariedad. ¿Qu&eacute; les preocupa? Que el diputado L&oacute;pez Lena vaya a hablar sobre los asuntos de transparencia de esta C&aacute;mara, que es un tema vital.</P>

<P>No entendemos las razones por las cuales nos margina, como tampoco ha aparecido un punto de acuerdo que presentamos donde solicit&aacute;bamos que se devolvieran los recursos que se dieron indebidamente de estos 146 millones que se repartieron discrecionalmente qui&eacute;n sabe c&oacute;mo.</P>

<P>Le pedimos que respete usted el orden del d&iacute;a y que no tenga salidas de la manga, cartas que saca y saca de la manga en el &uacute;ltimo momento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Cristian Casta&ntilde;o.</P>

<B><P>El diputado Cristian Casta&ntilde;o Contreras </B>(desde la curul): Presidente, muchas gracias. Coincidiendo plenamente en que se prosiga con el orden del d&iacute;a. Est&aacute; agendada la discusi&oacute;n de un dictamen, debe de ponerse a consideraci&oacute;n del Pleno y en caso de que haya alguna objeci&oacute;n pues hay procedimientos como la moci&oacute;n suspensiva, en caso de que as&iacute; lo considere alg&uacute;n integrante de la Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En el momento procesal, continuaremos con eso. Estamos d&aacute;ndole el tr&aacute;mite de primera lectura, no est&aacute;n a discusi&oacute;n todav&iacute;a. Yo lamento que no se haya podido turnar a la Comisi&oacute;n de Seguridad Social, como lo solicit&oacute; efectivamente el diputado Navarro, sin embargo ya hab&iacute;a un proyecto de dictamen de la Comisi&oacute;n de Hacienda; hab&iacute;a una cita a los miembros de la misma y ya fue dictaminada por esta Comisi&oacute;n. Ya ha sido inscrita en el orden del d&iacute;a. Yo creo que en el momento de la discusi&oacute;n de la misma podr&aacute;n hacer valer los argumentos para que sea la Asamblea la que decida lo que deba hacerse con este proyecto de dictamen.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;, diputado Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): Se&ntilde;or Presidente, insisto, la Comisi&oacute;n de Hacienda cit&oacute; a reuni&oacute;n el d&iacute;a 11 por la tarde. Yo, aqu&iacute; —recibido por la Presidencia a cargo de usted— est&aacute; recibido a las 11:32 de la ma&ntilde;ana. Todav&iacute;a no exist&iacute;a ning&uacute;n predictamen, ni siquiera se hab&iacute;a reunido la Comisi&oacute;n de Hacienda.</P>

<P>Es por eso, con perd&oacute;n de usted, que se generan sospechas y suspicacias, el porqu&eacute; se trata de atropellar los derechos de la Comisi&oacute;n de Seguridad Social por segunda ocasi&oacute;n, en la Ley del ISSSTE y hoy en las modificaciones a la Ley del Sistema de Ahorro para el Retiro.</P>

<P>No estamos en contra de los intereses de la naci&oacute;n, se&ntilde;or Presidente; y como legislador que soy y un par con todos ustedes, tengo el derecho a exigir respeto a la Comisi&oacute;n de Seguridad Social y respeto a mi condici&oacute;n de legislador.</P>

<P>Por lo tanto, yo le pido por favor que se le d&eacute; el tr&aacute;mite correspondiente a dicha iniciativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Camerino M&aacute;rquez.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid </B>(desde la curul):<B> </B>S&iacute;, en los mismos t&eacute;rminos, sumarnos a la solicitud del doctor Navarro, en raz&oacute;n de que no se canaliz&oacute; a las Comisiones Unidas; y de igual manera, comunicarle que presentar&eacute; una solicitud para una moci&oacute;n suspensiva.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Neftal&iacute; Garz&oacute;n Contreras.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras </B>(desde la curul):<B> </B>En el mismo sentido, se&ntilde;or Presidente, le hago una petici&oacute;n muy respetuosa a fin de que se respeten obviamente los t&eacute;rminos del Reglamento, que establecen con mucha claridad el requerimiento que hacemos como parte de la Comisi&oacute;n de Seguridad Social, para conocer de este dictamen a fondo. Creo que a todos nos interesa dar una opini&oacute;n al respecto. Y me sumo, desde luego, a la petici&oacute;n del doctor Navarro.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, nada m&aacute;s para ilustraci&oacute;n de la asamblea, la Comisi&oacute;n de Hacienda conoci&oacute; del proyecto del dictamen el d&iacute;a mi&eacute;rcoles 11 a las 9 de la ma&ntilde;ana.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Por las razones que se quieran, el tr&aacute;mite se dio el martes. Se dio el turno a la Comisi&oacute;n de Hacienda Fuimos informados a las 11 de la ma&ntilde;ana, cuando nos hizo la solicitud el doctor Navarro, de que ya hab&iacute;a un proyecto de dictamen de la Comisi&oacute;n de Hacienda que hab&iacute;a sido circulado a los miembros de la misma y ya hab&iacute;a el citatorio para la reuni&oacute;n de la Comisi&oacute;n para dictaminar.</P>

<P>Ya hay un tr&aacute;mite elaborado, hay un proyecto inscrito en la Mesa Directiva y yo les pedir&iacute;a que los argumentos los hagan valer en el momento procesal, cuando tenga que discutirse la segunda lectura, si as&iacute; lo tiene a bien la asamblea.</P>

<P>Se recibi&oacute; tambi&eacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, una solicitud para posponer la primera lectura del siguiente dictamen de la Comisi&oacute;n de Econom&iacute;a con proyecto de Ley de Impuestos Generales de Importaci&oacute;n y de Exportaci&oacute;n.</P>

<P>Tambi&eacute;n esta Presidencia recibi&oacute; del diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, del grupo parlamentario del PAN, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Del diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, solicitud de excitativa a las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n.</P>

<P>Del diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Del diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, del grupo parlamentario del PAN, solicitud de excitativa a las Comisiones Unidas de Gobernaci&oacute;n y de Justicia.</P>

<P>Del diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Y del diputado Diego Aguilar Acu&ntilde;a, del grupo parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Seguridad Social.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las Comisiones mencionadas para emitan el dictamen correspondiente.</P>
<B>
<P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul):<B> </B>Diputado Presidente, pido se me aclare si esto que se est&aacute; presentando bajo el t&iacute;tulo de dictamen de primera lectura es tal, en relaci&oacute;n al dictamen de la Ley de Econom&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Efectivamente, diputado, lo tiene usted en su Gaceta Parlamentaria; est&aacute; inscrito por la Comisi&oacute;n de Hacienda. El &uacute;ltimo no. Se ha retirado a solicitud de la Junta de Coordinaci&oacute;n, el de la Comisi&oacute;n de Econom&iacute;a con proyecto de Ley de Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n. No ha quedado &eacute;se ni de primera lectura.</P>

<P>Tiene la palabra el diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de Convergencia, para presentar iniciativa que adiciona el art&iacute;culo 94 Bis del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Y, esta Presidencia aclara que no tenemos ninguna cuesti&oacute;n personal ni inter&eacute;s en que no se presente alg&uacute;n punto de acuerdo. Hay un Reglamento y hay normas que hemos aprobado los diputados para que las sesiones tengan una duraci&oacute;n determinada; pero adelante, diputado.</P>

<B><P>El diputado Humberto L&oacute;pez Lena Cruz:</B> Gracias, Presidente.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Como todos sabemos, las instituciones p&uacute;blicas est&aacute;n obligadas a rendir cuentas de su actuar y para ello la normatividad se constituye en un elemento fundamental para evitar la discrecionalidad y otorgar certeza jur&iacute;dica.</P>

<P>Las reformas que se proponen atienden, entre otros aspectos, a la necesidad de transparentar la actividad de esta asamblea, teniendo como fundamento legal los art&iacute;culos 1, 2, y 7 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n Gubernamental, y los art&iacute;culos 2, 3, y 4 del Reglamento para la Transparencia y el Acceso a la Informaci&oacute;n P&uacute;blica.</P>

<P>Las reformas que se proponen tienen fundamentalmente un sentido social, esto es, contribuyen al cuidado de los intereses comunes de la sociedad ya que las instituciones se deben a la sociedad y no la sociedad a &eacute;stas. Lo que debe prevalecer en todo momento es el bien com&uacute;n sobre los intereses particulares.</P>

<P>As&iacute;, es un imperativo legal y &eacute;tico que el Congreso de la Uni&oacute;n ejerza de manera racional los recursos p&uacute;blicos con los que cuenta, imperativo que debe traducirse en pol&iacute;ticas y medidas espec&iacute;ficas de austeridad tendientes a destinar dichos recursos a usos valiosos, eficientes y eficaces.</P>

<P>Lo anteriormente indicado atiende al principio plasmado en el art&iacute;culo 134 constitucional, en el cual se&ntilde;ala que los recursos econ&oacute;micos de que disponga el gobierno federal se administrar&aacute;n con eficiencia, con eficacia y honradez para satisfacer los objetivos a los que est&eacute;n destinados.</P>

<P>Es justificable que los legisladores realicen comisiones fuera de M&eacute;xico a efecto de hacer m&aacute;s eficiente el trabajo legislativo; lo que no creemos conveniente ni se justifica de forma alguna es que la designaci&oacute;n de los integrantes de las comisiones internacionales sea desproporcional y que la atribuci&oacute;n &uacute;nica sea por parte de la Junta de Coordinaci&oacute;n Pol&iacute;tica, la que en conjunci&oacute;n con los coordinadores de las fracciones parlamentarias, juntos, realizan la designaci&oacute;n en cumplimiento a compromisos previos o cuestiones de favoritismo, en donde se ven beneficiados legisladores de los grupos parlamentarios mayoritarios para asistir a las comisiones de mayor atracci&oacute;n como son las celebradas en Europa o Asia; son los representantes que no pertenecen a las comisiones, en lugar de los que tienen verdadera relaci&oacute;n con el tema a tratar.</P>

<P>Lo anterior es un problema que se debe solucionar y la forma l&oacute;gica para lograrlo es que sean los presidentes de las comisiones los que realicen la designaci&oacute;n a los integrantes, atendiendo la proporcionalidad y representaci&oacute;n parlamentaria existente en las comisiones, dando vista a la Junta de Coordinaci&oacute;n Pol&iacute;tica de la designaci&oacute;n correspondiente.</P>

<P>Por lo antes expuesto, en esta ocasi&oacute;n quiero hacer &eacute;nfasis en la necesidad de regular correctamente la forma en que se realiza la designaci&oacute;n de los legisladores para asistir a eventos internacionales, evitando la discrecionalidad y propiciando la participaci&oacute;n equitativa y proporcional de todos los grupos parlamentarios que integren las comisiones que tengan relaci&oacute;n con los temas a desarrollar.</P>

<P>M&aacute;s all&aacute; de la justificaci&oacute;n de los viajes, la presente iniciativa tiene a la necesidad de regresar la credibilidad de la actuaci&oacute;n al Poder Legislativo.</P>

<P>Recordemos que el pasado 28 de marzo del presente a&ntilde;o se pudo leer en la mayor&iacute;a de los diarios el posible desv&iacute;o de dinero de la C&aacute;mara de Diputados, a cuestiones totalmente ajenas a la misma, dinero proveniente del remanente del presupuesto de 2006, que se dice son m&aacute;s de 300 millones de pesos.</P>

<P>En relaci&oacute;n al p&aacute;rrafo anterior, no me queda m&aacute;s que se&ntilde;alar mi desaprobaci&oacute;n a la forma en que se distribuy&oacute; el remanente del presupuesto y exhortar a los coordinadores de las fracciones parlamentarias a que rindan un informe claro y detallado al Pleno de esta C&aacute;mara y a la opini&oacute;n p&uacute;blica de cu&aacute;nto fue el excedente de 2006 y de la forma en que se utilizaron los recursos y, en su caso, los devuelvan para aplicarlos a las clases m&aacute;s necesitadas.</P>

<P>Siguiendo con esta cr&iacute;tica, el pasado 12 de abril, en el peri&oacute;dico <I>Reforma</I> se public&oacute; que se gastaron m&aacute;s de siete millones de pesos en viajes legislativos; de los cuales cerca de cinco millones fueron destinados a 200 viajes internacionales, reiterando el encabezado que persiste el turismo pol&iacute;tico en la C&aacute;mara de Diputados.</P>

<P>La informaci&oacute;n anterior desprestigia a este &oacute;rgano legislativo y pone en duda su honorabilidad ante la sociedad; debiendo realizar nuestras actividades en un marco de honradez, de &eacute;tica y de moral p&uacute;blica, a la que tantas veces hemos recurrido, pero sin que hagamos algo para demostrarla.</P>

<P>Para lograr lo anterior es preciso actualizar la normatividad aplicable a la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos para comisiones internacionales, con el objeto de evitar la discrecionalidad en el uso del los recursos p&uacute;blicos reservados a estos prop&oacute;sitos, as&iacute; como para generar certidumbre a los &oacute;rganos internos de la C&aacute;mara sobre la modalidad y procedimientos para su mejor asignaci&oacute;n.</P>

<P>Por lo antes expuesto, me permito presentar la siguiente iniciativa.</P>

<P>Art&iacute;culo primero. Se adiciona el art&iacute;culo 94 Bis al Reglamento para el Gobierno Interior Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 94 Bis. En los casos en que se tenga que designar delegaciones para asistir a alg&uacute;n compromiso internacional en representaci&oacute;n de alguna de las C&aacute;maras del Congreso de la Uni&oacute;n, la designaci&oacute;n de los integrantes corresponder&aacute; al presidente de la comisi&oacute;n que tenga relaci&oacute;n con el tema a tratar en la comisi&oacute;n internacional, previa opini&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>La designaci&oacute;n que se realice deber&aacute; reflejar la proporcionalidad y la pluralidad de los grupos parlamentarios que integren las comisiones respectivas. Dicha designaci&oacute;n se informar&aacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para los tr&aacute;mites administrativos conducentes, a m&aacute;s tardar 15 d&iacute;as previos a la realizaci&oacute;n del evento.</P>

<P>Al finalizar la comisi&oacute;n respectiva, los legisladores deber&aacute;n rendir un informe, dentro de los 30 d&iacute;as siguientes a su regreso, a la presidencia de la comisi&oacute;n que los design&oacute;, anexando copia a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a la Comisi&oacute;n de Relaciones Exteriores y a la biblioteca de la instituci&oacute;n, adjuntando en su caso los materiales que se puedan incorporar al acervo documental de la misma y tambi&eacute;n a la p&aacute;gina de Internet.</P>

<P>En caso de omisi&oacute;n a lo anterior, se sancionar&aacute; con la amonestaci&oacute;n privada por parte de la Mesa Directiva y, en caso de reincidencia, el legislador quedar&aacute; impedido para formar parte de alguna otra comisi&oacute;n internacional durante el presente a&ntilde;o.</P>

<P>Transitorio. &Uacute;nico. Las reformas del presente acuerdo entrar&aacute;n en vigor al d&iacute;a siguiente de su publicaci&oacute;n. Es cuanto, se&ntilde;or Presidente, y solicito que se integre al Diario de los Debates, por haberla modificado. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado L&oacute;pez Lena. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Sonido a la curul de la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidente. Para solicitarle y preguntarle al diputado L&oacute;pez Lena si permite me adhiera yo a su iniciativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Inscr&iacute;bala en la Secretar&iacute;a, diputada. En raz&oacute;n de que se ha cumplido el tiempo reglamentario y no ha habido solicitud de ampliaci&oacute;n del mismo de duraci&oacute;n de la presente sesi&oacute;n, proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Orden del d&iacute;a, 19 de abril de 2007.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> (15:46 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 19 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
