<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del lunes 12 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 456 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> (18:00 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n… —perd&oacute;n—.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, perm&iacute;tame. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se pone a discusi&oacute;n el acta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobada, se&ntilde;ora Presidenta, por mayor&iacute;a.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>De la Presidencia de la Mesa Directiva.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dict&aacute;menes negativos de puntos de acuerdo que se encuentran publicados en la Gaceta Parlamentaria del 12 de noviembre, de las comisiones de Reforma Agraria, de Energ&iacute;a, de Salud y de Seguridad Social.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con relaci&oacute;n a cambios de integrantes de comisiones.</P>

<P>Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause alta como secretario en la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Daniel Amador Gaxiola cause alta como secretario en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Daniel Amador Gaxiola causa baja como secretario en la Comisi&oacute;n Especial para la defensa de los derechos sociales de acceso al agua y la protecci&oacute;n de ambientes acu&aacute;ticos.</P>

<P>Que el diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. </P>

<P>En votaci&oacute;n econ&oacute;mica se consulta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal a que establezca la creaci&oacute;n de un fondo por 2 mil millones de pesos para la reconstrucci&oacute;n de las comunidades afectadas por las lluvias y deslaves en el estado de Chiapas.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el 14o del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos  relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que remite a este &oacute;rgano de gobierno de la diputada Arely Madrid Tovilla, del Grupo Parlamentario del Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados, del honorable Congreso de la Uni&oacute;n, exhorta al titular del Ejecutivo federal a autorizar la creaci&oacute;n de un Fondo Especial por 2 mil millones de pesos para el auxilio de la poblaci&oacute;n damnificada y para la reconstrucci&oacute;n de las comunidades afectadas por las lluvias en el estado de Chiapas, solicitando que este fondo se establezca en los mismos t&eacute;rminos que el del estado de Tabasco, con ingresos excedentes y econom&iacute;as del gobierno federal del ejercicio fiscal de este a&ntilde;o.</P>

<P>Asimismo, se exhorta a que dicho fondo cuente con reglas claras y precisas para asegurar su eficacia y transparencia.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 8 de noviembre de 2007.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional. El diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. El diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional. La diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. El diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia. El diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata. Es cuanto, se&ntilde;ora Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor, (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Iniciativa del Congreso del estado de Tabasco.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Iniciativa del Congreso del estado de Tabasco.</P>

<P>Oficio del Congreso del estado de Tabasco, con el que se remite iniciativa que reforma el primer p&aacute;rrafo del art&iacute;culo 113, la fracci&oacute;n II del art&iacute;culo 115 y el p&aacute;rrafo segundo del art&iacute;culo 212 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrajan:</B> Oficio de la C&aacute;mara de Senadores con el que se devuelve la minuta con proyecto de decreto que reforma el art&iacute;culo 88 de la Ley General de vida Silvestre para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Tres oficios de la C&aacute;mara de Senadores con los que se remiten puntos de acuerdo relativos al Presupuesto de Egresos de 2008, presentados por diversos senadores de los grupos parlamentarios de los partidos representados en la LX Legislatura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Minutas.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona el art&iacute;culo 7 de la Ley General de Educaci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese ala Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma y adiciona la Ley General de Educaci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que declara al a&ntilde;o 2008 como &quot;A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte&quot;. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Ignacio Guti&eacute;rrez Pita, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden &quot;Jos&eacute; Cecilio del Valle&quot;, en grado de Gran Cruz Placa de Plata, que le otorga el gobierno de la Rep&uacute;blica de Honduras.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Ricardo Villanueva Hallal, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden al M&eacute;rito de Chile, en grado de Gran Cruz Placa de Plata, que le otorga el gobierno de la Rep&uacute;blica de Chile.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Rosendo Jes&uacute;s Escalante Ilizaliturri, para que pueda aceptar y usar la Medalla Fraternidad Combativa, que le otorga el Consejo de Estado de la Rep&uacute;blica de Cuba.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano C&eacute;sar Adri&aacute;n Arriaga Machuca, para que pueda aceptar y usar la Medalla Naval de Honor al M&eacute;rito que le otorga la Comandancia General de la Marina del gobierno de Per&uacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Vamos a dar inicio con el rubro de iniciativas de diputados. Se concede el uso de la tribuna al diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Compa&ntilde;eros diputados, es en materia de accesibilidad, en donde a&uacute;n se encuentra un gran vac&iacute;o, mismo que se extiende a lo largo y ancho de los distintos sectores de nuestra sociedad. En este sentido, nuestra actual Ley General de las Personas con Discapacidad muestra tres insuficiencias.</P>

<P>1. Por un lado subsiste la confusi&oacute;n y el error generalizado de considerar a la accesibilidad &uacute;nicamente como las modificaciones y adecuaciones materiales para facilitar el tr&aacute;nsito y desplazamiento de las personas con alg&uacute;n tipo de discapacidad.</P>

<P>Las rampas, elevadores, letreros en idioma Braille y sanitarios acondicionados son s&oacute;lo un primer paso en la compleja y necesaria accesibilidad que debe proveerse a las personas con discapacidad.</P>

<P>Esta accesibilidad debe extenderse tambi&eacute;n a proveer de facilidades y ajustes razonables a las personas con discapacidad, para que realicen de manera sencilla, servicios p&uacute;blicos en general.</P>

<P>2. A pesar de contemplar la necesidad para garantizar un acceso igualitario a la educaci&oacute;n, en cuanto a programas de estudio y de avances tecnol&oacute;gicos en personas ciegas y d&eacute;biles visuales, &eacute;sta no se promueve a una edad temprana ni durante todos los niveles educativos.</P>

<P>3. Nuestro pa&iacute;s presenta un rezago en el acceso, difusi&oacute;n, distribuci&oacute;n y promoci&oacute;n de nuevas tecnolog&iacute;as y formas de comunicaci&oacute;n, tales como Internet y otros medios interactivos destinados a las personas con discapacidad.</P>

<P>Expuesto lo anterior, la iniciativa que aqu&iacute; presento tiene como objeto propiciar un esquema total de accesibilidad, garantizando no s&oacute;lo cambios estructurales en edificios e instalaciones sino promoviendo condiciones que alienten una mayor participaci&oacute;n, una igualdad de oportunidades para solicitar o tramitar cualquier servicio p&uacute;blico en el interior de estos inmuebles.</P>

<P>Del mismo modo, enfatizar la necesidad de implementar los avances tecnol&oacute;gicos en materia de educaci&oacute;n para personas ciegas o con debilidad visual durante todos los niveles de educaci&oacute;n, ya sea tanto privada como p&uacute;blica y, promover el acceso de la persona con discapacidad a los mismos medios tecnol&oacute;gicos y de comunicaci&oacute;n que gozan los dem&aacute;s miembros de la sociedad.</P>

<P>Este panorama nos motiva a fortalecer nuestra Ley General para las Personas con Discapacidad. Con ello lograremos subsanar algunos de los problemas que limitan un mayor desarrollo y provecho de los beneficiados por este ordenamiento.</P>

<P>Por ello y para la consecuci&oacute;n  de estos fines, la presente iniciativa propone una reforma al art&iacute;culo 10 y adiciones a los art&iacute;culos 15 y 17 de la Ley General de las Personas con Discapacidad, con el objeto de: garantizar la accesibilidad en t&eacute;rminos de prestaci&oacute;n de servicios en general, a trav&eacute;s de los ajustes razonables que sean necesarios; promover que el acceso a la educaci&oacute;n y la adecuaci&oacute;n de los programas de estudio para personas ciegas o con debilidad visual se realice en todos los niveles educativos y tanto en instituciones privadas como p&uacute;blicas; por &uacute;ltimo, promover y propiciar el acceso a medios de comunicaci&oacute;n como el Internet y otras tecnolog&iacute;as interactivas por parte de las personas con discapacidad.</P>

<P>De aprobarse esta iniciativa se acondicionar&iacute;a el entorno en las instituciones p&uacute;blicas y privadas no &uacute;nicamente en un aspecto f&iacute;sico y estructural, sino que se abonar&iacute;a de manera directa en la participaci&oacute;n en la accesibilidad para tramitar y solicitar servicios p&uacute;blicos.</P>

<P>De igual forma se dar&iacute;a mayor preponderancia a la necesidad que supone un acceso, en todos los niveles de educaci&oacute;n b&aacute;sica, de los avances tecnol&oacute;gicos y educativos en personas ciegas o d&eacute;biles visuales, contribuyendo de esta forma en su integraci&oacute;n y participaci&oacute;n en las diferentes esferas sociopol&iacute;ticas, y por &uacute;ltimo, se estar&iacute;a involucrando a la persona con discapacidad en el uso, manejo de los medios tecnol&oacute;gicos y de comunicaci&oacute;n que existen a su alcance.</P>

<P>En Acci&oacute;n Nacional asumimos el compromiso de garantizar un entorno benigno para las personas con discapacidad.</P>

<P>Creemos en el valor que tendr&iacute;a para la sociedad la integraci&oacute;n plena y participativa de este sector de nuestra poblaci&oacute;n y confiamos que desde esta tribuna podemos impulsar los cambios necesarios para lograr condiciones sustantivamente justas para las personas con discapacidad.</P>

<P>Por lo antes fundado y expuesto, me permito a someter a la elevada consideraci&oacute;n de esta honorable soberan&iacute;a, la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n XIV del art&iacute;culo 10 y se adiciona la fracci&oacute;n IV del art&iacute;culo 15 y la fracci&oacute;n VI, del art&iacute;culo 17 de la Ley General de las Personas con Discapacidad, para quedar como sigue:</P>

<P>En el art&iacute;culo 10, queda la fracci&oacute;n XIV. Elaborar programas para las personas ciegas y d&eacute;biles visuales que los integren al sistema educativo nacional en todos los niveles educativos, tanto del sector p&uacute;blico o privado, creando de manera progresiva, condiciones f&iacute;sicas y acceso a los avances cient&iacute;ficos y tecnol&oacute;gicos, as&iacute; como materiales y libros actualizados a las publicaciones regulares, necesarios para su aprendizaje.</P>

<P>Art&iacute;culo 15, queda la fracci&oacute;n IV, as&iacute;:</P>

<P>Que en las instalaciones que cuenten con servicios abiertos al p&uacute;blico en general se consideren todos los aspectos necesarios para su accesibilidad. El art&iacute;culo 17, la fracci&oacute;n VI, queda de la siguiente manera:</P>

<P>Promover el dise&ntilde;o, desarrollo, producci&oacute;n y distribuci&oacute;n de sistemas y nuevas tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n, a efecto de que sean accesibles para las personas con discapacidad.</P>

<P>Solicito, diputada Presidenta, se integre &iacute;ntegramente el texto en el Diario de los Debates, ya que por necesidad se tuvo que resumir. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Quintero Bello. Ins&eacute;rtese &iacute;ntegra en el Diario de los Debates, la exposici&oacute;n del diputado y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna al diputado Francisco M&aacute;rquez Tinoco, para presentar iniciativa que reforma los art&iacute;culos 31, 73, 115 y 124 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscritas por el ponente, la diputada Silvia Oliva Fragoso y el diputado Salvador Ruiz S&aacute;nchez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco:</B> Con su permiso, diputada Presidenta. Los que suscriben, diputados federales Silvia Oliva Fragoso y Salvador Ruiz S&aacute;nchez, as&iacute; como su servidor Francisco M&aacute;rquez Tinoco, integrantes del Grupo Parlamentario del PRD de esta LX Legislatura, y de acuerdo con el fundamento en los art&iacute;culos 71, fracci&oacute;n II y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, proponemos a esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n IV del art&iacute;culo 31, la fracci&oacute;n IV del art&iacute;culo 115 y el art&iacute;culo 124, as&iacute; como derogar la fracci&oacute;n XXIX, del art&iacute;culo 73, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en la que se plantea una nueva distribuci&oacute;n de competencias expresas para los tres &oacute;rdenes de gobierno, as&iacute; como el ejercicio de nuevas potestades tributarias para el fortalecimiento de las haciendas p&uacute;blicas estatales y municipales, con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los desequilibrios m&aacute;s notorios de nuestro sistema pol&iacute;tico y del dise&ntilde;o constitucional que le da sustento es, sin lugar a dudas, el r&eacute;gimen de facultades de nuestro sistema federal que distribuye las competencias entre la federaci&oacute;n, las entidades federativas y los municipios, como se explica de manera recurrente a partir de la concepci&oacute;n cl&aacute;sica del federalismo mexicano.</P>

<P>En la propia Constituci&oacute;n se establece una serie de principios respecto del sistema federal de competencias que toma en cuenta la existencia de un conjunto de facultades que se podr&iacute;an clasificar de la siguiente manera.</P>

<P>Por un lado, existe una serie de facultades atribuidas a la federaci&oacute;n o a las entidades federativas, o bien, en contrapartida, otras facultades prohibidas a la federaci&oacute;n o a las entidades federativas que se refieren a la existencia de facultades concurrentes o coincidentes de auxilio o aquellas que tambi&eacute;n demandan de la jurisprudencia que reforma y adiciona esta clasificaci&oacute;n.</P>

<P>Es por ello que la presente iniciativa, que es producto de la labor colectiva de nuestro grupo parlamentario y del Partido de la Revoluci&oacute;n Democr&aacute;tica, en el marco de las consultas, posicionamientos y discusiones de los trabajos de la reforma del Estado en el tema de federalismo, pretende subsanar este rezago hist&oacute;rico con una nueva concepci&oacute;n del sistema de competencias y relaciones entre los tres &oacute;rdenes de gobierno y que busca abonar en la discusi&oacute;n, dentro de una de las vertientes de coincidencia parcial que se desprendieron de la consulta p&uacute;blica y de las propuestas de los partidos pol&iacute;ticos.</P>

<P>La segunda parte se desarrolla dentro del marco de las facultades expresas que se derivan de la Constituci&oacute;n para que se reserve a los gobiernos de los estados y municipios un listado de facultades que vaya reduciendo significativamente los &aacute;mbitos de las facultades impl&iacute;citas en las relaciones entre la federaci&oacute;n, los estados y los municipios.</P>

<P>La tercer parte se refiere a la hacienda p&uacute;blica estatal y municipal, la cual se ha visto acotada bajo los argumentos de evitar la concurrencia fiscal que se da cuando la federaci&oacute;n y entidades federativas gravan con distintas contribuciones las mismas fuentes de ingresos, as&iacute; como la necesidad de distribuir equilibradamente el producto de la recaudaci&oacute;n fiscal, considerando que las diversas regiones que integran la Rep&uacute;blica Mexicana no poseen el mismo grado de desarrollo econ&oacute;mico.</P>

<P>Por las anteriores consideraciones sometemos a esta soberan&iacute;a el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se reforma la fracci&oacute;n IV del art&iacute;culo 31, la fracci&oacute;n IV del art&iacute;culo 115 y el art&iacute;culo 124; y se deroga la fracci&oacute;n XXIX del art&iacute;culo 73, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 31. Son obligaciones de los mexicanos:</P>

<P>IV. Contribuir para los gastos p&uacute;blicos de la federaci&oacute;n, as&iacute; como del Distrito Federal o de los estados y de los municipios en que residan, con arreglo a lo previsto en el apartado B del art&iacute;culo 124 de manera proporcional y equitativa a que dispongan las leyes.</P>

<P>Art&iacute;culo 73…</P>

<P>XXIX. Se deroga.</P>

<P>Art&iacute;culo 115.</P>

<P>IV. Los municipios administrar&aacute;n libremente su hacienda, la cual se formar&aacute; de los rendimientos de los bienes que les pertenezcan, as&iacute; como de las contribuciones y otros ingresos que las legislaturas establezcan a su favor y en todo caso de manera invariable.</P>

<P>a) Percibir&aacute;n las contribuciones, incluyendo tasas adicionales que deber&aacute;n establecer los estados a su favor, sobre la propiedad inmobiliaria de su fraccionamiento, divisi&oacute;n, consolidaci&oacute;n, traslaci&oacute;n y mejora, as&iacute; como las que tenga por base el cambio el valor de los inmuebles.</P>

<P>b) Las participaciones federales que ser&aacute;n cubiertas por la federaci&oacute;n a los municipios, con arreglo a las bases, montos y plazos que anualmente se determinen en la ley correspondiente.</P>

<P>c) Las leyes de los estados no limitar&aacute;n la facultad de los municipios de percibir las contribuciones a que se refieren los incisos a), b) y c). Las leyes federales y las locales o establecer&aacute;n exenciones o subsidios de privilegio, respecto de las mencionadas contribuciones a favor de personas f&iacute;sicas o morales ni de instituciones oficiales o privadas.</P>

<P>Las legislaturas de los estados aprobar&aacute;n las leyes de ingresos de los ayuntamientos y revisar&aacute;n sus cuentas p&uacute;blicas. Los presupuestos de egresos ser&aacute;n aprobados por los ayuntamientos con base  en sus ingresos disponibles. </P>

<P>Art&iacute;culo 124. El ejercicio del poder p&uacute;blico en los Estados Unidos Mexicanos seguir&aacute; los principios de cooperaci&oacute;n, subsidiariedad, solidaridad y equidad.</P>

<P>A. Corresponde a los estados y a los municipios el ejercicio de facultades concurrentes seg&uacute;n lo determinan las leyes respecto a las siguientes materias:</P>

<P>a) Educaci&oacute;n;</P>

<P>b) Ejercicio profesional;</P>

<P>c) Registro civil y notarial;</P>

<P>d) Enajenaci&oacute;n de terrenos bald&iacute;os;</P>

<P>e) Salud;</P>

<P>f) Asentamientos humanos;</P>

<P>g) Transporte p&uacute;blico urbano de pasajeros;</P>

<P>h) Protecci&oacute;n al ambiente y equilibrio ecol&oacute;gico;</P>

<P>i) Fomento agropecuario;</P>

<P>j) Aprovechamiento sustentable de los recursos naturales;</P>

<P>k) Protecci&oacute;n civil;</P>

<P>l) Turismo y</P>

<P>m) Deporte.</P>

<P>Los congresos locales y las leyes org&aacute;nicas municipales se&ntilde;alar&aacute;n a su vez las atribuciones que corresponden al &aacute;mbito municipal de las materias enunciadas anteriormente, de acuerdo a lo dispuesto en los art&iacute;culos 73 y 115 de esta Constituci&oacute;n.</P>

<P>B. Trat&aacute;ndose del establecimiento, determinaci&oacute;n, recaudaci&oacute;n y administraci&oacute;n de las contribuciones necesarias para sufragar los gastos p&uacute;blicos, el Congreso de la Uni&oacute;n, las legislaturas de los estados y la Asamblea Legislativa del Distrito Federal estar&aacute;n en lo siguiente:</P>

<P>1. Quedan reservadas a la federaci&oacute;n las siguientes contribuciones:</P>

<P>a) Impuesto sobre la renta de las sociedades y de las personas f&iacute;sicas, incluyendo a extranjeros que obtengan ingresos de fuentes de riquezas ubicadas en el territorio nacional.</P>

<P>b) La parte proporcional del impuesto al valor agregado que determine la Ley Federal Secundaria que expide el Congreso de la Uni&oacute;n, lo que en todo caso fijar&aacute; tambi&eacute;n la parte proporcional de conformidad con los criterios que la misma establezca para las entidades federativas y los municipios.</P>

<P>c) Contribuciones sobre el comercio exterior.</P>

<P>e) Contribuciones aplicables a instituciones de cr&eacute;ditos, grupos financieros, aseguradoras, casas de bolsa, casas de  cambio, hipotecarias, arrendadoras, financieras y afianzadoras.</P>

<P>f) Contribuciones sobre servicios p&uacute;blicos concesionados o explotados directamente por la federaci&oacute;n; y</P>

<P>g) Contribuciones especiales sobre energ&iacute;a el&eacute;ctrica, producci&oacute;n y consumo de tabacos labrados, gasolina y dem&aacute;s productos derivados del petr&oacute;leo, agua miel y productos de fermentaci&oacute;n, explotaci&oacute;n forestal y cerillos y f&oacute;sforos, producci&oacute;n y consumo de cerveza.</P>

<P>El Congreso de la Uni&oacute;n al imponer contribuciones necesarias para cubrir el Presupuesto en los t&eacute;rminos de la fracci&oacute;n VII del art&iacute;culo 73, se limitar&aacute; estrictamente a gravar las fuentes de ingresos de la fracci&oacute;n I.</P>

<P>Dos. Se entienden concedidas a los estados y al Distrito Federal las siguientes contribuciones:</P>

<P>A. Especiales a producci&oacute;n y servicios que no incidan sobre, o graven, las materias reservadas a la federaci&oacute;n, con arreglo a lo que dispone en el inciso g) de la fracci&oacute;n I del apartado B de este art&iacute;culo.</P>

<P>B. La parte proporcional del impuesto al valor agregado que determina anualmente la ley federal secundaria que refiere el inciso b) de la fracci&oacute;n I que antecede, y</P>

<P>C. La participaci&oacute;n en el rendimiento del impuesto sobre la renta de las sociedades y las personas f&iacute;sicas, en la proporci&oacute;n que la ley secundaria federal determine anualmente.</P>

<P>Los estados transferir&aacute;n a la hacienda p&uacute;blica municipal las contribuciones a que alude el art&iacute;culo 115, fracci&oacute;n IV. El Distrito Federal podr&aacute; imponer directamente las contribuciones a que se refiere este mismo p&aacute;rrafo, conforme lo previsto en el art&iacute;culo 122.</P>

<P>Tres. Los estados y el Distrito Federal no podr&aacute;n en ning&uacute;n caso:</P>

<P>A. Concurrir con la federaci&oacute;n gravando en cualquier forma, y bajo cualquier t&iacute;tulo legal o de hecho, las fuentes contributivas que la fracci&oacute;n I de este mismo art&iacute;culo reserva de manera expresa a la propia federaci&oacute;n.</P>

<P>B. Gravar bajo el principio de residencia domicilio o cualquier otro que produzca el efecto de gravar actos u operaciones de cualquier tipo o naturaleza, cuya fuente de riqueza se encuentra ubicada en el territorio de otra entidad federativa.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. A partir de la entrada en vigor del presente decreto, los Congresos locales tendr&aacute;n un a&ntilde;o de plazo para realizar las modificaciones del caso a sus legislaciones, para adecuarlas al presente decreto.</P>

<P>Es cuanto, diputada Presidenta, y le solicito sea integrado de manera &iacute;ntegra en el Diario de los Debates. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Francisco M&aacute;rquez Tinoco. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates, tal y como lo solicit&oacute; el diputado, y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista, iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal del Trabajo y de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>T&uacute;rnese a las comisiones unidas de Puntos Constitucionales, de Trabajo y Previsi&oacute;n Social y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias. Con su permiso, compa&ntilde;era Presidenta.</P>

<P>El que suscribe, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que me otorgan los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforma y adicional a fracci&oacute;n VII del art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En virtud de que a la Secretar&iacute;a de Econom&iacute;a le corresponde formular y conducir la pol&iacute;tica de abasto y precios de nuestro pa&iacute;s, y derivado de la incontrolable escalada de precios en art&iacute;culos de consumo popular que desde el mes de enero de este a&ntilde;o se ha desatado, impactando severamente la econom&iacute;a de los millones de trabajadores asalariados, presento la presente iniciativa que modifica la fracci&oacute;n VII del art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, presentando los siguientes elementos:</P>

<P>No obstante, el p&aacute;rrafo 3 del art&iacute;culo 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece, entre otras normas, que… cito: &quot;Se se&ntilde;alen precios m&aacute;ximos a los art&iacute;culos, materias o productos que se consideren necesarios para la econom&iacute;a nacional o el consumo popular&quot;.</P>

<P>Las autoridades gubernamentales encargadas de regular la pol&iacute;tica de precios de nuestro pa&iacute;s, como es el caso de la Secretar&iacute;a de Econom&iacute;a y la Procuradur&iacute;a Federal del Consumidor, no han asumido esta obligaci&oacute;n, en beneficio de un pu&ntilde;ado de empresarios y comerciantes quienes han encarecido los productos de consumo popular, particularmente los productos alimenticios como la tortilla, el huevo, el pollo, la carne de res, el bolillo, etc&eacute;tera, al amparo de la ley reglamentaria del art&iacute;culo 28 constitucional, la Ley Federal de Competencia Econ&oacute;mica, particularmente del art&iacute;culo 7o. de esta norma que, de manera inconstitucional sujeta el control de precios a una regla que establece que se aplicar&aacute; este control siempre y cuando no haya condiciones de competencia efectiva en el mercado relevante de que se trate.</P>

<P>Los empresarios y comerciantes han llevado a una escalada inflacionaria muy severa sin que haya se&ntilde;ales de que vayan a detenerse estos aumentos a los precios de los productos b&aacute;sicos, sino que por el contrario, la expectativa es que haya aumentos m&aacute;s dr&aacute;sticos en el transcurso de este a&ntilde;o.</P>

<P>Esta situaci&oacute;n se da en gran medida porque a trav&eacute;s de una ley secundaria —la mencionada Ley Federal de Competencia Econ&oacute;mica— se ha permitido la especulaci&oacute;n de los grandes empresarios y comerciantes, fundamentalmente.</P>

<P>Por otra parte, en virtud de que el art&iacute;culo 7o. de la Ley Federal de Competencia Econ&oacute;mica contradice o violenta lo que estipula el art&iacute;culo 28 constitucional en materia de control de precios de consumo popular, he presentado una iniciativa que reforma este art&iacute;culo con el objeto de ponerlo acorde con la norma constitucional, de acuerdo con lo dispuesto en el art&iacute;culo 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que decreta que la Constituci&oacute;n es la ley suprema de toda la Uni&oacute;n a la cual se deben ajustar las dem&aacute;s leyes y tratados internacionales.</P>

<P>De manera complementaria, la presente iniciativa reforma la fracci&oacute;n VII del art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, facultando a la Secretar&iacute;a de Econom&iacute;a para establecer control de precios a los art&iacute;culos de consumo popular, a efecto de coadyuvar para detener la inflaci&oacute;n en los productos b&aacute;sicos alimenticios.</P>

<P>Por todo lo expuesto y fundado, someto a esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de</P>

<P>Decreto que reforma la fracci&oacute;n VII del art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal para quedar como sigue:</P>

<P>VII.… Establecer la pol&iacute;tica de precios y con el auxilio y participaci&oacute;n de las autoridades locales vigilar su estricto cumplimiento, particularmente en lo que se refiere a art&iacute;culos de consumo y uso popular; y establecer las tarifas para la prestaci&oacute;n de aquellos servicios de inter&eacute;s p&uacute;blico que considere necesarios, con la exclusi&oacute;n de los precios y tarifas de los bienes y servicios de la administraci&oacute;n p&uacute;blica federal y definir el uso preferente que deba darse a determinadas mercanc&iacute;as.</P>

<P>En los art&iacute;culos, materias y productos que la Secretar&iacute;a de Econom&iacute;a considere necesarios para la econom&iacute;a nacional o el consumo popular, establecer&aacute;, en coordinaci&oacute;n con la Procuradur&iacute;a Federal del Consumidor, un control de precios, a efecto de que se fijen precios m&aacute;ximos a dichos art&iacute;culos.</P>

<P>Compa&ntilde;era diputada Presidenta, solicito que se inserte &iacute;ntegra la presente iniciativa y la exposici&oacute;n de motivos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto del diputado, tal y como lo solicit&oacute;. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Mart&iacute;n Malag&oacute;n R&iacute;os, para presentar iniciativa que reforma los art&iacute;culos 19 del C&oacute;digo de Comercio y 29 de la Ley de C&aacute;maras Empresariales y sus Confederaciones, suscrita por diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B>Los suscritos diputados, Mart&iacute;n Malag&oacute;n R&iacute;os, Jos&eacute; Alejandro Aguilar L&oacute;pez, Carlos Felton Gonz&aacute;lez, Enrique Iragorri, Yadhira Yvette Tamayo Herrera, Lorenzo Daniel Ludlow Kuri, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, en ejercicio de la facultad conferida en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y su correlativo, art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante esta honorable asamblea el p&aacute;rrafo que adiciona el art&iacute;culo 19 del C&oacute;digo de Comercio y reforma el art&iacute;culo 29 de la Ley de las C&aacute;maras Empresariales y sus Confederaciones, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Sistema de Informaci&oacute;n Empresarial Mexicano es un instrumento de informaci&oacute;n, promoci&oacute;n y consulta de las empresas industriales comerciales y de servicios que operan en nuestro pa&iacute;s, al cual identifica la oferta y la demanda de los productos y servicios de las empresas registradas.</P>

<P>El Sistema de Informaci&oacute;n Empresarial Mexicano, a cargo de la Secretar&iacute;a de Econom&iacute;a, sirve tambi&eacute;n como un instrumento de planeaci&oacute;n del Estado para captar, integrar, procesar y suministrar informaci&oacute;n oportuna y confiable sobre las caracter&iacute;sticas y ubicaci&oacute;n de los establecimientos de comercio, servicio, turismo e industria en el pa&iacute;s para la promoci&oacute;n de un mejor desempe&ntilde;o de las actividades empresariales, comerciales e industriales.</P>

<P>El Sistema de Informaci&oacute;n Empresarial Mexicano, tiene su fundamento en la Ley de C&aacute;maras Empresariales y sus Confederaciones, publicada en diciembre de 1996; sin embargo, a fin de saber cu&aacute;les son las medidas que m&aacute;s coadyuvar&iacute;an a mejorar de manera integral el Sistema de Informaci&oacute;n Empresarial Mexicano, es importante identificar en d&oacute;nde estamos y hacia d&oacute;nde nos queremos encaminar.</P>

<P>Al mes de septiembre de 2005 se ten&iacute;an registradas algo m&aacute;s de 620 mil empresas, y por el lado de la demanda de informaci&oacute;n se hab&iacute;an realizado m&aacute;s de 5.5 millones de consultas.</P>

<P>Esto nos permite concluir que si bien hay un mercado all&aacute; afuera, &aacute;vido de informaci&oacute;n sobre las empresas mexicanas, tenemos ante nosotros la oportunidad de elevar enormemente el alcance de esta valiosa herramienta.</P>

<P>Para lograr dicho objetivo necesitamos evaluar d&oacute;nde est&aacute;n las mayores &aacute;reas de oportunidad para hacerlas crecer en cuanto a su alcance y efectividad en el &aacute;mbito del Sistema de Informaci&oacute;n Empresarial Mexicano.</P>

<P>Es evidente que aunque el registro del Sistema de Informaci&oacute;n Empresarial Mexicano es obligatorio, de acuerdo a lo establecido en la Ley de C&aacute;maras Empresariales y sus Confederaciones y se realiza a trav&eacute;s de las c&aacute;maras industriales autorizadas por la Secretar&iacute;a de Econom&iacute;a, su alcance se puede hacer crecer enormemente, generando oportunidades para todos.</P>

<P>En la actualidad, mientras que el Censo Econ&oacute;mico de 2004 se&ntilde;alaba m&aacute;s de r4 millones 290 mil unidades econ&oacute;micas, se tienen afiliadas al Sistema de Informaci&oacute;n Empresarial Mexicano, menos de 600 mil empresas.</P>

<P>Entre las principales razones para esta discrepancia tenemos que si bien el registro del Sistema de Informaci&oacute;n Empresarial Mexicano es obligatorio, la afiliaci&oacute;n de las empresas a las c&aacute;maras es un acto meramente voluntario.</P>

<P>El objetivo central de la presente propuesta es lograr un padr&oacute;n empresarial que permita a las autoridades conocer de manera m&aacute;s precisa a las empresas y sus principales caracter&iacute;sticas y procesos, con el fin de establecer normas y apoyos adecuados a sus verdaderas necesidades, as&iacute; como detectar espacios en los que los programas ya existentes en el sector p&uacute;blico deben de incidir.</P>

<P>Por lo tanto, es importante preguntarse qu&eacute; instituci&oacute;n aporta servicios de gran valor para los empresarios de nuestro pa&iacute;s, con tal que sean ellos mismos los que tengan incentivos a hacer uso de la misma.</P>

<P>Dicha instituci&oacute;n, por el tipo de beneficios que ofrece a la comunidad de negocios de nuestro pa&iacute;s, es el Registro P&uacute;blico de Comercio. &Eacute;ste hace uso de lo estipulado en el art&iacute;culo 19 del C&oacute;digo de Comercio que a la letra dice: &quot;La inscripci&oacute;n o matr&iacute;cula en el Registro Mercantil ser&aacute; potestativa para los individuos que se dediquen al comercio y obligatoria para todas las sociedades mercantiles&quot;.</P>

<P>Asimismo, aprovecha las ventajas de que los usuarios encuentren en su propio inter&eacute;s darse de alta en este sistema, pues es instrumental en diversos menesteres, tales como los juicios mercantiles o en el uso de la propiedad para los efectos y operaciones comerciales.</P>

<P>Por lo anteriormente expuesto, se somete a consideraci&oacute;n de esta soberan&iacute;a lo siguiente.</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 19 del C&oacute;digo de Comercio, y se reforma el art&iacute;culo 29 de la Ley de C&aacute;maras Empresariales y sus Confederaciones en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo primero. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 19 del C&oacute;digo de Comercio para quedar como sigue:</P>

<P>Art&iacute;culo 19. La inscripci&oacute;n o matr&iacute;cula en el registro mercantil ser&aacute; potestativa para los individuos que se dediquen al comercio, y obligatoria para todas aquellas sociedades mercantiles y para los buques. Los primeros quedar&aacute;n matriculados de oficio al inscribir cualquier documento cuyo registro sea necesario.</P>

<P>Cada comerciante, o sociedad, que quede dado de alta en el Registro P&uacute;blico de Comercio, tendr&aacute; la opci&oacute;n de determinar si desea que la parte de su informaci&oacute;n que fuere necesaria para que sea incorporada al Sistema de Informaci&oacute;n Empresarial Mexicano sea dada de alta, de acuerdo a las normas que para tal efecto se establecen en la Ley de C&aacute;maras Empresariales y sus Confederaciones.</P>

<P>Lo anterior no implicar&aacute; ning&uacute;n tipo de obligaci&oacute;n adicional a lo establecido en el presente c&oacute;digo para los usuarios del Registro P&uacute;blico de Comercio, en particular, no implicar&aacute; obligaci&oacute;n alguna para pertenecer o establecer v&iacute;nculo alguno con las c&aacute;maras empresariales.</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 29 de la Ley de C&aacute;maras Empresariales y sus Confederaciones, para quedar como sigue:</P>

<P>Art&iacute;culo 29. El Sistema de Informaci&oacute;n Empresarial Mexicano es un instrumento del Estado mexicano con el prop&oacute;sito de captar, integrar, procesar y suministrar informaci&oacute;n oportuna y que sea confiable sobre las caracter&iacute;sticas y ubicaci&oacute;n de los establecimientos de comercio, servicios, turismo e industria en el pa&iacute;s, que permita un mejor desempe&ntilde;o y promoci&oacute;n de las actividades empresariales.</P>

<P>Por lo anterior, la inscripci&oacute;n y registro de empresas al Sistema de Informaci&oacute;n Empresarial Mexicano se podr&aacute; llevar a cabo en la c&aacute;maras que corresponda o a trav&eacute;s del Registro P&uacute;blico de Comercio, conforme a lo dispuesto en el art&iacute;culo 19 del mismo C&oacute;digo de Comercio y ser&aacute; obligatorio para las empresas, y no obligar&aacute; al pago de cuota alguna de afiliaci&oacute;n, m&aacute;s s&iacute; al pago de registro seg&uacute;n lo dispuesto en este t&iacute;tulo. Los ingresos por este concepto se destinar&aacute;n preferentemente a la mejor&iacute;a y desarrollo tecnol&oacute;gico del Sistema de Informaci&oacute;n Empresarial Mexicano.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La siguiente propuesta, del diputado Carlos S&aacute;nchez Barrios, del Grupo Parlamentario del PRD, se pospone para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia, y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 465 diputadas y diputados, quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por medio de c&eacute;dula. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Secretario.</P>

<P>Compa&ntilde;eros diputados, se les informa que para las reservas del proyecto de Presupuesto, se encuentran la diputada Esmeralda C&aacute;rdenas S&aacute;nchez y la diputada Mar&iacute;a del Carmen Salvatori Bronca, en la parte secretarial auxili&aacute;ndonos si ustedes tuvieran a bien hacer alguna reserva pasar&aacute;n con ellas, en este momento.</P>

<P>Tiene la palabra el diputado Jaime Verd&iacute;n Salda&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Si a alg&uacute;n diputado le hace falta el proyecto de dictamen que hemos distribuido puede pasar a recogerlo con las mismas diputadas que enunciamos hace un momento. Perd&oacute;n, diputado, adelante.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>Gracias. Con su permiso, diputada Presidenta. El que suscribe, Jaime Verd&iacute;n Salda&ntilde;a, diputado federal de la rep&uacute;blica por el estado de Guanajuato, por la LX Legislatura del Congreso de la Uni&oacute;n, e integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y en la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del honorable Congreso de la Uni&oacute;n la siguiente iniciativa con proyecto de</P>

<P>Decreto por el que se adiciona un segundo y tercer p&aacute;rrafo al art&iacute;culo 64 constitucional al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La tarea fundamental de un diputado es la de representar y legislar. La funci&oacute;n legislativa se ejerce fundamentalmente en las comisiones de trabajo en que se divide para su funcionamiento el Congreso de la Uni&oacute;n, en donde particularmente se dictaminan los asuntos turnados a dichas comisiones.</P>

<P>Durante tres a&ntilde;os divididos en seis periodos ordinarios de sesiones, se aprueban leyes, se adicionan p&aacute;rrafos, se derogan, abrogan y reforman las diversas leyes federales logrando as&iacute; grandes avances para el desarrollo y mejor funcionamiento de nuestro pa&iacute;s, siempre y todas, y cada una, encaminadas al bien com&uacute;n.</P>

<P>En las oficinas de enlace ciudadano con las que contamos cada uno de los diputados y senadores que componemos el Congreso General de los Estados Unidos Mexicanos, gestionamos, enlazamos, proporcionamos apoyos econ&oacute;micos, realizamos eventos, participamos dentro de las actividades municipales de nuestros distritos a los que representamos, escuchamos las inquietudes y problem&aacute;ticas que viven cada uno de los ciudadanos que recibimos en nuestras oficinas de enlace.</P>

<P>Brindamos los apoyos asesorando a los solicitantes para que puedan gozar de los beneficios de los programas que ofrece la Secretar&iacute;a de Desarrollo Social.</P>

<P>Sin embargo, hoy en d&iacute;a la opini&oacute;n p&uacute;blica dice que los diputados no trabajan, que s&oacute;lo asisten a las sesiones a levantar el dedo, que s&oacute;lo buscan el beneficio propio y buscan la diputaci&oacute;n para percibir grandes cantidades de dinero y que el trabajo que realizan es inadecuado o francamente es malo. Raz&oacute;n por la cual el Poder Legislativo en M&eacute;xico ha perdido fuerza y credibilidad, y por ende, la imagen de los diputados y los senadores hoy en d&iacute;a es bastante mala.</P>

<P>Es conocido de todos nosotros que hoy est&aacute; en nuestras manos cambiar la imagen que tiene la ciudadan&iacute;a de los diputados, porque estamos trabajando, estamos avanzando para mejorar el desarrollo de nuestro pa&iacute;s, estamos dando un paso importante en esta LX Legislatura, pues hemos dado un giro de 180 grados con las reformas que hemos aprobado. Pero todo este camino que llevamos recorrido, todo el trabajo que estamos realizando en nuestras oficinas de enlace ciudadano, la gente no lo conoce.</P>

<P>Debemos enfatizar que para acercarnos m&aacute;s a los ciudadanos y que conozcan nuestro trabajo, hay que informar, hay que informar lo que hemos logrado cada a&ntilde;o de trabajo. ¿Qu&eacute; estamos haciendo? ¿Cu&aacute;les son nuestros objetivos? ¿Qu&eacute; propuestas nuevas haremos?</P>

<P>Vamos a darles a los ciudadanos el lugar que les corresponde pues ellos son parte fundamental en nuestro desempe&ntilde;o. Somos sus representantes ante el Congreso y estamos trabajando en pro de ellos; por tanto, hay que rendir informe de nuestras actividades que estamos realizando.</P>

<P>Hay que rendirles cuentas para darles la oportunidad de participar y as&iacute; hacer m&aacute;s eficientes nuestras labores.</P>

<P>Por lo anteriormente expuesto, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el cual se adicionan un segundo y tercer p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un segundo y tercer p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 64. Los diputados y los senadores que no concurran a una sesi&oacute;n sin causa justificada o sin permiso de la C&aacute;mara respectiva, no tendr&aacute;n derecho a la dieta correspondiente al d&iacute;a en que falten.</P>

<P>Asimismo, deber&aacute;n rendir un informe al t&eacute;rmino del segundo periodo de sesiones ordinarias de cada a&ntilde;o legislativo, a los ciudadanos que integran su distrito electoral o circunscripci&oacute;n que corresponda.</P>

<P>Este informe deber&aacute; tratar sobre las actividades legislativas que realiza cada uno de los diputados y senadores que conforman el Congreso de la Uni&oacute;n. En el entendido, que los diputados y los senadores que sean omisos en rendir su informe sin causa justificada no tendr&aacute;n derecho a la dieta correspondiente en los t&eacute;rminos que marca la ley y su incumplimiento ser&aacute; publicado en la Gaceta Parlamentaria de la C&aacute;mara respectiva.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado, Jaime Verd&iacute;n Salda&ntilde;a. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente dictamen:</P>

<P>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura, quedando de primera lectura. En virtud de que se ha distribuido entre los diputados el dictamen de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia y con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Tiene la palabra el diputado Ra&uacute;l Padilla Orozco, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Ra&uacute;l Padilla Orozco:</B> Con su venia, se&ntilde;ora Presidenta. Ciudadanas y ciudadanos legisladores. Tal y como lo se&ntilde;ala la Ley de Presupuesto y Responsabilidad Hacendaria, el 8 del presente, esta C&aacute;mara recibi&oacute; del presidente de la rep&uacute;blica, don Felipe Calder&oacute;n Hinojosa, el paquete econ&oacute;mico para el 2008. El cual, fue cuidadosamente revisado y analizado, debatido y deliberado, por parte de las diversas comisiones ordinarias de esta C&aacute;mara.</P>

<P>Hoy, con gran orgullo, a nombre de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica someto a su consideraci&oacute;n y solicito el voto a favor de este dictamen de decreto de Presupuesto de Egresos de la Federaci&oacute;n 2008, porque gracias a los esfuerzos de todos los grupos parlamentarios fue aprobado por unanimidad en la Comisi&oacute;n y en &eacute;l se ven reflejadas las diversas visiones de los actores pol&iacute;ticos con un fin com&uacute;n: el inter&eacute;s nacional.</P>

<P>La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica consolid&oacute; el trabajo y opiniones de los presidentes de las comisiones y funcionarios de la administraci&oacute;n p&uacute;blica federal, de los ramos presupuestarios involucrados, del Centro de Estudios de las Finanzas P&uacute;blicas, as&iacute; como de los gobernadores de los estados, instituciones acad&eacute;micas, sociedad civil y las organizaciones sociales.</P>

<P>Nuestro reconocimiento y gratitud por todas sus aportaciones, por su esfuerzo, que nos permiti&oacute; construir un presupuesto s&oacute;lido, un presupuesto r&eacute;cord y puntero en diversos &aacute;mbitos.</P>

<P>Como resultado de la reforma hacendaria y la Ley de Ingresos de la Federaci&oacute;n, este proyecto de presupuesto contempla ejercer casi 2.6 billones de pesos, lo que representa el 25 por ciento del producto interno bruto y un monto de un 8.8 por ciento superior en t&eacute;rminos reales al aprobado el a&ntilde;o pasado.</P>

<P>Es un presupuesto hist&oacute;rico, en el que las inversiones presupuestarias tendr&aacute;n un incremento significativo y ser&aacute; 34 por ciento superior en t&eacute;rminos reales al promedio anual de lo ejercido durante los &uacute;ltimos 6 a&ntilde;os.</P>

<P>En los &uacute;ltimos d&iacute;as los integrantes de la comisi&oacute;n hemos puesto mucha atenci&oacute;n en una mayor asignaci&oacute;n de recursos para algunos rubros que son fundamentales en el desarrollo de nuestro pa&iacute;s, entre ellos la inversi&oacute;n en infraestructura no s&oacute;lo para mejorar las condiciones en que se encuentran las carreteras y caminos, los puertos, la infraestructura hidr&aacute;ulica y m&eacute;dica, sino para intercambiar riqueza para la integraci&oacute;n de todas las regiones.</P>

<P>Tambi&eacute;n, mediante la asignaci&oacute;n de mayores recursos para el gasto social, estaremos contribuyendo a combatir la pobreza y la desigualdad social, problem&aacute;tica que nos preocupa, que de verdad y en serio nos preocupa.</P>

<P>Es por ello que en este mismo &aacute;nimo se establece el fondo regional, con la cantidad de 5 mil millones de pesos a las 10 entidades federativas con menor &iacute;ndice de desarrollo humano. Hoy m&aacute;s que nunca los diputados se solidarizan con el pesar sufrido por nuestros paisanos de Tabasco y Chiapas, mediante un fondo de reconstrucci&oacute;n social y econ&oacute;mica.</P>

<P>Despu&eacute;s de cuatro d&eacute;cadas, esta soberan&iacute;a les responde a los primeros mexicanos que migraron al extranjero en busca de una mejor condici&oacute;n de vida y, por primera vez, se les asigna una cantidad importante de recursos.</P>

<P>Asimismo, el gasto destinado en este Presupuesto a estados y municipios no tiene precedente, es casi un 13 por ciento mayor que el aprobado en 2007. Sin lugar a dudas se trata del Presupuesto m&aacute;s federalista en la historia reciente del Estado mexicano.</P>

<P>El combate a la inseguridad p&uacute;blica es un rubro de importancia crucial. El combate al narcotr&aacute;fico y a la delincuencia organizada es un gran reto para todos y cada uno de los Poderes de la Uni&oacute;n y los &oacute;rdenes de gobierno. Dar seguridad a la poblaci&oacute;n es la principal obligaci&oacute;n del Estado y en este sentido estamos asignando mayores recursos para lograr un combate efectivo a la delincuencia y al crimen organizado.</P>

<P>En materia de administraci&oacute;n p&uacute;blica federal, hay ramos administrativos que tendr&aacute;n un crecimiento significativo, entre los que se encuentran: seguridad p&uacute;blica, en un 20.5 por ciento; ciencia y tecnolog&iacute;a, en un 14.5 por ciento; turismo como un sector promotor del desarrollo econ&oacute;mico, en un 55.2 por ciento; y salud con un incremento del 12.4, respecto del ejercicio fiscal del a&ntilde;o 2007.</P>

<P>En el caso de las entidades de la administraci&oacute;n p&uacute;blica federal con importantes incrementos se encuentran Petr&oacute;leos Mexicanos y la Comisi&oacute;n Federal de Electricidad. As&iacute; estamos respondiendo a las necesidades de inversi&oacute;n en el sector energ&eacute;tico.</P>

<P>Por otra parte, hemos respetado el principio de austeridad en el gasto. En 2008 se ahorrar&aacute;n recursos superiores a los 10 mil millones de pesos en gasto operativo y administrativo del gobierno federal.</P>

<P>Estos recursos se sumar&aacute;n a la distribuci&oacute;n de rubros tan trascendentales como son la educaci&oacute;n, el medio ambiente y el campo, al cual hemos reasignado m&aacute;s de 10 mil millones de pesos a trav&eacute;s del Programa Especial Concurrente para el Desarrollo Rural Sustentable.</P>

<P>Me gustar&iacute;a destacar tambi&eacute;n, a nombre de la Comisi&oacute;n de Presupuesto, que en el Presupuesto 2008 se asignar&aacute;n importantes recursos a programas dirigidos a promover la equidad de g&eacute;nero. Esta perspectiva ser&aacute; impulsada de forma obligatoria en los programas de desarrollo social, y en lo posible, en el resto de los programas federales.</P>

<P>Es as&iacute;, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, que hoy contamos con un presupuesto acorde a los retos del Estado mexicano. Un presupuesto responsable y congruente con los ingresos aprobados por las C&aacute;maras de Diputados y Senadores. Hubi&eacute;ramos querido dar m&aacute;s, pero esto lamentablemente fue lo posible.</P>

<P>En la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la LX Legislatura hemos sabido sentarnos a escuchar, a dialogar con &aacute;nimo constructivo. Hemos logrado aprobar el dictamen de Presupuesto de Egresos de la Federaci&oacute;n por segunda ocasi&oacute;n por unanimidad. Esta vez la unanimidad ha sido alcanzada en la votaci&oacute;n en lo general a todos y cada uno de mis compa&ntilde;eros. Se los agradezco, en esta comisi&oacute;n, por su apertura y disposici&oacute;n por aprobar este dictamen tan importante para el pa&iacute;s.</P>

<P>Nuestra gratitud tambi&eacute;n a todos los integrantes de la Comisi&oacute;n de Presupuesto, y sobre todo, a los miembros de las comisiones ordinarias de esta C&aacute;mara. Nos enorgullecemos de esto y creemos que as&iacute; M&eacute;xico gana certidumbre. Consideramos que M&eacute;xico recibe el d&iacute;a de hoy, se&ntilde;ales positivas, de superaci&oacute;n de diferencias, cuando se trata de privilegiar el inter&eacute;s de la naci&oacute;n. M&eacute;xico recibe evidencia de que sus diputados s&iacute; sabemos edificar acuerdos indispensables.</P>

<P>Es por ello, reitero, que pido al pleno de esta C&aacute;mara de Diputados su apoyo para la aprobaci&oacute;n de un presupuesto surgido del consenso, de la voluntad pol&iacute;tica, de los acuerdos. Un presupuesto aprobado en tiempo y forma, como lo se&ntilde;ala la ley, y presupuesto cuyo beneficio se har&aacute; ben&eacute;fico para toda la rep&uacute;blica.</P>

<P>Dejo en manos de esta Presidencia, la propuesta de modificaciones al dictamen de decreto suscrita por la mesa directiva de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, misma que ha sido publicada en la Gaceta Parlamentaria para los fines a que haya lugar, conforme a lo establecido en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Les recuerdo, amigas y amigos todos, que M&eacute;xico tiene prisa porque tengamos un mejor trabajo por la sociedad y con una actitud propositiva. Sin duda, lo mejor est&aacute; por venir. Muchas gracias y &eacute;xito siempre.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ra&uacute;l Padilla Orozco. Muchas felicidades.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Ra&uacute;l Padilla Orozco y previamente repartida entre ustedes en el Anexo IV, de dict&aacute;menes, respecto a este presupuesto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Ra&uacute;l Alejandro Padilla Orozco, a nombre de la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, perm&iacute;tame diputado. S&iacute;, diputado Bravo, por favor. Le dan sonido al diputado Tonatiuh. S&iacute;, por favor, adelante diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias, diputada Presidenta. Solamente con el prop&oacute;sito de que se nos indique cu&aacute;les son las adiciones, o bien, en su caso, se d&eacute; lectura. No escuch&eacute; cu&aacute;les son las adiciones propuestas por la comisi&oacute;n. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Es que se les reparti&oacute; en las curules hace un rato, junto con el proyecto de presupuesto, un anexo en donde vienen las modificaciones que est&aacute; presentando el diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Bien. Est&aacute; bien, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas y diputados: </P>

<P>La diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa; el diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza; el diputado Abundio Peregrino Garc&iacute;a, del Grupo Parlamentario del PT; el diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia; el diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del PRI; la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD y el diputado Edgar Mart&iacute;n Ram&iacute;rez Pech, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Tambi&eacute;n se han inscrito para hablar en pro, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia y el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD.</P>

<P>Tiene el uso de la palabra para fijar posici&oacute;n, la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el an&aacute;lisis y la aprobaci&oacute;n del presupuesto p&uacute;blico es una de las atribuciones y responsabilidades m&aacute;s importantes de esta C&aacute;mara, por ello, como Alternativa Socialdem&oacute;crata celebramos que pudimos transitar a una incipiente democratizaci&oacute;n del proceso de aprobaci&oacute;n del Presupuesto.</P>

<P>Nuestro reconocimiento a la Presidenta de la Mesa Directiva, Ruth Zavaleta, por su vocaci&oacute;n democr&aacute;tica y por su solidaridad con las mujeres.</P>

<P>Hubo una participaci&oacute;n relevante de las comisiones legislativas y un mayor di&aacute;logo con el Ejecutivo. La informaci&oacute;n ha estado disponible y accesible a todos nosotros, por ello tambi&eacute;n hago un reconocimiento a la Mesa Directiva y al presidente de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, al diputado Ra&uacute;l Padilla Orozco.</P>

<P>Para lograr el desarrollo esperado no hay presupuesto que sea suficiente debido a los grandes rezagos y a las fuertes desigualdades sociales; sin embargo, en este proceso se generaron consensos sobre las prioridades del gasto y una distribuci&oacute;n m&aacute;s equitativa y eficiente de los recursos existentes, no en todos los temas, ciertamente, pero con este dictamen se est&aacute;n otorgando recursos con responsabilidad y sobre todo se est&aacute;n creando los mecanismos necesarios para transparentar y vigilar el buen uso de los mismos.</P>

<P>En el dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para 2008 se proveen recursos adicionales para educaci&oacute;n p&uacute;blica y servicios educativos, por un monto de 9 mil 853 millones de pesos; para ciencia y tecnolog&iacute;a por mil millones de pesos; para salud por mil 500; para cultura de mil 800; justicia 500; desarrollo social de 9 mil 990, as&iacute; como para la equidad de g&eacute;nero por mil 450 millones de pesos, entre otros.</P>

<P>Adem&aacute;s, se fortalecen las reglas de operaci&oacute;n para el Seguro Popular, lo que ayudar&aacute; a transparentar los recursos otorgados a dicho programa.</P>

<P>Estos avances son un buen inicio, pero no es suficiente, tenemos grandes retos por cumplir y uno de ellos se refiere al medio ambiente, el cual no s&oacute;lo requiere de mayores recursos, sino de un cambio de visi&oacute;n. Como pa&iacute;s, ocupamos la quinta tasa de deforestaci&oacute;n a nivel mundial, la pol&iacute;tica actual de promoci&oacute;n del Programa Pro&aacute;rbol no es suficiente para contener el problema de la deforestaci&oacute;n y adem&aacute;s no se est&aacute;n instrumentando las medidas efectivas para evitar la tala ilegal.</P>

<P>Otro compromiso lo tenemos con la cultura y con la ciencia y tecnolog&iacute;a, que a pesar de contemplarse mayores recursos para el pr&oacute;ximo presupuesto siguen teniendo un rezago importante que hay que atender.</P>

<P>Hago una menci&oacute;n especial sobre el tema de la equidad de g&eacute;nero. Por primera vez en la historia las legisladoras de esta Legislatura logramos obtener por consenso los mayores recursos otorgados para este rubro. Nos olvidamos de los colores de nuestros partidos y luchamos juntas por la equidad de g&eacute;nero.</P>

<P>Por ello, hago un reconocimiento a todas las legisladoras y en especial a la Mesa Directiva de la Comisi&oacute;n de Equidad de G&eacute;nero, a la diputada Maricela Contreras que es su presidenta. Quiero hacer una menci&oacute;n especial a la comprometida participaci&oacute;n de la diputada Martha Tagle, que estuvo presente en todo el proceso.</P>

<P>El incremento del Presupuesto p&uacute;blico a favor de las mujeres manifiesta la responsabilidad del Legislativo y la sensibilidad del Ejecutivo por evidenciar las brechas de desigualdad de g&eacute;nero y su compromiso con reducirlas. Acorde con esto, son varios los logros obtenidos en el presente dictamen.</P>

<P>Con la ampliaci&oacute;n de mil 450 millones de pesos se pondr&aacute; en pr&aacute;ctica una primera etapa de operaci&oacute;n de las dos leyes vitales para nuestro pa&iacute;s: La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y la Ley General para la Igualdad entre Hombres y Mujeres, as&iacute; como los sistemas correspondientes para su efectiva aplicaci&oacute;n.</P>

<P>Asimismo, con la inclusi&oacute;n del art&iacute;culo 25 hemos conseguido que el Ejecutivo federal se comprometa a impulsar la igualdad de oportunidades entre hombres y mujeres, a trav&eacute;s de la incorporaci&oacute;n de la perspectiva de g&eacute;nero en los programas de la administraci&oacute;n p&uacute;blica federal, as&iacute; como incluir en sus campa&ntilde;as de comunicaci&oacute;n social contenidos que promuevan la igualdad, la erradicaci&oacute;n de la violencia de g&eacute;nero y la no discriminaci&oacute;n.</P>

<P>Finalmente, con la incorporaci&oacute;n del anexo 9A se logra etiquetar los recursos destinados a la equidad de g&eacute;nero, con el fin de que sean objeto de seguimiento y evaluaci&oacute;n y con ello, en un futuro pr&oacute;ximo, lograr un marco de irreductibilidad de gasto asignado.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, no me queda m&aacute;s que decir que me encuentro satisfecha de haber participado en este proceso y que, como Grupo Parlamentario de Alternativa Social Dem&oacute;crata, nos sumamos a la propuesta del dictamen de proyecto de Presupuesto para 2008. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elsa Conde Rodr&iacute;guez.</P>

<P>Tiene el uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. El Estado tiene la obligaci&oacute;n de promover el crecimiento econ&oacute;mico y mejorar el esquema distributivo, con el fin de alcanzar mejores niveles de bienestar social para nuestros ciudadanos.</P>

<P>En este sentido, el compromiso que como legisladores tenemos al votar la estructura presupuestal que presenta el dictamen nos da la posibilidad de corregir insuficiencias y sugerir cambios de rumbo en la direcci&oacute;n del Presupuesto.</P>

<P>En este sentido, debemos reconocer que la pol&iacute;tica fiscal, y en especial su instrumento fundamental: el Presupuesto de Egresos de la Federaci&oacute;n, debe estructurarse a partir de la participaci&oacute;n plural y democr&aacute;tica de todas las fuerzas pol&iacute;ticas representadas en esta Legislatura. S&oacute;lo as&iacute; podemos legitimarlo y sustentar mejores niveles de bienestar y desarrollo econ&oacute;mico.</P>

<P>Debemos decir que este Presupuesto se articula a partir de la premisa de consolidar un ejercicio presupuestal responsable. Respeta el objetivo de equilibrio presupuestal exigido por la Ley de Presupuesto y Responsabilidad Hacendaria e impide la creaci&oacute;n de d&eacute;ficit p&uacute;blicos, posibilitando a alcanzar la meta de finanzas p&uacute;blicas sanas.</P>

<P>El Presupuesto de Egresos de la Federaci&oacute;n para 2008 permite fortalecer un proceso de crecimiento econ&oacute;mico que nos posibilita alcanzar, hacia el mediano plazo, un ritmo de crecimiento anual del producto interno bruto de alrededor de cinco por ciento y nos prepara el camino para llegar a la meta tan requerida de siete por ciento de crecimiento anual que necesitamos.</P>

<P>El Presupuesto que hoy votamos permite generar incentivos suficientes a la inversi&oacute;n, detonando con ello la posibilidad de generaci&oacute;n de empleos de calidad y con mejores niveles de ingreso.</P>

<P>Este Presupuesto permite consolidar la estabilidad econ&oacute;mica al posibilitar una incorporaci&oacute;n m&aacute;s eficiente a una econom&iacute;a global condicionada por la producci&oacute;n de conocimientos cient&iacute;ficos y tecnol&oacute;gicos al otorgar gran importancia a rubros presupuestales destinados a educaci&oacute;n, ciencia y tecnolog&iacute;a, dejando claro que este proceso presupuestal nos debe insertar de mejor manera en la econom&iacute;a internacional que nos exige elevar de manera consistente la competitividad.</P>

<P>Es necesario consolidar y potenciar este importante esfuerzo presupuestal para educaci&oacute;n, ciencia y tecnolog&iacute;a. Debemos potenciar y consolidar en este sentido una pol&iacute;tica de Estado que haga suyo, de ahora en adelante, el compromiso tan reiterado de dedicar lo antes posible, el 8 por ciento del producto interno bruto a educaci&oacute;n y el 1 por ciento a ciencia y tecnolog&iacute;a; montos que los organismos internacionales recomiendan.</P>

<P>Creemos que alcanzar equilibrio fiscal en las finanzas p&uacute;blicas no debe ser una meta en s&iacute; misma. Tenemos que enriquecer esta visi&oacute;n respecto al manejo de las finanzas p&uacute;blicas del pa&iacute;s. Las finanzas p&uacute;blicas, y en especial la pol&iacute;tica de gasto, deben verse como un instrumento estrat&eacute;gico del Estado y deben utilizarse como una perspectiva integral.</P>

<P>En todo el mundo estos instrumentos han sido utilizados con fines estrat&eacute;gicos para incentivar la educaci&oacute;n, la ciencia y la tecnolog&iacute;a apoyando decisiva y consistentemente el crecimiento de las econom&iacute;as. La estructura presupuestal que se nos presenta profundiza el criterio de finanzas sanas permitiendo a nuestra econom&iacute;a alcanzar mejores niveles de crecimiento y bienestar.</P>

<P>Los resultados del manejo de una pol&iacute;tica presupuestal como la que se nos presenta, seguir&aacute; incentivando la integraci&oacute;n y el desarrollo social. En este sentido, podemos concluir que el perfil presupuestal contempla los elementos fundamentales para consolidar el desarrollo econ&oacute;mico y productivo del pa&iacute;s, y en consecuencia, fortalece la vida democr&aacute;tica del mismo.</P>

<P>Por tanto, la pol&iacute;tica fiscal contiene en lo general una adecuada orientaci&oacute;n que permite impulsar la competitividad del crecimiento econ&oacute;mico y el empleo; posiciona a nuestro pa&iacute;s como una econom&iacute;a que pueda insertarse en el mercado internacional y proporciona mecanismos que respondan a ella sin olvidar el objetivo de mejorar el nivel de bienestar de nuestra poblaci&oacute;n y propiciar un desarrollo sustentable.</P>

<P>Concluyo, Presidenta. Debemos se&ntilde;alar, sin embargo, que a&uacute;n son insuficientes las previsiones presupuestales como, por ejemplo, el ramo educativo en lo referente a infraestructura educativa y equipamiento de escuelas, a mantenimiento de las mismas y a seguridad de las escuelas en su entorno, para profesi&oacute;n de los educandos, entre muchas otras.</P>

<P>Debemos reconocer, por otro lado, que este presupuesto es incluyente y posibilita el progreso econ&oacute;mico sustentado en un desarrollo integral incorporando a los grupos sociales m&aacute;s desprotegidos.</P>

<P>Con base en las consideraciones anteriores, el Grupo Parlamentario de Nueva Alianza votar&aacute; a favor, en lo general, el dictamen de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jacinto G&oacute;mez Pasillas. El diputado Abundio Peregrino Garc&iacute;a retira su participaci&oacute;n y le dar&iacute;amos el uso de la palabra al diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidenta, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores.</P>

<P>El dictamen de Decreto de Egresos para el Ejercicio Presupuestal 2008 debe ser un ejercicio deliberativo, de madurez democr&aacute;tica, de responsabilidad pol&iacute;tica, pero sobre todo debe ser producto de un profundo compromiso social de todos nosotros.</P>

<P>Es responsabilidad del Estado ser garante de que el pa&iacute;s tenga un crecimiento econ&oacute;mico sostenido que permita una sociedad m&aacute;s igualitaria, con una mejor calidad de vida para todos.</P>

<P>Las desigualdades mal estructuradas de nuestro pa&iacute;s obligan a una mayor acci&oacute;n por parte del Legislativo para procurar un presupuesto que ayude a disminuir la profunda brecha entre la opulencia y la riqueza, al tiempo que se estimule un crecimiento sostenido y distributivo de la econom&iacute;a nacional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores: ¿c&oacute;mo lograr esto? Con una mayor inversi&oacute;n en gasto social de alto impacto y con un mayor gasto en infraestructura. En suma, construyendo un presupuesto que efectivamente incluya y no excluya a la sociedad.</P>

<P>Hemos llevado a la pr&aacute;ctica reasignaciones por m&aacute;s de 152 mil millones de pesos, con lo cual se pretenden atender de manera responsable todos los aspectos fundamentales del desarrollo y la protecci&oacute;n a la sociedad por parte del Estado mexicano.</P>

<P>El gasto en educaci&oacute;n y ciencia y tecnolog&iacute;a cumple la doble funci&oacute;n de contribuir a cambiar el rumbo de una naci&oacute;n atrasada y para asentar las bases para impulsar un desarrollo aut&oacute;nomo sostenible en el tiempo. Si queremos ser competitivos, tenemos que invertir en estos rubros.</P>

<P>El sector de la educaci&oacute;n, donde nuestro pa&iacute;s observa rezagos a nivel mundial inaceptables, recibir&aacute; para el a&ntilde;o 2008 poco m&aacute;s de 171 mil millones de pesos. Aqu&iacute; Convergencia impuls&oacute; reasignaciones con los dem&aacute;s compa&ntilde;eros por 14 mil 500 millones y a&uacute;n nos quedamos cortos.</P>

<P>Convergencia pugn&oacute; y particip&oacute; tambi&eacute;n para consolidar una ampliaci&oacute;n al Presupuesto de la educaci&oacute;n p&uacute;blica superior y muy marcadamente, y entre otras instituciones p&uacute;blicas, a la Universidad Nacional Aut&oacute;noma de M&eacute;xico, por un monto de 407 millones de pesos, lo que sumado al proyecto del Ejecutivo arroja una cifra global de 19 mil 518 millones de pesos para esta m&aacute;xima casa de estudios en el a&ntilde;o 2008.</P>

<P>Para ciencia y tecnolog&iacute;a contribuimos con las dem&aacute;s fracciones, pero de manera muy se&ntilde;alada, al lograr impulsar una ampliaci&oacute;n de recursos por mil millones de pesos para alcanzar un presupuesto de 39 mil millones para este sector estrat&eacute;gico.</P>

<P>Con ello tratamos de revertir la tendencia decreciente de los &uacute;ltimos a&ntilde;os y, podr&iacute;amos estar eventualmente retomando el camino para apuntar al 1 por ciento de aqu&iacute; al a&ntilde;o 2012.</P>

<P>En el intenso proceso que ha significado la construcci&oacute;n de este esfuerzo presupuestal, ha permitido a las legisladoras y a los legisladores de nuestra fracci&oacute;n impulsar proyectos locales y regionales para satisfacer las necesidades m&aacute;s apremiantes de las entidades y las comunidades, no solamente de donde ellos provienen.</P>

<P>Particular menci&oacute;n merece el caso de los recursos logrados para universidades como la Tecnol&oacute;gica Guti&eacute;rrez Zamora, de Veracruz, y en general, el apoyo a la regi&oacute;n del norte de esta entidad.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, dice la sabidur&iacute;a popular: &quot;que hechos son amores y no buenas razones&quot;. El Presupuesto 2008 debe reflejar y ratificar la justa solidaridad que hemos expresado con nuestros paisanos en el drama de Tabasco y de Chiapas.</P>

<P>En Chiapas, debemos saldar la enorme deuda social que tenemos. Por ello Convergencia impuls&oacute; recursos que permitir&aacute;n llevar a cabo los proyectos que esa entidad demanda, particularmente en estos tiempos tan aciagos para el norte y centro de la entidad.</P>

<P>Convergencia, fiel a su esencia socialdem&oacute;crata, tiene un profundo compromiso con la clase trabajadora. Hicimos nuestros los reclamos de los trabajadores despedidos del INEGI, as&iacute; como las propuestas del Sindicato Mexicano de Electricistas y del Sindicato &Uacute;nico de Trabajadores del Instituto Nacional de Investigaciones Nucleares.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, resulta parad&oacute;jico que los titulares de INEGI, Luz y Fuerza e ININ no acudieran a esta soberan&iacute;a para solicitar aumento alguno a sus partidas presupuestales.</P>

<P>Para remediar esta desatenci&oacute;n se lograron en conjunto recursos y ampliaciones por mil 880 millones de pesos para estos organismos y empresas.</P>

<P>En materia de presupuesto para las mujeres y la igualdad de g&eacute;nero, en el presente proyecto hemos resarcido la omisi&oacute;n que tuvimos en el ejercicio presupuestal del a&ntilde;o pasado.</P>

<P>Se ha consolidado el anexo IX-A que incorpora el gasto etiquetado en 23 ramos de la administraci&oacute;n p&uacute;blica federal para hacer transversal la perspectiva de g&eacute;nero con una ampliaci&oacute;n de mil 450 millones para este tema tan fundamental en la vida de la naci&oacute;n.</P>

<P>Por todo el esfuerzo y empe&ntilde;o que esto significa, a nombre del Grupo Parlamentario de Convergencia, hacemos un amplio reconocimiento a las legisladoras y a los legisladores que han impulsado todo lo que nos compromete.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, Convergencia votar&aacute; a favor el dictamen en lo general, consciente de lo mucho que a&uacute;n queda por hacer, sobre todo en el tema de un ejercicio transparente y eficiente del gasto p&uacute;blico de esta gran naci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Alejandro Chanona Burguete. Tiene el uso de la palabra el diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el Estado mexicano requiere fortalecer sus capacidades para responder con eficacia a las necesidades econ&oacute;micas, sociales y pol&iacute;ticas del pa&iacute;s, as&iacute; como a las aspiraciones de bienestar y equidad de los diversos sectores de la sociedad mexicana.</P>

<P>Por ello es imprevisible generar un Presupuesto de Egresos que aborde de manera integral las necesidades de financiamiento para el desarrollo con visi&oacute;n de largo plazo.</P>

<P>El dictamen que hoy discutimos es resultado de una intensiva jornada de an&aacute;lisis, discusiones y consensos entre las diferentes fuerzas pol&iacute;ticas representadas en esta soberan&iacute;a.</P>

<P>El proyecto de Presupuesto ha sido revisado minuciosamente conforme al mandato que la Constituci&oacute;n le establece a la C&aacute;mara de Diputados.</P>

<P>Con la reforma fiscal aprobada recientemente han sido posibles reasignaciones y ampliaciones importantes, para lograr un presupuesto que fortalece a importantes sectores de la econom&iacute;a.</P>

<P>Cabe destacar: desarrollo social, cuya ampliaci&oacute;n asciende a casi 10 mil millones de pesos; salud, con mil 500 millones m&aacute;s y comunicaciones con 9 mil 500 millones de pesos.</P>

<P>Esta tarea no ha sido f&aacute;cil, pues nos damos cuenta de que los requerimientos y necesidades de recursos rebasan por mucho las capacidades presupuestarias del pa&iacute;s. Esta situaci&oacute;n hace imposible satisfacer la demanda de recursos de todos los sectores de la econom&iacute;a con los cuales continuamos teniendo deudas importantes.</P>

<P>Sin embargo hemos logrado en la medida de lo posible que el Presupuesto 2008 contemple la mayor&iacute;a de las prioridades y necesidades nacionales como: educaci&oacute;n, salud, ciencia y tecnolog&iacute;a, equidad de g&eacute;nero, desarrollo social y el campo.</P>

<P>Es as&iacute; que creemos que este presupuesto debe convertirse en un paso m&aacute;s para atender los adeudos pendientes y lograr el desarrollo nacional al que nos comprometimos con la sociedad.</P>

<P>Han sido diversas las demandas que tiene que cubrir el presupuesto. Uno de los esfuerzos m&aacute;s significativos para el 2008 est&aacute; en la asignaci&oacute;n adicional de 10 mil 200 millones de pesos para el Programa Especial Concurrente para el Desarrollo Rural Sustentable, el cual atiende a necesidades b&aacute;sicas de la poblaci&oacute;n m&aacute;s desprotegida.</P>

<P>No menos importante es el a&ntilde;adido de mil 822 millones de pesos para infraestructura h&iacute;drica, con lo cual los estados y municipios mejorar&aacute;n las condiciones de suministro del recurso. Asimismo, 2 mil 300 millones de pesos adicionales destinados al desarrollo metropolitano nos dan un indicio de los costos que traen aparejados el desarrollo de grandes centros urbanos que exceden cada d&iacute;a las capacidades del entorno, derivando en la previsi&oacute;n de un gasto destinado a la reconstrucci&oacute;n, rehabilitaci&oacute;n y ampliaci&oacute;n de obras que impactan directamente en el ambiente, la salud y la vida de los ciudadanos.</P>

<P>Normalmente se piensa que la mejor forma de distribuir el ingreso es a trav&eacute;s de los instrumentos impositivos. Sin embargo, existe evidencia que demuestra que los instrumentos de gasto son m&aacute;s efectivos para lograr las metas redistributivas. Por ello, en el Partido Verde estamos conscientes de que si no se cuenta con los recursos suficientes es imposible financiar el crecimiento econ&oacute;mico que M&eacute;xico requiere.</P>

<P>No debemos olvidar que un presupuesto restringido no permite atender las demandas sociales. Por ello se est&aacute; subinvirtiendo en capital f&iacute;sico y humano, lo que ocasiona desabasto de medicamentos en las instituciones p&uacute;blicas de salud, menores inversiones de infraestructura, una deficiente calidad en la educaci&oacute;n de los mexicanos, una menor capacitaci&oacute;n a las fuerzas de trabajo y un menor fomento a las actividades culturales. Todo ello sin duda limita el crecimiento econ&oacute;mico que tanto necesita nuestro pa&iacute;s, convirti&eacute;ndonos en una naci&oacute;n menos competitiva frente a otras.</P>

<P>De lo anterior resulta muy importante la calidad del gasto. Nuestro grupo parlamentario considera un gran avance que a nivel constitucional se estipule que podr&aacute;n fiscalizarse los recursos federales que se destinan y ejerzan por cualquier entidad, persona f&iacute;sica o moral, p&uacute;blica o privada, y los transferidos a fideicomisos, mandatos, fondos o cualquier otra figura jur&iacute;dica.</P>

<P>Lo anterior, sin duda permitir&aacute; un mejor destino y uso de los recursos; sin embargo, bajo el precepto de que en todo Estado democr&aacute;tico la rendici&oacute;n de cuentas queda bajo control ciudadano, permitiendo la fiscalizaci&oacute;n oportuna y transparente del ingreso, del gasto y la deuda p&uacute;blica.</P>

<P>Creemos que hay mucho por hacer a&uacute;n para tener mecanismos suficientes de coordinaci&oacute;n entre el Poder Ejecutivo y el Poder Legislativo en materia de evaluaci&oacute;n de pol&iacute;ticas y programas, as&iacute; como instrumentos legales que permitan reforzar los mecanismos de transparencia y rendici&oacute;n de cuentas requeridos para conocer el grado de cumplimiento de las metas y objetivos de las pol&iacute;ticas y los programas gubernamentales.</P>

<P>Finalmente, debo decir que los diputados del Partido Verde seguiremos luchando con honestidad y convicci&oacute;n para que la mayor&iacute;a de los recursos se dirijan y apliquen al gasto social, sin perder un sentido ecologista. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Francisco Elizondo Garrido.</P>

<P>Tiene el uso de la palabra el diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta. Hemos manifestado en diversos foros que el Partido Revolucionario Institucional est&aacute; comprometido con el desarrollo del pa&iacute;s. El desarrollo lo vemos como un medio para alcanzar mejores estadios de democracia y justicia social.</P>

<P>&Eacute;ste ha sido el esp&iacute;ritu que nos ha llevado a impulsar acuerdos con otras fuerzas pol&iacute;ticas. Buscamos as&iacute; el compromiso de todos, y en particular, del gobierno de la rep&uacute;blica para generar criterios compartidos en el ejercicio del gasto p&uacute;blico.</P>

<P>Estos criterios deben impulsar la generaci&oacute;n de mejor y mayor infraestructura que permita desplegar potencialidades productivas que consoliden la calidad y ampl&iacute;en la cobertura de los servicios en pol&iacute;ticas sociales sustantivas e impulsen la competitividad e incidan en una mayor equidad, desmantelando la marginaci&oacute;n y la exclusi&oacute;n en la vida nacional.</P>

<P>Para este logro el instrumento fundamental es el presupuesto. El presupuesto p&uacute;blico es el gobierno en acci&oacute;n, es la capacidad transformadora de la realidad social, es la posibilidad de construir pol&iacute;ticas y programas que eleven de manera real la calidad de vida de la poblaci&oacute;n.</P>

<P>Hay varias cuestiones que hacen del Presupuesto 2008 un presupuesto relevante para el pa&iacute;s. Es no s&oacute;lo el ejercicio de planeaci&oacute;n para ver el esquema de naci&oacute;n en el pr&oacute;ximo a&ntilde;o. En este presupuesto en particular confluyen variables que no pueden estar soslayadas.</P>

<P>El primer elemento es de coyuntura, m&aacute;s no por ello poco importante. Lo que est&aacute; sucediendo en Tabasco y en Chiapas es sin duda un reflejo de lo que nos falta por avanzar en democracia y en ejercicio de calidad presupuestal.</P>

<P>Una segunda cuesti&oacute;n es que este presupuesto es un reflejo de un acuerdo multipartidista que expresa claramente un avance en la reconstrucci&oacute;n del tejido pol&iacute;tico que requiere del pa&iacute;s para impulsar reformas que impacten positivamente las relaciones sociales internas.</P>

<P>Estas reformas pueden no satisfacer a todos, pero son el reflejo de un acuerdo en lo posible. Este presupuesto es un instrumento de transici&oacute;n que refleja el avance de los acuerdos que en todos los &oacute;rdenes estamos definiendo.</P>

<P>Otro aspecto fundamental es la dimensi&oacute;n del presupuesto en t&eacute;rminos econ&oacute;micos. La reforma fiscal da a este presupuesto un nuevo tama&ntilde;o que aun y cuando no nos satisface por la dimensi&oacute;n de las demandas del desarrollo, nos permite avanzar. Los impactos que la inversi&oacute;n en infraestructura tendr&aacute; en el crecimiento econ&oacute;mico y en los niveles de competitividad del pa&iacute;s ser&aacute;n muy importantes, dados los montos que se destinan a este rubro.</P>

<P>El ejercicio presupuestal tambi&eacute;n refleja de manera abierta el equilibrio de poderes que debe afianzarse en nuestra vida democr&aacute;tica. Presentado por el Ejecutivo, se desarroll&oacute; un trabajo que involucr&oacute; al conjunto de los legisladores, plante&aacute;ndose una tarea de revisi&oacute;n y reasignaci&oacute;n de &eacute;ste, en t&eacute;rminos de los principios que a nuestro juicio deber&iacute;a tener este Presupuesto.</P>

<P>Mayor inversi&oacute;n en infraestructura, m&aacute;s recursos para desarrollo social y para combate directo a la inequidad, mayor impulso al empleo y a la educaci&oacute;n media y superior, as&iacute; como al desarrollo cient&iacute;fico y tecnol&oacute;gico.</P>

<P>Respecto del desarrollo social, los ejes de salud y educaci&oacute;n no pueden sino tener la atenci&oacute;n de todos, puesto que estos indicadores son el esqueleto del progreso. La inversi&oacute;n en salud y educaci&oacute;n son el eje para transformar a nuestro pa&iacute;s y estos ejes no los vemos s&oacute;lo de manera gradual.</P>

<P>En salud es fundamental revisar el papel de instituciones claves en la nutrici&oacute;n de la ni&ntilde;ez como el combate a lo que hoy se llama pobreza alimentaria: Liconsa y Diconsa.</P>

<P>De igual forma, sabemos que no avanzaremos en salud si no restituimos las facultades de Fasa y no revisamos recursos y formas de operaci&oacute;n del Seguro Popular.</P>

<P>Tenemos una situaci&oacute;n en la que el 50 por ciento de los j&oacute;venes entre 15 y 20 a&ntilde;os no est&aacute;n en la escuela. Fortalecer la educaci&oacute;n media superior es prioritario, m&aacute;s ahora que tenemos el cambio demogr&aacute;fico que concentra una gran cantidad de poblaci&oacute;n en estas edades y que implica aprovechar el calificar y capacitar a estos j&oacute;venes para que hagan frente a los retos del desarrollo.</P>

<P>Pero tambi&eacute;n atender la demanda en educaci&oacute;n superior es una demanda prioritaria para el PRI. Los centros universitarios p&uacute;blicos y los tecnol&oacute;gicos deben disponer de recursos suficientes para ampliar su matr&iacute;cula, elevar la calidad educativa y realizar investigaci&oacute;n cient&iacute;fica e innovaci&oacute;n tecnol&oacute;gica, en concordancia con los impulsos productivos regionales y nacionales.</P>

<P>El campo no puede ser visto con s&oacute;lo una visi&oacute;n t&eacute;cnica. El campo que ha crecido decididamente en algunos segmentos de producci&oacute;n, principalmente en el sector exportador —en su mayor&iacute;a— concentra los sectores sujetos a la mayor marginaci&oacute;n del pa&iacute;s.</P>

<P>Es fundamental orientar la pol&iacute;tica presupuestal a promover el arraigo de nuestros campesinos en sus comunidades rurales, evitar su migraci&oacute;n y, con ello, la p&eacute;rdida de fuerzas de trabajo fundamental, la de los j&oacute;venes y tambi&eacute;n combatir la dispersi&oacute;n de esta poblaci&oacute;n que alimenta el crecimiento de congregaciones de menos de mil habitantes dificultando as&iacute; acercarle los servicios y el apoyo.</P>

<P>&Eacute;ste es un Presupuesto que se ha construido con el concurso y la participaci&oacute;n de todas las fracciones de esta C&aacute;mara de Diputados. &Eacute;ste es un Presupuesto que pretende dar respuesta a muchas de las demandas y a muchos de los retos que tenemos como pa&iacute;s. El presupuesto pues, es un instrumento que nos ha acercado —hoy— a todas las fracciones parlamentarias, su ejecuci&oacute;n y su seguimiento consolidar&aacute; de manera, sin duda alguna, las aspiraciones de trabajo y de compromiso y de responsabilidad que tenemos los diputados con la sociedad mexicana. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Javier Guerrero Garc&iacute;a. Tiene el uso de la palabra la diputada Susana Monreal &Aacute;vila, por el Grupo Parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, tras meses de di&aacute;logo, negociaci&oacute;n y no pocos enfrentamientos y diferencias, la inmensa mayor&iacute;a de los diputados y las diputadas de todos los grupos parlamentarios, hemos decidido votar a favor del dictamen que hoy se presenta a discusi&oacute;n de esta soberan&iacute;a.</P>

<P>&Eacute;ste es un acuerdo entre diferentes, entre adversarios en la pol&iacute;tica, sin embargo, tenemos como elemento identidad com&uacute;n, el inter&eacute;s por el desarrollo de nuestro pa&iacute;s y de cada una de las regiones y sectores que lo integran. Es una se&ntilde;al positiva, que por segundo a&ntilde;o consecutivo aprobemos con una gran mayor&iacute;a en la que participamos todos los partidos este Presupuesto, pero debemos estar concientes de que llegamos a este punto por caminos distintos.</P>

<P>El dictamen que estamos respaldando es distinto al que present&oacute; el Ejecutivo y al que cada uno de los grupos parlamentarios hubi&eacute;ramos aprobado de haber tenido la capacidad y la voluntad para hacerlo.</P>

<P>Dec&iacute;a el alem&aacute;n Fernando Lassalle, en el siglo XIX, que la Constituci&oacute;n es el mapa de las fuerzas sociales que existen en la sociedad. Creo que los presupuestos que cada a&ntilde;o aprobamos son un mapa mucho m&aacute;s fiel y sensible de las fuerzas sociales. Los principios y valores que cada partido defiende se reflejan en pol&iacute;ticas p&uacute;blicas, que necesariamente deben tener un soporte en el Presupuesto.</P>

<P>Lo que los partidos callan, los proyectos presupuestales lo denuncian. No pueden decir que les importa la educaci&oacute;n y al mismo tiempo intenten castigar el presupuesto educativo. No s&eacute; pueden pronunciar a favor de una mayor igualdad social y tratar de bloquear los programas sociales dirigidos a los m&aacute;s pobres y vulnerables…</P>

<P>Un modelo de bienestar social en nuestro pa&iacute;s no puede pretenderse con esquemas privatizadores o s&oacute;lo de eficiencia, frente a las desigualdades y privilegios injustificados y la creencia de la derecha hist&oacute;rica, de que la desigualdad es producto de una acci&oacute;n natural o irremediable y ante las afirmaciones de que invertir en programas sociales es despilfarro, nosotros decidimos que el Estado es el sujeto responsable de acabar con la desigualdad.</P>

<P>La idea de una efectiva pol&iacute;tica social no puede concretarse en un pa&iacute;s con tantas desigualdades. Una nueva pol&iacute;tica social es posible cuando se involucra la estructura del Estado mismo, por eso afirmamos que la pol&iacute;tica social no puede ser sostenida en los viejos pactos corporativos y clientelares del actual r&eacute;gimen, ni con la concurrencia de crear estructuras burocr&aacute;ticas que terminen absorbiendo el gasto destinado para el programa.</P>

<P>Nuestras prioridades quedan muy claramente reflejadas en el proyecto social en t&eacute;rminos de libertades pol&iacute;ticas y justicias distributivas. No nos conformamos con hacer declaraciones a favor de la educaci&oacute;n, la salud y el empleo. Creemos que la inversi&oacute;n social es responsabilidad del Estado y creemos en la pol&iacute;tica econ&oacute;mica como instrumento para lograrlo.</P>

<P>En la discusi&oacute;n del Presupuesto nosotros pusimos &eacute;nfasis en el car&aacute;cter social de &eacute;ste y esto es lo que nos da identidad pol&iacute;tica. Por eso, el rostro con el que nos reconocen mejor son los programas para los que menos tienen.</P>

<P>Con las modificaciones del Presupuesto demostramos que somos un partido de causas y razones y no de intereses. En las negociaciones del Presupuesto dimos un ejemplo de identidad, compromiso y cumplimiento de oferta pol&iacute;tica. Somos el &uacute;nico partido que cumple con sus compromisos de campa&ntilde;a.</P>

<P>Desde un principio nos propusimos hacer de la Pensi&oacute;n Universal para Adultos Mayores un derecho, pero ha tenido que ser poco a poco, y con pasos sucesivos, lo lograremos.</P>

<P>En el Presupuesto de 2007 el PRD, y no otro partido, logr&oacute; que se aplicara la Pensi&oacute;n Universal para Adultos Mayores en comunidades de hasta 2 mil 500 habitantes. Para este 2008 nos propusimos otra vez lograr la pensi&oacute;n universal y en esta ocasi&oacute;n el PRD, mi partido, logr&oacute; que se aplicara en poblaciones de hasta 10 mil habitantes, con una inversi&oacute;n de 3 mil 700 millones de pesos.</P>

<P>Nuestro planteamiento m&iacute;nimo era de poblaciones de hasta 20 mil habitantes, pero el PRI y el PAN no lo aceptaron. Tambi&eacute;n logramos la inclusi&oacute;n, por primera vez en la historia de este pa&iacute;s, de un fondo…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. Compa&ntilde;eros diputados, les vamos a pedir un poco de tolerancia. Algunos compa&ntilde;eros estuvieron toda la noche, durante dos noches y d&iacute;as trabajando; es el caso de la compa&ntilde;era, que le permitan terminar. Est&aacute; un poco complicada de la voz por tanto trabajo que estuvo haciendo tambi&eacute;n.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Gracias, se&ntilde;ora Presidenta. Tratar&eacute; de no extenderme demasiado, pero s&iacute; estoy batallando un poco.</P>

<P>Tambi&eacute;n logramos la inclusi&oacute;n, por primera vez en la historia de este pa&iacute;s, de un fondo federal para saldar la deuda hist&oacute;rica que tenemos con los discapacitados y sus familias. Los apoyos los entregaremos de una manera directa a trav&eacute;s de las estructuras institucionales existentes.</P>

<P>No crearemos m&aacute;s burocracia, antes al contrario, vamos a proponer la redefinici&oacute;n de las instituciones sociales del pa&iacute;s.</P>

<P>Guiados por nuestros compromisos, sin distingo partidario, propusimos y creamos el fondo regional para los 10 estados con menos &iacute;ndice de desarrollo humano. Tambi&eacute;n modificamos la aplicaci&oacute;n del Ramo 20, correspondiente al desarrollo social que hist&oacute;ricamente hab&iacute;a discriminado al Distrito Federal, con lo que hoy aprobaremos se beneficiaron todos los integrantes de la federaci&oacute;n.</P>

<P>Reasignamos Presupuesto en educaci&oacute;n y agregamos 14 mil millones de pesos para fortalecer las universidades y las instituciones de educaci&oacute;n superior.</P>

<P>En cultura agregamos recursos y los etiquetamos para que se gasten de la mejor manera, as&iacute; como apoyar los programas de ind&iacute;genas.</P>

<P>Y un compromiso hecho realidad fue el incremento de manera hist&oacute;rica al presupuesto de pol&iacute;ticas de g&eacute;nero.</P>

<P>Y qu&eacute; decir del tema energ&eacute;tico. La alianza del PRI y del PAN. Han presentado la semana pasada una iniciativa de permitir la participaci&oacute;n de particulares en el proceso de refinaci&oacute;n petrolera y, con ella, ahogar financieramente a Pemex. Pero no lo permitiremos. Lograremos reasignar millones de pesos en gasto de inversi&oacute;n.</P>

<P>Con esto les decimos muy claro, para que no haya dudas, ni piensen que permitiremos la participaci&oacute;n de particulares en Pemex; porque si pretenden dar pasos hacia la privatizaci&oacute;n, entonces nos obligar&aacute;n a tomar decisiones que nos llevar&aacute;n a otro tipo de organizaciones distintas a la partidaria y de representaci&oacute;n popular.</P>

<P>Por esta raz&oacute;n, convenimos la realizaci&oacute;n de los estudios para la construcci&oacute;n futura de nuevas refiner&iacute;as. Lo queremos hacer bien, sin corrupci&oacute;n y sin entregarla a los extranjeros.</P>

<P>Debo mencionar que por primera vez vamos a transparentar el uso de los recursos y el destino del gasto del Seguro Popular. Pero esta es la excepci&oacute;n y no la regla, por lo que muchas instituciones solicitan y obtienen aumentos en forma de hoyos negros.</P>

<P>Tambi&eacute;n establecimos criterios de transparencia para el Ramo 33 del Presupuesto, para reducir los m&aacute;rgenes de corrupci&oacute;n y anomal&iacute;as reiteradamente se&ntilde;aladas por el auditor superior de la Federaci&oacute;n.</P>

<P>Otra vez todo qued&oacute; claro. Unos quieren mantener los privilegios y no renunciaron a sus seguros de gastos m&eacute;dicos y de retiro y nosotros defendemos los temas sociales. Pero esta confrontaci&oacute;n alg&uacute;n d&iacute;a seguro la vamos a ganar.</P>

<P>Votaremos a favor del dictamen del Presupuesto y lo haremos porque en el acuerdo no buscamos la aniquilaci&oacute;n del contrario ni el avasallamiento del rival. Por el contrario, buscamos la inclusi&oacute;n de las prioridades. Nuestra &uacute;nica divisa es y ser&aacute; &quot;por el bien de todos, primero los pobres&quot;. As&iacute; lo hicimos en el Presupuesto y as&iacute; lo hicimos en Michoac&aacute;n y por eso ganamos.</P>

<P>Las diputadas y los diputados federales del PRD vigilaremos que se aplique el Presupuesto para lo que fue destinado y se ejerza el gasto con eficiencia, eficacia y responsabilidad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Susana Monreal &Aacute;vila. Tiene el uso de la palabra el diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Hace unas semanas, el diputado Rodr&iacute;guez Prats estaba en esta tribuna dando las razones por las cuales Acci&oacute;n Nacional aprobaba una reforma hacendaria que daba nuevos ingresos a este pa&iacute;s. Y lo hac&iacute;amos —dijimos nosotros— por responsabilidad. Y esa responsabilidad no era para que el Ejecutivo federal acumulara ingresos solamente para despilfarrarlos.</P>

<P>Era responsable esa decisi&oacute;n, precisamente porque nos daba la oportunidad de hacer lo que hoy estamos a punto de aprobar. Recursos hacendarios responsables para darle a este pa&iacute;s, a esta ciudadan&iacute;a mexicana, un Presupuesto de Egresos responsable que ayudar&aacute; a combatir la pobreza, que ayudar&aacute; al crecimiento y al desarrollo de este pa&iacute;s.</P>

<P>Porque fuimos responsables en darle ingresos a este pa&iacute;s, somos responsables en darle egresos decentes y de bien com&uacute;n a toda esta naci&oacute;n.</P>

<P>El Grupo Parlamentario de Acci&oacute;n Nacional va a votar a favor de este Presupuesto que construimos entre todos, entre todas las fracciones parlamentarias, pero tambi&eacute;n entre un Ejecutivo federal que, a diferencia de otras &eacute;pocas, ha sabido compaginar su proyecto con el proyecto de las fracciones parlamentarias de este Congreso de la Uni&oacute;n, de esta C&aacute;mara de Diputados.</P>

<P>Vamos a votar a favor. Vamos a votar a favor de un Presupuesto de Egresos la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional, porque este Presupuesto, creemos, estamos seguros, atiende y resuelve demandas y exigencias de la sociedad en rubros como la seguridad y la justicia, el acceso a los servicios b&aacute;sicos de la vivienda, a la educaci&oacute;n, a la salud, al empleo, al crecimiento econ&oacute;mico.</P>

<P>Insuficiente, desde luego, pero en la historia pasar&aacute; como el Presupuesto de Egresos quiz&aacute;s m&aacute;s importante aprobado por una legislatura mexicana. No s&oacute;lo por su monto, sino por su integraci&oacute;n. No s&oacute;lo por su integraci&oacute;n, sino por su unanimidad de fracciones parlamentarias, por lo cual felicita Acci&oacute;n Nacional a todas las mexicanas y todos los mexicanos legisladores y legisladoras que est&aacute;n aqu&iacute; y felicita a su Ejecutivo, porque hemos sabido anteponer el inter&eacute;s de la naci&oacute;n al inter&eacute;s personal o particular de cada uno de nosotros y por eso Acci&oacute;n Nacional va a votar a favor de este Presupuesto.</P>

<P>Presupuesto que indudablemente ayudar&aacute; al crecimiento econ&oacute;mico de la naci&oacute;n. Presupuesto que se enfoca a la construcci&oacute;n de infraestructura. Presupuesto que se enfoca a dar atenci&oacute;n a la educaci&oacute;n. Presupuesto que se enfoca a dar atenci&oacute;n a la salud, a dar atenci&oacute;n a la poblaci&oacute;n en pobreza.</P>

<P>Acci&oacute;n Nacional, lo digo y lo digo convencido, m&aacute;s all&aacute; de nuestros intereses leg&iacute;timos; m&aacute;s all&aacute; de cada uno de nuestros ego&iacute;smos personales, estoy seguro no puede votar de otra manera para un Presupuesto que es el que le da a los ciudadanos carreteras, educaci&oacute;n, salud.</P>

<P>Debo tambi&eacute;n decir que este Presupuesto tiene una caracter&iacute;stica. Es un Presupuesto que hace &eacute;nfasis en la transparencia y en la rendici&oacute;n de cuentas. Es un Presupuesto por cierto, que tambi&eacute;n tiene un componente adicional, un componente de austeridad no s&oacute;lo deseo de esta Legislatura, sino compromiso del Ejecutivo federal mexicano; un compromiso de austeridad que no se hab&iacute;a visto… —yo tambi&eacute;n pas&eacute; mala noche—…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, por favor. Perm&iacute;tanle al orador terminar.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech:</B> Un compromiso del Ejecutivo federal, un compromiso de esta Legislatura. Pero yo quiero decir algo m&aacute;s —porque me lo han pedido y lo comparte Acci&oacute;n Nacional—. Este es un buen Presupuesto tambi&eacute;n porque hace &eacute;nfasis en la perspectiva de g&eacute;nero, y por eso, Acci&oacute;n Nacional felicita a las legisladoras y felicita a los legisladores, y no lo hace por una cuesti&oacute;n de cuotas; lo hace por un reconocimiento de capacidades, por un reconocimiento de talentos, talentos que compartimos las diputadas y los diputados, y eso, enorgullece a Acci&oacute;n Nacional.</P>

<P>Este Presupuesto y esto que hacemos es de responsabilidad. Ingreso generado responsablemente; egreso que es responsable para la naci&oacute;n, y desde luego, consenso responsable que le da rumbo, que le da un buen signo a este pa&iacute;s de que este Congreso no necesariamente es un Congreso d&iacute;scolo, sino es un Congreso que puede tener acuerdos, y los puede tener porque tiene seguramente una legislatura responsable. Pero tambi&eacute;n porque tiene —perm&iacute;tame dec&iacute;rselo, se&ntilde;ora diputada— un presidente de la rep&uacute;blica que cumple sus promesas, que cumple su palabra. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech.</P>

<P>Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general, hasta por cinco minutos, los siguientes oradores. En contra, la diputada Dolores Manuell-G&oacute;mez, del Grupo Parlamentario de Acci&oacute;n Nacional. A favor, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia, y el diputado Mois&eacute;s Alcalde Virgen, de Acci&oacute;n Nacional.</P>

<P>Tiene el uso de la palabra la diputada Dolores Manuell-G&oacute;mez Angulo, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo:</B> Nada m&aacute;s para dejar asentado que mi voto va a ser en contra de este Presupuesto. No estoy dispuesta a seguir avalando la voluntad de seguir siendo c&oacute;mplice de la Secretar&iacute;a de Hacienda.</P>

<P>La Secretar&iacute;a de Hacienda, por medio de la Comisi&oacute;n Federal de Electricidad, zona Baja California y parcial de Sonora, ha sido su caja chica. Nos ha visto como millonarios. Este Presupuesto nada m&aacute;s contempla la pura banderita de los que menos tienen.</P>

<P>No es justo, los mexicalenses tenemos 30 a&ntilde;os pidiendo justicia. Cada a&ntilde;o, cada verano se mueren ciudadanos mexicanos y nadie se compadece de ellos. ¿De qu&eacute; se trata?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Dolores Manuell-G&oacute;mez Angulo. Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde su curul): Declino Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Declina el compa&ntilde;ero Jos&eacute; Manuel del R&iacute;o Virgen. Tiene el uso de la palabra el diputado Mois&eacute;s Alcalde Virgen.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen:</B> He querido, he deseado firmemente subir a esta tribuna para hablar a favor de este Presupuesto porque necesariamente este a&ntilde;o representa un a&ntilde;o distinto por muchas razones.</P>

<P>La periodicidad anual de nuestra cita para aprobar el Presupuesto hoy se caracteriza por el monto m&aacute;s grande de gasto social y de gasto en infraestructura de este pa&iacute;s. Se caracteriza tambi&eacute;n porque hubo un esfuerzo y un trabajo en las comisiones que se tom&oacute; en cuenta. Otros a&ntilde;os ha habido en donde no hay un trabajo tan consensuado, tan profundo, tan largo, como el que se hizo este a&ntilde;o en donde las comisiones participaron.</P>

<P>Quiero decir tambi&eacute;n que la LIX Legislatura aprob&oacute; la Ley de Presupuesto y Responsabilidad Hacendaria y en este a&ntilde;o para el Presupuesto 2008 estamos ejerciendo esta ley a plenitud. Es decir, estamos aprobando despu&eacute;s de varias semanas de trabajo, en donde la comisi&oacute;n recibi&oacute; gran cantidad de funcionarios p&uacute;blicos, recibi&oacute; la participaci&oacute;n de distintas comisiones, tuvo el tiempo de analizar y revisar arduamente todo el paquete econ&oacute;mico, es por esto que este a&ntilde;o es un a&ntilde;o distinto.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados, creo que para ponerlo en perspectiva debemos analizar esta diferencia: Mientras en 2002 se reasignaron 8 mil millones, este a&ntilde;o estamos con un presupuesto superior a los 180 mil millones. No es cosa menor. Debemos sopesarlo, ponerlo en la balanza y echarlo para adelante. Darlo con responsabilidad. Fiscalizar con seriedad el Presupuesto que estamos aprobando.</P>

<P>Quiero decir que rubro por rubro, p&aacute;gina por p&aacute;gina, este Presupuesto es superior a todos los que ha habido en la historia.</P>

<P>Para hablar de ello, m&aacute;s de 38 mil millones de pesos en infraestructura; m&aacute;s de 7 mil millones en gasto social; un programa de campo como nunca en la historia y un programa hidr&aacute;ulico que prevenga las calamidades que han sufrido en estos tiempos Tabasco y Chiapas.</P>

<P>Amigas diputadas y amigos diputados, es por eso que hoy los invito a votar a favor. Este Presupuesto representa gasto social y gasto de desarrollo para quienes menos tienen. Es por eso que todos lo estamos votando, es por eso que partidos, diputados de uno y otro partido, con visiones distintas, nos estamos encontrando con la finalidad de apoyar a este M&eacute;xico.</P>

<P>Quiero decir, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que hoy estamos finalizando el esfuerzo de varios d&iacute;as y varias horas de trabajo, que nos hemos encontrado en las negociaciones y que al final del d&iacute;a en todos los partidos ha prevalecido el sentimiento, la visi&oacute;n y la inteligencia de apoyar a los que menos tienen, de hacer un gasto inteligente en cada uno de los rubros.</P>

<P>¿Qu&eacute; sigue? Sigue que tengamos la inteligencia para evaluar este gasto, que este gasto genere desarrollo y crecimiento humano. Sigue la profundizaci&oacute;n del trabajo en comisiones y tambi&eacute;n que este trabajo inteligente, aprobado por todos y cada uno de nosotros, nos vincule m&aacute;s en seguir sacando consensos para el bien de la naci&oacute;n.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, votando a favor apoyamos a M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Mois&eacute;s Alcalde Virgen.</P>

<P>No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Compa&ntilde;eros diputados, les vamos a pedir nos obsequien 10 minutos para poder concluir las reservas que se estuvieron realizando.</P>

<P>Como se ten&iacute;an que fundamentar, algunos diputados se retrasaron un poco, pero en unos minutitos estamos ya en disposici&oacute;n de decirles cu&aacute;les son todas las reservas que se han realizado. Le dan sonido a la curul del diputado Isidro, por favor.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul): Yo quiero hacer una pregunta para que qued&eacute; bien preciso en este pleno. En el caso del proyecto de Presupuesto que nos presentan, hay un transitorio vig&eacute;simo tercero que dice: que van a ser 700 millones de pesos para el Programa de Exbraceros del fideicomiso, y en la parte de los anexos solamente contempla 400. Entonces, yo lo que quiero es que se precise bien, para que qued&eacute; bien entendido que son 700 millones de pesos y que esto lo haga la Comisi&oacute;n de Hacienda, el se&ntilde;or Presidente, para tener claro esta cuesti&oacute;n de los 700 millones de pesos para los exbraceros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco su observaci&oacute;n, compa&ntilde;ero diputado. Todos los anexos y el documento final vienen firmados por todos los grupos parlamentarios. Aun cuando podr&iacute;amos decir que eso se tuvo que revisar en su momento, me gustar&iacute;a que usted pase a la parte de la Secretar&iacute;a, para revisar los datos. Por favor, si es tan amable. Si le dan sonido a la curul del diputado. S&iacute;, diputado.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul): Aqu&iacute; es una cuesti&oacute;n que tiene que precisar muy bien.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No le puedo hacer la precisi&oacute;n yo, porque yo le preciso solamente…</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul): No, yo no quiero que la haga usted. Yo ped&iacute; que la hiciera el presidente de la Comisi&oacute;n de Presupuesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por eso, diputado. Le estoy proponiendo que pase a la Secretar&iacute;a, para que revisen el dato que usted dice, para poder consultar al presidente de la Comisi&oacute;n.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul): Es preciso, a la hora de votar, ver qu&eacute; es lo que se est&aacute; votando. Hace un a&ntilde;o nos dijeron igual, que hab&iacute;a dinero adicional y no hubo. Ahorita, se est&aacute; votando un monto global total, pero viene aclarado con un transitorio.</P>

<P>Y yo quiero que qued&eacute;, incluso hasta en actas de esta sesi&oacute;n, cu&aacute;l es la cantidad precisa espec&iacute;fica de esto, porque eso es algo de lo que estamos haciendo aqu&iacute;, votar, discutir el Presupuesto. Esa es la aclaraci&oacute;n que yo estoy haciendo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> As&iacute; es, compa&ntilde;ero diputado. Por favor, si gusta pasar con la Secretar&iacute;a Parlamentaria, para que revisen la observaci&oacute;n que usted est&aacute; realizando. Yo no le puedo precisar en este momento los datos, porque no estuve en la discusi&oacute;n.</P>

<P>Tenemos que revisar el dato que usted nos dice con el documento que tenemos nosotros firmado por todas las fracciones parlamentarias. As&iacute; es, por eso se les dio por escrito y tienen los anexos. Si usted tiene duda en ese art&iacute;culo, y est&aacute; mal, tenemos que hacer una reserva. Por eso, le sugiero que pase con el secretario, para que podamos revisarlo, por favor.</P>

<P>Compa&ntilde;eros, ya no se reciben m&aacute;s reservas. Por eso se les dijo, en el transcurso de la sesi&oacute;n, que reservaran los art&iacute;culos que ten&iacute;an que reservar. A menos que haya un error, como el que el compa&ntilde;ero est&aacute; manifestando, me parece que es correcto reservarlo. Por favor compa&ntilde;eros diputados, les voy a pedir que pongan mucha atenci&oacute;n los que hicieron reservas para ver si s&iacute; est&aacute;n cantadas en este momento que las vamos a cantar.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se han reservado los siguientes art&iacute;culos:</P>

<P>8o., Anexo 1, apartado D; 19, p&aacute;rrafo noveno; 20, p&aacute;rrafos segundo y tercero; 43, adici&oacute;n de p&aacute;rrafos; 52; transitorio vig&eacute;simo primero, adici&oacute;n de un segundo p&aacute;rrafo; transitorio vig&eacute;simo tercero; y transitorio vig&eacute;simo tercero, Anexo 7, vertiente laboral, Ramo 14 y Anexo 10; adici&oacute;n de un transitorio de la diputada Rosario Ortiz Magall&oacute;n; adici&oacute;n de otro transitorio de la diputada Silvia Emilia Degante Romero; adici&oacute;n de otro transitorio de los diputados David S&aacute;nchez Camacho, Javier Gonz&aacute;lez Garza, Marina Arvizu Rivas, Alfonso Su&aacute;rez del Real; Anexo 1, apartado C, Ramo 19; Anexo 7, vertiente salud, Ramo 12 y Ramo 19; Anexo 1, apartado B, Ramo 12, Apartado D, GYN ISSSTE; Anexo 1, apartado B, Ramo 07; Anexo 1, apartado B, Ramo 12; Anexo 1, apartado B, Ramo 14; Anexo 7, Presupuesto m&iacute;nimo destinado a la competitividad; Anexo 7, Programa 5, Ramo 08; Anexo 21; Anexo 21, apartado B, Caminos rurales; Anexo 23.C; Anexo 27. &Eacute;sas son las reservas que nos han presentado.</P>

<P>¿Alg&uacute;n diputado de los que vinieron a hacer reservas —no nuevas, de los que hicieron su reserva en tiempo y forma—, falta de que est&eacute; anotada su reserva? S&iacute;, diputado. Le dan sonido a la curul del diputado Carlos Morales.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez </B>(desde la curul): Presidenta. Hice la reserva en tiempo y forma del Anexo 7, del Programa de Atenci&oacute;n a Problemas Estructurales de Competitividad, en la vertiente econ&oacute;mica del Ramo 08 de Agricultura y Ganader&iacute;a, Desarrollo Rural.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Lo dict&eacute;. Anexo 7, Programa 5, Ramo 08.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez </B>(desde la curul): Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Y la adici&oacute;n de un segundo p&aacute;rrafo al vig&eacute;simo primero del transitorio. Y una fe de erratas de un nombre que est&aacute; mal escrito en el dictamen. Estamos recibi&eacute;ndola en este momento y lo vamos a someter a su consideraci&oacute;n en su momento.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos y anexos no impugnados, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en los art&iacute;culos y anexos no impugnados, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de ejercer su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Aqu&iacute;, aqu&iacute;, aqu&iacute;. Est&aacute; cerrado, diputados. Est&aacute; cerrado, si quieren en viva voz, por favor.</P>

<P>Sigue abierto el sistema.</P>

<P>¿Falta alg&uacute;n diputado de ejercer su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron 449 votos en pro, 6 en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, Secretario. Aprobados en lo general y en lo particular los art&iacute;culos y anexos no impugnados por 449 votos, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular, los siguientes art&iacute;culos por los siguientes diputados:</P>

<P>Art&iacute;culo 8o, anexo 1, apartado D, del diputado Miguel &Aacute;ngel Navarro Quintero, del Grupo Parlamentario del PRD y el diputado Rafael Pl&aacute;cido Ramos Becerril, del Grupo Parlamentario del PRD en pro de las modificaciones.</P>

<P>Art&iacute;culo 19, p&aacute;rrafo noveno, diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario Convergencia.</P>

<P>Art&iacute;culo 20, p&aacute;rrafos segundo y tercero, del diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD.</P>

<P>Art&iacute;culo 43, adici&oacute;n de p&aacute;rrafos, de la diputada Valentina Batres Guadarrama del PRD.</P>

<P>Art&iacute;culo 52, diputado Juan de Dios Castro Mu&ntilde;oz, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Transitorio vig&eacute;simo primero, adici&oacute;n de un segundo p&aacute;rrafo, diputado Rogelio Carbajal Tejada, del Grupo Parlamentario Acci&oacute;n Nacional.</P>

<P>Transitorio vig&eacute;simo tercero, del diputado Isidro Pedraza Ch&aacute;vez, del Grupo Parlamentario del PRD.</P>

<P>Transitorio vig&eacute;simo tercero, anexo 7, vertiente laboral, Ramo 14; anexo 10, del diputado Pablo Arreola Ortega, del PT.</P>

<P>Adici&oacute;n de un transitorio, de la diputada Rosario Ortiz Magall&oacute;n, del PRD.</P>

<P>Adici&oacute;n de un transitorio, de la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario Acci&oacute;n Nacional.</P>

<P>Adici&oacute;n de un transitorio, del diputado David S&aacute;nchez Camacho, del PRD; el diputado Javier Gonz&aacute;lez Garza, del PRD, el diputado Javier Gonz&aacute;lez Garza, del PRD; la diputada Marina Arvizu Rivas, de Alternativa y el diputado Alfonso Su&aacute;rez del Real, del PRD.</P>

<P>Anexo I, apartado C, Ramo 19 y anexo VII vertiente salud, Ramo 12 y Ramo 19, del diputado Miguel Angel Navarro Quintero, del PRD.</P>

<P>Anexo I, apartado B, Ramo 12, apartado D, G y N, ISSSTE, diputado Miguel &Aacute;ngel Navarro Quintero, del PRD.</P>

<P>Anexo I, apartado B, Ramo 07, anexo I apartado B, Ramo 12, del diputado Miguel &Aacute;ngel Navarro Quintero, del PRD.</P>

<P>Anexo I, apartado B, Ramo 14, del diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del PRD.</P>

<P>Anexo VII, Presupuesto m&iacute;nimo destinado a la competitividad, del diputado Francisco Dom&iacute;nguez Servi&eacute;n, del Grupo Acci&oacute;n Nacional.</P>

<P>Anexo VII, programa 5, Ramo 8, del diputado Carlos Orsoe Morales V&aacute;zquez, del PRD.</P>

<P>Anexo XXI, del diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, de Acci&oacute;n Nacional.</P>

<P>Anexo XXI, apartado B, Caminos rurales, del diputado Xavier Maawad Robert, de Acci&oacute;n Nacional.</P>

<P>Anexo XXIII-C, de la diputada Elizabeth Morales Garc&iacute;a, del PRI.</P>

<P>Anexo XXVII, del diputado Octavio Mart&iacute;nez Vargas, del PRD.</P>

<P>En consecuencia, tiene el uso de la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, para fundamentar su reserva al art&iacute;culo 8o. anexo I, apartado D, hasta por 3 minutos.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Gracias, se&ntilde;ora Presidenta. Que sean mis primeras palabras para reconocer el trabajo profesional y comprometido que hizo la Comisi&oacute;n de Seguridad Social desde hace unas semanas, revisando las circunstancias que prevalecen en el Seguro Social.</P>

<P>Afortunadamente, aqu&iacute; en el sal&oacute;n de sesiones se encuentran, entre otros, un ex director general del ISSSTE, un ex director general del Seguro Social, el diputado Emilio Gamboa, quien nos ha dicho en todo momento su compromiso con la seguridad social. Y quiero recordarle al diputado Gamboa que hechos son amores y que espero que pueda aprobar lo que la Comisi&oacute;n de Seguridad Social ha propuesto en tiempo y forma, a la Comisi&oacute;n de Presupuesto.</P>

<P>Debo de referirles a ustedes mi m&aacute;s profunda inconformidad por las circunstancias que hoy en d&iacute;a prevalecen. Ya no se discute un Presupuesto del Estado mexicano, se discuten presupuestos de los estados de la rep&uacute;blica. Ya no se est&aacute;n discutiendo pol&iacute;ticas nacionales, se est&aacute;n discutiendo necesidades locales exclusivamente. Hoy en d&iacute;a prevalece m&aacute;s la exigencia de un gobernador que la exigencia del pueblo de M&eacute;xico, y esta situaci&oacute;n definitivamente creo que la tenemos que meditar.</P>

<P>El Seguro Social atiende en consulta externa m&aacute;s de 100 millones de mexicanos al a&ntilde;o y da m&aacute;s de 2 millones de egresos tambi&eacute;n anualmente. El Seguro Social es una instituci&oacute;n, la m&aacute;s grande —podr&iacute;amos decir— del Estado mexicano y en el que todos tenemos un compromiso s&oacute;lido.</P>

<P>Sabemos de los esfuerzos que hacen a nivel privado instituciones diversas y ciudadanos del pa&iacute;s, pero M&eacute;xico no puede ser un pa&iacute;s de teletones, M&eacute;xico debe ser un pa&iacute;s de instituciones y hoy encontramos nosotros que se recarga la responsabilidad p&uacute;blica en instituciones altruistas y esto no puede ser posible.</P>

<P>Sabemos que el criterio —como dec&iacute;a la diputada de Acci&oacute;n Nacional hace un momento— de la Secretar&iacute;a de Hacienda prevalece sobre los criterios sociales. Si algunos compa&ntilde;eros diputados vienen a hablar por un mill&oacute;n de habitantes, 2, 5, 10 millones que pudieran tener sus estados muy respetables de la rep&uacute;blica, nosotros hoy venimos a hablar por 45 millones de mexicanos que tienen derecho al Seguro Social, 45 millones de mexicanos que tienen derecho al Seguro Social; 45 millones de mexicanos que tienen sus expectativas cifradas en &eacute;l.</P>

<P>Hoy en d&iacute;a, la Secretar&iacute;a de Hacienda nos ha mencionado que las reservas del Fondo de Reservas del Seguro Social las ha disminuido de 17 mil 815.1 millones de pesos a 11 mil 928.3. S&iacute;, pero lo hizo disminuyendo las reservas y de ninguna manera aportando de lo que se deriva de la reforma fiscal.</P>

<P>Nosotros les pedimos que el estudio hecho con seriedad, junto con el Consejo T&eacute;cnico del Seguro Social, fije el Fondo de Reservas en 8 mil 993 millones de pesos, para que permita que el Seguro Social tenga un presupuesto este a&ntilde;o de 275 mil 24 millones de pesos, que le permitan mejorar su operaci&oacute;n, que le permitan m&aacute;s recursos humanos, m&aacute;s insumos m&eacute;dicos y mayor crecimiento de la infraestructura.</P>

<P>Yo les pido a ustedes y les ruego su benevolencia; que apoyen esta propuesta que hizo la Comisi&oacute;n de Seguridad Social. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Miguel &Aacute;ngel Navarro Quintero. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta. Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia, para fundamentar su reserva al art&iacute;culo 19, p&aacute;rrafo noveno.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Vengo a tratarles un tema que todos los partidos pol&iacute;ticos han puesto a discusi&oacute;n nacional. Lo mismo ha sido el Partido Acci&oacute;n Nacional —algunos legisladores conscientes de que la problem&aacute;tica del gasto es muy fuerte—, que diputados del Partido Revolucionario Institucional, diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Verde Ecologista, de Convergencia, del Partido Nueva Alianza, del Partido Alternativa, del Partido del Trabajo, de todos los partidos. Siempre hemos dicho que es muy dif&iacute;cil el Presupuesto y que no alcanza.</P>

<P>Se&ntilde;ora Presidenta, le ruego ordene usted que la Secretar&iacute;a lea el p&aacute;rrafo noveno del art&iacute;culo 19, por favor, precisamente del decreto de Presupuesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, si son tan amables en dar lectura al art&iacute;culo 19, p&aacute;rrafo noveno.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>&quot;En el Ramo administrativo 02, Presidencia de la Rep&uacute;blica, a que se refiere el anexo 1.B de este decreto, incluye los recursos para cubrir las compensaciones de quienes han desempe&ntilde;ado el cargo de titular del Ejecutivo federal, o a falta de &eacute;ste, a quien en t&eacute;rminos de las disposiciones aplicables sea su beneficiario, los que no podr&aacute;n exceder del monto que se cubre al primer nivel salarial del puesto de secretario de Estado, as&iacute; como aqu&eacute;llas correspondientes al personal de apoyo que tengan asignado, de conformidad con las disposiciones aplicables y con sujeci&oacute;n a los t&eacute;rminos de este art&iacute;culo.</P>

<P>Asimismo, incluye los recursos que se asignen a la compensaci&oacute;n que se otorga al personal militar del Estado Mayor Presidencial. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Secretaria. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, se&ntilde;ora Secretaria. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Vengo a recordarles que muchos de ustedes saben muy bien c&oacute;mo oper&oacute; cada presidente de la rep&uacute;blica.</P>

<P>Luis Echeverr&iacute;a, bajo sospecha de 1968 y del 10 de junio de 71. El licenciado de la Madrid, tiene una casa valuada en d&oacute;lares. El licenciado Salinas, ha renunciado a recibir la pensi&oacute;n pero tiene todos los apoyos que le otorga el Estado mexicano. Ernesto Zedillo renunci&oacute; a la pensi&oacute;n pero tiene todos los apoyos que le otorga el Estado mexicano, y por primera vez en la historia, desafortunadamente o afortunadamente, se ha formado una comisi&oacute;n para investigar la riqueza del ex presidente Fox.</P>

<P>Si no alcanza el dinero, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por qu&eacute; los 285 millones de pesos que se gastan en apoyar a los mandatarios, por qu&eacute; no se los dejamos a la Marina y al Ej&eacute;rcito, que les recortamos 37 millones 500 mil pesos a la Marina y 148 millones 300 mil pesos al Ej&eacute;rcito, que dan la cara en el combate a la lucha contra las bandas delincuenciales y que protegen la soberan&iacute;a nacional.</P>

<P>Por qu&eacute; no apoyamos, compa&ntilde;eras y compa&ntilde;eros, a la compa&ntilde;era Dolores Manuell-G&oacute;mez que aqu&iacute; subi&oacute; y en un acto de absoluta honradez vot&oacute; en contra del Presupuesto apoyado por el Partido Acci&oacute;n Nacional.</P>

<P>Por qu&eacute; no apoyamos la reclasificaci&oacute;n de las tarifas con 285 millones de pesos que se gastan en pagarle a los ex presidentes de la rep&uacute;blica que est&aacute;n bajo sospecha e incluso bajo investigaci&oacute;n.</P>

<P>Por qu&eacute; no ese dinero, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que quieren carreteras y que quieren que bajen las tarifas el&eacute;ctricas, no se las damos a la Secretar&iacute;a de Hacienda para que Hacienda pueda distribuir ese dinero.</P>

<P>Termino se&ntilde;ora Presidenta, y le pido que esta votaci&oacute;n sea nominal para que el pa&iacute;s vea qui&eacute;n quiere seguirle dando a los ex presidentes de la rep&uacute;blica un peso cuando no se lo merecen. Muchos de ellos han avergonzado a sus propios partidos, muchos de ellos han avergonzado a la naci&oacute;n y muchos de ellos no necesitan la consideraci&oacute;n de los diputados de este Congreso.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, propongo —se&ntilde;ora Presidenta— que por favor desaparezca ese p&aacute;rrafo y quede: &quot;a los que se hayan desempe&ntilde;ado en el cargo de titular del Poder Ejecutivo federal, s&oacute;lo a &eacute;l, se le otorgar&aacute;n 10 personas del servicio militar del Estado Mayor Presidencial del Ej&eacute;rcito y/o Naval, como personal de apoyo asignado&quot;, pero que se retire todo el dem&aacute;s gasto; que tengan protecci&oacute;n de seguridad pero que ustedes reasignen ese presupuesto. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Abra el sistema electr&oacute;nico la Secretar&iacute;a, hasta por tres minutos, para consultar si la asamblea admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, hasta por tres minutos, para verificar la votaci&oacute;n si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia, que se emitieron 146 votos en pro, 247 en contra, 16 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta. Compa&ntilde;eros, no vamos a aceptar votaci&oacute;n despu&eacute;s de los tres minutos, por favor. Si les pedimos que est&eacute;n atentos aqu&iacute; en el sal&oacute;n de sesiones, porque vamos a estar en votaci&oacute;n de cada art&iacute;culo y no podemos estar repitiendo votaciones.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD. Las dos anteriores propuestas se desechan y se reservan para su votaci&oacute;n nominal al final. </P>

<P>El diputado Jos&eacute; Antonio Almaz&aacute;n se reserva el art&iacute;culo 20, p&aacute;rrafo segundo y tercero.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> Compa&ntilde;eras, compa&ntilde;eros diputados, la reserva que he hecho sobre este art&iacute;culo 20, en su p&aacute;rrafo segundo y tercero, tiene que ver con lo que el d&iacute;a 13 de septiembre votamos para reformar el art&iacute;culo 65, fracci&oacute;n XII, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Esto que se vot&oacute;, de manera subrepticia el 13 de septiembre, es una evidente violaci&oacute;n a una serie de art&iacute;culos de la Constituci&oacute;n que establecen garant&iacute;as y protecci&oacute;n a los trabajadores en lo relativo al art&iacute;culo 1, al 14, al 16, y por supuesto al 123 de la Constituci&oacute;n.</P>

<P>En esta reforma que se hizo a este art&iacute;culo, adicionando esta fracci&oacute;n XII de esta Ley de Presupuesto y Responsabilidad Hacendaria, se coloc&oacute;, por lo mismo, en un estado de indefensi&oacute;n a miles de trabajadores de confianza, bajo la modalidad de servidores p&uacute;blicos de mando y de personal de enlace.</P>

<P>Con esta reforma se anul&oacute; lo que establece el art&iacute;culo 184 de la Ley Federal del Trabajo, que reconoce la extensi&oacute;n de los derechos que tienen los trabajadores de confianza en relaci&oacute;n a los contratos colectivos y las condiciones generales de trabajo.</P>

<P>Quiero resaltar que esta propuesta no vino en el proyecto de iniciativa de ley que present&oacute; el Ejecutivo federal, fue una propuesta que de manera subrepticia al cuarto para las doce present&oacute; el PRI, y mediante esta reforma se vulneran derechos adquiridos, adem&aacute;s cayendo en crasas contradicciones al propio texto de lo que ah&iacute; fue votado, porque, por un lado se habla de personal de mando y personal de enlace que incluye hasta secretarias. Y por otro lado, en el siguiente p&aacute;rrafo, se habla de personal de mando medio y superior, y eso, francamente, es una aberraci&oacute;n jur&iacute;dica.</P>

<P>Quiero decir que con esta reforma ni Fox se atrevi&oacute; a tanto. En lo que estoy llamando la atenci&oacute;n de todos los diputados presentes, es que no cometamos el mismo error en relaci&oacute;n a este art&iacute;culo 20 del Presupuesto de Egresos de la Federaci&oacute;n, porque es la misma redacci&oacute;n, es el mismo texto, y entonces vamos a convalidar el error que cometimos el 13 de septiembre si aceptamos la redacci&oacute;n que se est&aacute; presentando para esta art&iacute;culo 20.</P>

<P>Voy a leer, finalmente, la propuesta que como reserva hago al art&iacute;culo 20. Dice: &quot;Las condiciones de trabajo, los beneficios econ&oacute;micos y dem&aacute;s prestaciones derivadas de los contratos colectivos de trabajo, o que se fijen en las condiciones generales de trabajo de la administraci&oacute;n p&uacute;blica federal, se har&aacute;n extensivas a favor de los servidores p&uacute;blicos de mandos y personal de enlace.</P>

<P>&quot;Los titulares de las entidades, independientemente del r&eacute;gimen laboral que las regule, ser&aacute;n responsables de realizar los actos necesarios y la negociaci&oacute;n que sea procedente, durante los procesos de revisi&oacute;n de las condiciones generales de trabajo, as&iacute; como durante las revisiones de salario anuales, para que los servidores p&uacute;blicos de mando y personal de enlace al servicio de las entidades, queden expresamente incluidos en el beneficio de las prestaciones aplicables al personal de base, en los t&eacute;rminos del art&iacute;culo 184 de la Ley Federal del Trabajo, en aplicaci&oacute;n directa o supletoria, seg&uacute;n se trate, incluidas las de seguridad social y protecci&oacute;n al salario.</P>

<P>Dichos titulares informar&aacute;n a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados, as&iacute; como a las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica, sobre los resultados obtenidos en los t&eacute;rminos de este p&aacute;rrafo a m&aacute;s tardar a los 10 d&iacute;as h&aacute;biles posteriores a la conclusi&oacute;n de dichas revisiones.</P>

<P>Por la importancia y la gravedad del asunto que se est&aacute; planteando, que coloca en estado de indefensi&oacute;n a miles de trabajadores de confianza bajo la modalidad de servidores p&uacute;blicos de mando y personal de enlace, solicito que la votaci&oacute;n sea nominal. Que cada quien asuma su responsabilidad como representantes populares porque esto que hoy se plantea en el art&iacute;culo 20 solamente va a convalidar esa terrible agresi&oacute;n que de manera subrepticia votamos el 13 de septiembre, anulando derechos adquiridos de los trabajadores mexicanos, y por supuesto, en abierta y flagrante violaci&oacute;n a la Constituci&oacute;n, a los derechos que establece para los trabajadores el art&iacute;culo 123. Es todo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Por favor, instruya la Secretar&iacute;a abrir por tres minutos el sistema electr&oacute;nico para consultar a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por tres minutos para proceder a la votaci&oacute;n para admitir o no a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>La diputada &Aacute;lvarez Bernal va a emitir su voto de viva voz.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que se emitieron 121 votos en pro, 268 en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Secretario. Se desecha la propuesta y se reserva para su votaci&oacute;n nominal al final.</P>

<P>Tiene el uso de la palabra el diputado Juan de Dios Castro Mu&ntilde;oz, del grupo de Acci&oacute;n Nacional, puesto que la diputada Valentina Batres Guadarrama nos pidi&oacute; posponer su participaci&oacute;n. El diputado Juan de Dios Castro Mu&ntilde;oz reserv&oacute; el art&iacute;culo 52. ¿No se encuentra el diputado? Vamos a darle el uso de la palabra al diputado Rogelio Carbajal Tejada, del grupo de Acci&oacute;n Nacional, para fundamentar<B> </B>un transitorio vig&eacute;simo primero, adici&oacute;n de un segundo p&aacute;rrafo. Diputado Castro Mu&ntilde;oz, le vamos a dar la palabra cuando termine el diputado<B> </B>Rogelio Carbajal Tejada, por favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Gracias, Presidenta. Venimos a proponer una adici&oacute;n, un nuevo p&aacute;rrafo al art&iacute;culo vig&eacute;simo primero transitorio del proyecto de decreto del Presupuesto de Egresos, en los siguientes t&eacute;rminos.</P>

<P>Como ustedes saben, recientemente este Congreso y las legislaturas de los estados han aprobado una reforma electoral que fundamentalmente le agrega al Instituto Federal Electoral una serie de nuevas atribuciones fundamentalmente relativas a la administraci&oacute;n, a la vigilancia y a la distribuci&oacute;n de los tiempos oficiales de los que posee el Estado en los medios de comunicaci&oacute;n electr&oacute;nica para las campa&ntilde;as y las actividades ordinarias de los partidos pol&iacute;ticos.</P>

<P>Estas funciones no solo ser&aacute;n a nivel federal, sino tambi&eacute;n en el nivel local. Por ello, venimos a proponer esta adici&oacute;n en la que se faculte al Consejo General del IFE, para que presente a m&aacute;s tardar el &uacute;ltimo d&iacute;a h&aacute;bil de marzo del a&ntilde;o entrante los requerimientos para hacer frente a estas nuevas atribuciones que la reforma electoral les ha impuesto.</P>

<P>En tal sentido, el Consejo General del IFE estar&aacute; obligado a fundar y a motivar ante la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico estas partidas adicionales y seg&uacute;n, de acuerdo a la disponibilidad presupuestaria que se tenga en el momento.</P>

<P>Esta adici&oacute;n pues, es simplemente en consonancia con la reforma electoral que hemos aprobado y que creemos ser&aacute; una tarea esencial para garantizar a todos los partidos pol&iacute;ticos el cumplimiento de la distribuci&oacute;n de los tiempos oficiales que se han acordado a partir de esa reforma electoral. Es la adici&oacute;n que ponemos a la consideraci&oacute;n de este pleno. Se&ntilde;ora Presidenta, es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Rogelio Carbajal. Tejada. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la modificaci&oacute;n propuesta por el diputado ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Rogelio Carbajal Tejada. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite a discusi&oacute;n. No habiendo oradores inscritos, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Rogelio Carbajal Tejada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la modificaci&oacute;n propuesta por el diputado Rogelio Carbajal Tejada. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Secretario. Aceptada la modificaci&oacute;n propuesta por el diputado Rogelio Carbajal Tejada. Se reserva para su votaci&oacute;n nominal al final.</P>

<P>Tiene el uso de la palabra el diputado Juan de Dios Castro Mu&ntilde;oz, del Grupo Parlamentario de Acci&oacute;n Nacional, para fundamentar su reserva al art&iacute;culo 52.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia. Una de las pocas cosas que une y tiene la aprobaci&oacute;n un&aacute;nime de todos los grupos parlamentarios es la transparencia y la fiscalizaci&oacute;n de los recursos federales. Es por ello que me permito someter a la consideraci&oacute;n de todos ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la siguiente reserva del art&iacute;culo 52.</P>

<P>Las universidades e instituciones de educaci&oacute;n media superior y superior, que reciban recursos federales, incluyendo subsidios, estar&aacute;n sujetas a la fiscalizaci&oacute;n que realice la Auditor&iacute;a Superior de la Federaci&oacute;n, en t&eacute;rminos de lo establecido en la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n y rendir&aacute;n cuentas sobre el ejercicio de los mismos en los t&eacute;rminos de las disposiciones aplicables, detallando la informaci&oacute;n siguiente.</P>

<P>I. Los programas a los que se destinen los recursos y el cumplimiento de las metas correspondientes.</P>

<P>II. El costo de su plantilla de personal docente, no docente, administrativo y manual, identificando las distintas categor&iacute;as y los tabuladores de sueldos por puesto, responsabilidad laboral y su lugar de ubicaci&oacute;n.</P>

<P>III. Desglose del gasto corriente destinado a su operaci&oacute;n.</P>

<P>Las universidades e instituciones de educaci&oacute;n media superior y superior p&uacute;blicas a que se refiere este art&iacute;culo entregar&aacute;n a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica la informaci&oacute;n se&ntilde;alada en el mismo, a m&aacute;s tardar el d&iacute;a 15 de los meses de abril, julio y octubre del 2008, para efectos de su inclusi&oacute;n en los informes trimestrales.</P>

<P>Los resultados de las auditorias que realicen la Auditor&iacute;a Superior de la Federaci&oacute;n y la informaci&oacute;n a que se refiere este art&iacute;culo ser&aacute;n enviados a la C&aacute;mara de Diputados. Las autoridades correspondientes para aplicar dichos recursos verificar&aacute;n que el personal de cada una de las universidades e instituciones de educaci&oacute;n media superior y superior p&uacute;blicas cumpla con sus obligaciones en t&eacute;rminos de los contratos laborales correspondientes, realiz&aacute;ndose en su caso la compulsa entre las n&oacute;minas y los registros de asistencia.</P>

<P>Hasta ah&iacute;, compa&ntilde;eras y compa&ntilde;eros diputados, la reserva, esperando su apoyo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Juan de Dios Castro Mu&ntilde;oz. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Juan de Dios Castro.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admite a discusi&oacute;n. No habiendo oradores registrados, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Juan de Dios Castro Mu&ntilde;oz al art&iacute;culo 52.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aceptarse las modificaciones propuestas por el diputado Juan de Dios Castro.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aceptada la propuesta. Se reserva para su votaci&oacute;n nominal en los t&eacute;rminos que ha votado esta asamblea.</P>

<P>Tiene el uso de la palabra el diputado Isidro Pedraza Ch&aacute;vez, del Grupo Parlamentario del PRD, para fundamentar una reserva al transitorio vig&eacute;simo tercero.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Gracias, Presidenta. Compa&ntilde;eros diputados. Yo vengo a hablar en t&eacute;rminos de modificar el art&iacute;culo 1o. A del art&iacute;culo vig&eacute;simo segundo de los transitorios del proyecto de esta ley que estamos discutiendo.</P>

<P>En &eacute;ste se especifica —y por eso era la duda de hace rato que coment&eacute; en el pleno— que se asignan 700 millones de pesos para el fondo de trabajadores braceros mexicanos en este fideicomiso que se administra por la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>En este fondo de alguna manera se han estado aplicando anualmente 300 millones de pesos en tres a&ntilde;os y este Congreso en el mes de octubre acord&oacute; por mayor&iacute;a solicitar una reasignaci&oacute;n de recursos a la Secretar&iacute;a de Hacienda del orden de 750 millones de pesos para acabarles de pagar a 19 mil 080 compa&ntilde;eros que se encuentran en el padr&oacute;n de ex braceros.</P>

<P>Ustedes deben saber que cada uno de ellos cobra 38 mil pesos por los a&ntilde;os que trabajaron en Estados Unidos de 1942 a 1964 y, sin embargo, aunque esta C&aacute;mara orden&oacute; a Hacienda la entrega de recursos, no se hizo nada.</P>

<P>Hubo tambi&eacute;n el planteamiento de esta C&aacute;mara de asignar 2 mil 500 millones de pesos para el Ejercicio Fiscal del 2008, y tampoco logramos que esto fuera atendido en el seno ya de la Comisi&oacute;n de Presupuesto. Esto ha motivado que &uacute;nicamente se est&eacute;n considerando para el ejercicio fiscal de este a&ntilde;o, de 2008, 700 millones de pesos que van a ser insuficientes.</P>

<P>Porque debo decirles que est&aacute; pendiente ya en la Comisi&oacute;n de Hacienda la discusi&oacute;n de la aprobaci&oacute;n de la minuta con proyecto de ley que envi&oacute; la C&aacute;mara de Senadores, con modificaciones para abrir el padr&oacute;n ya en el a&ntilde;o que viene, y se tiene calculado de manera muy conservadora que pueden ser cerca de 250 mil ex braceros los que puedan apuntarse en este programa y que de alguna suerte se requiere dinero para la operaci&oacute;n, para la integraci&oacute;n de las mesas receptoras en donde habr&aacute; de captarse esta demanda. Este fondo de 700 millones de pesos no va a ser suficiente para operar en 2008.</P>

<P>Yo por eso hago el llamado en funci&oacute;n de que ustedes, compa&ntilde;eros, en anteriores ocasiones, y los coordinadores parlamentarios, se hab&iacute;an manifestado solidariamente con el punto de acuerdo de la Comisi&oacute;n Especial de este fondo, de que se asignaran m&aacute;s recursos, para que ahora hagamos una modificaci&oacute;n a este p&aacute;rrafo tercero, en el entendido siguiente.</P>

<P>Quiero explicarlo para luego leerlo. Se trata principalmente de que le asignemos mil 700 millones de pesos —ah&iacute; dice 700—, mil 700. Y que estos recursos se puedan aplicar v&iacute;a los subejercicios que en 2008 se tengan. No en el 2007; en el 2008. Que este recurso se pueda asignar precisamente como lo reza el art&iacute;culo 15 de este proyecto de ley que estamos discutiendo, que ha sido aprobada en lo general; de tal manera que esto se convierta en una prioridad para destinarle recursos adicionales.</P>

<P>En funci&oacute;n de esto voy a leer puntualmente la propuesta que estamos haciendo ahorita.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;ero, trate de concluir porque ya se termin&oacute; el tiempo.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez:</B> Por eso lo voy a leer.</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. A art&iacute;culo vig&eacute;simo segundo. —Yo les ruego un poco de tolerancia, compa&ntilde;eros. No va a pasar nada con que me escuchen 30 segundos m&aacute;s.</P>

<P>Vig&eacute;simo tercero. Los recursos aprobados en el Ramo 04, &quot;Gobernaci&oacute;n&quot;, que incluyen la cantidad de mil 700 millones de pesos para dar cumplimiento a las obligaciones establecidas en la ley que crea el fideicomiso que administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos ser&aacute;n reasignados de conformidad con lo establecido en el art&iacute;culo 15 de este decreto. —Eso es lo que dice puntualmente. No estamos agarrando dinero de ning&uacute;n otro lugar que no sean los subejercicios.</P>

<P>Por su atenci&oacute;n, compa&ntilde;eros, y por su solidaridad con este movimiento de ancianos, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Isidro Pedraza Ch&aacute;vez.</P>

<P>Consulte la Secretar&iacute;a si es de aceptarse la propuesta presentada por el diputado Isidro Pedraza Ch&aacute;vez, en votaci&oacute;n econ&oacute;mica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Isidro Pedraza. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta y se reserva para su votaci&oacute;n nominal en sus t&eacute;rminos.</P>

<P>Tiene el uso de la palabra… Bueno, antes tengo que informar que el diputado Pablo Arreola Ortega retira la propuesta que hab&iacute;a realizado, y tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, para una adici&oacute;n de un transitorio.</P>

<P>En el caso de la propuesta del diputado Pablo Arreola Ortega, de todos modos se reserva para su votaci&oacute;n al final, toda vez que se tiene que votar en sus t&eacute;rminos.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<P>Los recursos que se han asignado al Instituto Mexicano del Seguro Social, como principal instituci&oacute;n de pol&iacute;tica social de nuestro pa&iacute;s, es la de mayor cobertura nacional y el principal proveedor de servicios m&eacute;dicos de la poblaci&oacute;n. Es un patrimonio de las y los trabajadores y sus familias, ha sido uno de los pilares sobre los que se ha construido nuestro pa&iacute;s, su bienestar, su estabilidad social y su desarrollo econ&oacute;mico.</P>

<P>La Direcci&oacute;n General del Instituto Mexicano del Seguro Social ha se&ntilde;alado la gravedad de la situaci&oacute;n financiera de la entidad, sobre todo por lo que se refiere a la operaci&oacute;n diaria de las obligaciones que representa el Seguro en enfermedades y maternidad, la imposibilidad de terminar unidades m&eacute;dicas en proceso de construcci&oacute;n, poner en funcionamiento otras por falta de personal, el mantenimiento de instalaciones y de equipamiento m&eacute;dico, as&iacute; como el incremento y mejoramiento de la infraestructura f&iacute;sica.</P>

<P>No obstante que en este ejercicio habr&aacute; una mayor disponibilidad de recursos para esta instituci&oacute;n, debida a la disminuci&oacute;n en la meta de reservas que se aprueba en el presente decreto, prevalece una reducci&oacute;n en el gasto de servicios de atenci&oacute;n m&eacute;dica curativa, guarder&iacute;as, salud laboral e investigaci&oacute;n y se mantiene un d&eacute;ficit de plazas m&eacute;dicas pendiente desde 2005 y que asciende a m&aacute;s de 45 mil vacantes.</P>

<P>La Comisi&oacute;n de Seguridad Social aprob&oacute; mayoritariamente que los recursos adicionales provenientes de la reducci&oacute;n de reservas se destinaran a servicios personales, es decir, a atender el crecimiento requerido de plazas de nueva creaci&oacute;n, gastos de operaci&oacute;n en medicinas, productos y suministros m&eacute;dicos, conservaci&oacute;n y mantenimiento, as&iacute; como en la inversi&oacute;n f&iacute;sica.</P>

<P>En ese sentido, nuestra propuesta consiste en etiquetar los 5 mil  886.8 millones de pesos  en que se ampl&iacute;e el gasto programable del IMSS para los fines antes se&ntilde;alados, para atender las m&aacute;s urgentes carencias del Instituto y dar una atenci&oacute;n oportuna, c&aacute;lida y de calidad a sus derechohabientes que representan casi la mitad de la poblaci&oacute;n nacional.</P>

<P>Por lo anteriormente expuesto y fundado, propongo ante este honorable pleno adicionar un art&iacute;culo transitorio al dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, para quedar como sigue:</P>

<P>Transitorio 24. Los recursos adicionales aprobados para el Instituto Mexicano del Seguro Social a que se refiere el anexo 20 del presente decreto ser&aacute;n ejercidos preferentemente para contrataci&oacute;n de nuevas plazas m&eacute;dicas, servicios generales, en especial medicinas, productos y suministros m&eacute;dicos e inversi&oacute;n f&iacute;sica.</P>

<P>Solicito a ustedes su voto para que el presupuesto que hoy se asigna al Seguro Social pueda atender los requerimientos m&aacute;s importantes que requieren los derechohabientes de este pa&iacute;s y, sobre todo, que el instituto, la direcci&oacute;n del instituto pueda tener las herramientas necesarias para que pueda subsanar los requerimientos prioritarios de esta poblaci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Rosario Ortiz Magall&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n a modificaci&oacute;n propuesta por la diputada Rosario Ortiz.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta. Tiene el uso de la palabra la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, para proponer la adici&oacute;n de un transitorio.</P>

<B><P>La diputada Silvia Emilia Degante Romero: </B>Compa&ntilde;eros, compa&ntilde;eras diputadas, solicito su apoyo para agregar un art&iacute;culo transitorio, principalmente por una situaci&oacute;n muy importante que considero que no lo ser&aacute; diferente para ustedes. Este transitorio va dirigido precisamente para apoyar a las personas que tienen alguna discapacidad. Les voy a leer brevemente este art&iacute;culo.</P>

<P>&quot;El gobierno federal promover&aacute; que el desarrollo de las personas con discapacidad, a fin de alcanzar una verdadera igualdad de oportunidades a trav&eacute;s del fortalecimiento de la perspectiva hacia las personas con discapacidad en la implementaci&oacute;n de toda pol&iacute;tica p&uacute;blica, en particular en aquellas instancias estatales y municipales dedicadas al impulso del avance de su desarrollo social, el Poder ejecutivo impulsar&aacute; que en el ejercicio de los recursos p&uacute;blicos que realiza a trav&eacute;s de las secretar&iacute;as, se incorpore la perspectiva hacia las personas con discapacidad&quot;.</P>

<P>Hablar de gobiernos humanos no deja de ser buenas intenciones. Con este art&iacute;culo transitorio lo que podemos lograr es iniciar una verdadera medici&oacute;n de cu&aacute;les son los programas, de cu&aacute;les son los logros y cu&aacute;les son los alcances reales a los que estas personas est&aacute;n accesando.</P>

<P>Yo les pido su apoyo porque s&eacute; que con esto podremos realmente fortalecer su pol&iacute;tica, esta pol&iacute;tica social de la que tanto hablamos y que realmente necesitamos hac&eacute;rselas sentir.</P>

<P>Sabemos que actualmente tenemos el anexo 26 en esta nueva ley. Esta ley nos va a permitir con su anexo poder crear un cat&aacute;logo real de cu&aacute;les son los programas a los que ellos tienen acceso y, con ello, poder dirigir una pol&iacute;tica social con perspectiva. Una perspectiva para personas con discapacidad.</P>

<P>Se habla que somos 10 millones de mexicanos que tienen alguna discapacidad, lo cual yo me permito disentir. ¿Por qu&eacute;? Porque realmente una persona con discapacidad es padre, es madre, es hijo, es hermano. Por lo tanto, estamos hablando de un &aacute;mbito familiar. Es por ello que les pido su apoyo y que voten a favor de este art&iacute;culo transitorio. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Silvia Emilia Degante Romero. Consulte la Secretar&iacute;a a la Asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Silvia Emilia Degante.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Secretario. Se admite a discusi&oacute;n. No habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la diputada Silvia Emilia Degante Romero.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la modificaci&oacute;n propuesta por la diputada ponente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aceptada la propuesta. Se reserva para su votaci&oacute;n nominal. Tiene el uso de la palabra el diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para fundamentar la adici&oacute;n de un transitorio.</P>

<B><P>El diputado David S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;ora Presidenta. La terrible epidemia del virus del Sida que azota a nuestras Fuerzas Armadas se ha convertido en un asunto grave que ata&ntilde;e no s&oacute;lo a los elementos en activo dentro del Ej&eacute;rcito y las Fuerzas Armadas.</P>

<P>Debemos tomar en cuenta que tanto soldados como oficiales interact&uacute;an con los habitantes de las comunidades en las cuales se asientan las bases militares, provocando una expansi&oacute;n algor&iacute;tmica de este padecimiento.</P>

<P>Por lo anterior, proponemos la continuaci&oacute;n de la campa&ntilde;a de prevenci&oacute;n y lucha contra el VIH/Sida que en el ejercicio presupuestal de 2007 tuvo una asignaci&oacute;n adicional en el presupuesto de la Secretar&iacute;a de la Defensa Nacional de 31 millones de pesos.</P>

<P>Lo anterior se justifica con la jurisprudencia sentada por las sentencias emitidas por la Suprema Corte de Justicia de la Naci&oacute;n que declararon inconstitucional el numeral 45, secci&oacute;n II del art&iacute;culo 226 de la Ley del ISSFAM, que considera in&uacute;tiles para el servicio de las armas a aquellos elementos militares portadores del VIH/Sida.</P>

<P>Es obligaci&oacute;n de esta honorable soberan&iacute;a el prevenir y eliminar de las Fuerzas Armadas la transmisi&oacute;n, en los elementos militares con este virus, en concordancia con los postulados del Estado mexicano de respeto a los derechos humanos y para garantizar el acceso de los militares a la seguridad social.</P>

<P>Por lo anterior, sometemos a la consideraci&oacute;n de esta soberan&iacute;a</P>

<P>&Uacute;nico. Se adicione un art&iacute;culo transitorio al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, para quedar como sigue:</P>

<P>Se reasignen 32 millones 85 mil pesos, recursos suficientes para que la Secretar&iacute;a de la Defensa Nacional reactive la campa&ntilde;a de prevenci&oacute;n y lucha contra el Sida iniciada en el Ejercicio Fiscal 2007, para todos sus efectivos, tomando del Presupuesto de Egresos 2008 en el Ramo 07, &quot;Secretar&iacute;a de la Defensa Nacional&quot; la partida 3400, &quot;Servicio Comercial, Bancario, Financiero, Subcontrataci&oacute;n de Servicios con Terceros y Gastos Inherentes&quot; como recursos etiquetados para el mismo ramo.</P>

<P>Quiero solicitar, especialmente a los diputados del PAN y del PRI, que as&iacute; como fueron sensibles a la cuesti&oacute;n del tema de las personas con discapacidad, les solicito tambi&eacute;n que sean sensibles a los militares que viven con VIH/Sida. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado David S&aacute;nchez Camacho. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la propuesta modificada por el diputado ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado David S&aacute;nchez Camacho. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la adici&oacute;n. Tiene el uso de la palabra la diputada Valentina Batres Guadarrama, del Grupo Parlamentario del PRD, para fundamentar la reserva al art&iacute;culo 43, adici&oacute;n de p&aacute;rrafos.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, diputada Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Solicito a ustedes que se pueda hacer un agregado, una adici&oacute;n al art&iacute;culo 43 del dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal del 2008, al art&iacute;culo 43 que es el que garantiza la flexibilidad y disponibilidad de recursos que requiere la atenci&oacute;n de emergencia y reconstrucci&oacute;n econ&oacute;mica y y social de los estados de Tabasco y Chiapas, y que conforma el Fondo para la Reconstrucci&oacute;n Econ&oacute;mica y Social de estos estados.</P>

<P>Quiero hacer la siguiente adici&oacute;n, que consiste en que el Fondo que estar&aacute; normado por las reglas de operaci&oacute;n y que establezca el Ejecutivo federal, tenga los siguientes requisitos m&iacute;nimos:</P>

<P>&quot;Para tal efecto, el Ejecutivo federal establecer&aacute; criterios para la atenci&oacute;n de las zonas afectadas, mismos que deber&aacute;n ser publicados en el Diario Oficial de la Federaci&oacute;n, a los 70 d&iacute;as naturales posteriores a la publicaci&oacute;n de este decreto, tomando en cuenta, entre otras cosas:</P>

<P>1. Una evaluaci&oacute;n extensiva de todos los da&ntilde;os.</P>

<P>2. Que el recurso baje de acuerdo a las necesidades reales de la poblaci&oacute;n en todos los municipios da&ntilde;ados.</P>

<P>3. Una planeaci&oacute;n y coordinaci&oacute;n para una soluci&oacute;n integral de corto y largo plazo al problema inundaci&oacute;n que involucra a los tres &oacute;rdenes de gobierno.</P>

<P>4. Publicar un reporte detallado en Internet de las acciones realizadas que incluyan, en su caso, el padr&oacute;n de beneficiarios conforme a la ley.</P>

<P>5. Todos los apoyos y materiales de difusi&oacute;n de este Fondo deber&aacute;n contener las leyendas contenidas en los art&iacute;culos 28 de la Ley General de Desarrollo Social, y 17 y 23 de este decreto&quot;.</P>

<P>Se trata que aunque la ley para regular la reconstrucci&oacute;n de los estados de Tabasco y Chiapas, que fueron afectados por las lluvias de los pasados d&iacute;as, se trata de poner m&iacute;nimos que regulen este Fondo para la reconstrucci&oacute;n de Tabasco y Chiapas, independientemente de que tenemos un compromiso de ampliar la regulaci&oacute;n con la futura aprobaci&oacute;n de la Ley de Reconstrucci&oacute;n para el estado de Tabasco.</P>

<P>Tabasco requiere que haya claridad en el manejo de los recursos. Requiere de certidumbre y requiere de un compromiso m&iacute;nimo para que los recursos que se gasten de este fondo sirvan realmente y en un futuro, para que la comunidad de Tabasco y de Chiapas, deje a salvo la vida de los tabasque&ntilde;os, no en este proceso de emergencia, sino en el futuro. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Valentina Batres Guadarrama.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Valentina Batres. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admite a discusi&oacute;n la propuesta presentada por la diputada Valentina Batres. Diputada Aleida Alavez, ¿quiere usted pasar a tomar la palabra?</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul):<B> </B>No, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Estaba pidiendo la palabra, diputados.</P>

<P>Estando a discusi&oacute;n la propuesta y no habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la diputada Valentina Batres.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aceptarse las modificaciones propuestas por la diputada Valentina Batres. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aceptada la propuesta. Se reserva para su votaci&oacute;n nominal.</P>

<P>Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, del Grupo Parlamentario del PRD, para fundamentar la reserva al Anexo 1, Apartado C, Ramo 19; el Anexo 7, vertiente salud, Ramo 12 y Ramo 19. El diputado va a fundamentar tambi&eacute;n la reserva que hizo del anexo I, apartado B, ramo 12 apartado D, en ISSSTE.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero:</B> Muchas gracias, se&ntilde;ora Presidenta. Hace algunos d&iacute;as termin&oacute; la Cumbre Iberoamericana en Santiago de Chile. En esa reuni&oacute;n, al igual que en la Uni&oacute;n Europea, se lleg&oacute; a la conclusi&oacute;n que en el centro de las pol&iacute;ticas p&uacute;blicas debe estar el ser humano.</P>

<P>Y tambi&eacute;n reafirmaron que el objetivo esencial hoy en d&iacute;a es la cohesi&oacute;n social, una cohesi&oacute;n social que se alcanza primeramente a trav&eacute;s de pol&iacute;ticas de seguridad social.</P>

<P>Hoy en d&iacute;a aqu&iacute; en el pa&iacute;s tal parece que nos alejamos de la seguridad social para entrar al desconcierto social.</P>

<P>Quiero llamarles a ustedes para que pudi&eacute;ramos apoyar a una instituci&oacute;n que de ninguna manera est&aacute; haciendo ensayos en materia social, sino que ha probado su eficacia, como es IMSS Oportunidades. IMSS Oportunidades es un programa que otorga servicios integrales de salud a personas que tienen desventaja social y econ&oacute;mica, y que habitan en comunidades apartadas.</P>

<P>IMSS Oportunidades da acceso a 2 millones 531 mil familias ind&iacute;genas y campesinas en 17 entidades federativas con alto grado de marginalidad.</P>

<P>IMSS Oportunidades tiene un presupuesto derivado de recursos fiscales. En este a&ntilde;o se han contemplado 6 mil millones de presupuesto para atender a casi 11 millones de mexicanos que se benefician con este programa institucional.</P>

<P>Yo quisiera rogar su atenci&oacute;n, ya que de la decisi&oacute;n de nosotros depende no solamente la salud, sino la vida de millones de mexicanos que le apuestan a esta noble instituci&oacute;n que es el Seguro Social, quien se encuentra a cargo del programa de IMSS Oportunidades.</P>

<P>Hemos solicitado, la Comisi&oacute;n de Seguridad Social, un incremento de 2 mil millones de pesos para que se pudieran ejercer un total de 8 mil millones de pesos para este programa, que atiende a alrededor de 90 municipios de los 125 municipios con mayor marginaci&oacute;n del pa&iacute;s.</P>

<P>Espero que ustedes lo entiendan, lo comprendan y lo apoyen. Creo que el hecho de no estar en condiciones tan necesitadas como est&aacute; este n&uacute;cleo de poblaci&oacute;n, no nos debe a nosotros apartar de la solidaridad que hoy en d&iacute;a les urge de parte de todos nosotros.  Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Navarro Quintero. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Miguel &Aacute;ngel Navarro.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se desecha la propuesta.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>En &eacute;sta mi &uacute;ltima intervenci&oacute;n el d&iacute;a de hoy, de ninguna manera priva la derrota para un servidor, pero cre&aacute;nme que priva la derrota para millones de mexicanos, donde no ha sido posible acceder a mejorar los presupuestos que definitivamente los beneficien.</P>

<P>Creo que nos aparta de una realidad social en una regi&oacute;n del mundo el hecho que de los 600 millones de habitantes, 205 millones de mexicanos viven en pobreza extrema. Y seguramente iban a ser beneficiados con un presupuesto mayor que pudi&eacute;ramos haberles otorgado.</P>

<P>En este mismo caso se encuentran los trabajadores del ISSSTE: 10 millones 650 mil derechohabientes, de los cuales para 2007 que est&aacute; por concluir, se autorizaron 80 mil 919 millones de pesos. Que se encuentran contemplados en la propuesta de Egresos de la Federaci&oacute;n para el a&ntilde;o que entra, 79 mil 218 millones de pesos, que representan 8 por ciento menos. Es 8 por ciento menos para los trabajadores de la Federaci&oacute;n, particularmente para el ISSSTE.</P>

<P>Consideramos nosotros, en la Comisi&oacute;n de Seguridad Social, conveniente indexarles cuando menos la inflaci&oacute;n, para dos rubros que son importantes, ya que el rubro de los recursos humanos se encontraba de manera suficiente, que son para la compra de insumos, para la salud y para el crecimiento de la infraestructura.</P>

<P>Sabemos que las condiciones de rezago de este importante instituto son important&iacute;simas. Por tanto, yo apel&oacute;, de ser posible, a su generosidad para que hagamos de nosotros el problema del ISSSTE, ya que la reforma por s&iacute; sola no funciona si no tiene los recursos econ&oacute;micos que son tan necesarios. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Miguel &Aacute;ngel Navarro Quintero. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Miguel &Aacute;ngel Navarro. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, para fundamentar las reservas del Anexo 1, apartado B, Ramo 07 y el Anexo 1, apartado B, Ramo 12.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;ora Presidenta. Este apartado, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, se refiere al Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, el ISSFAM.</P>

<P>Como antecedente hay que decir que esta soberan&iacute;a el 15 de diciembre de 2002 aprob&oacute; un decreto por el que se expide la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, y tres meses despu&eacute;s —estoy hablando 15 de diciembre de 2002—en marzo de 2003, el innombrable, Vicente Fox, vet&oacute; esta ley, argumentando varias cuestiones.</P>

<P>Primero, que el impacto presupuestario de aprobarse la inclusi&oacute;n del sobrehaber promedio no se contemplaba en el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Segundo, que la carga fiscal que representaba para el futuro pues se trataba de un pasivo laboral pensionario que deber&iacute;a de ser cubierto en su totalidad por el erario federal, y</P>

<P>Tercero. Que la edad promedio de retiro de los militares era de 54 a&ntilde;os, mientras que los asegurados del Seguro Social y del ISSSTE era de 60 a&ntilde;os.</P>

<P>Un conjunto de argumentos no v&aacute;lidos. Lo real es que esta ley fue vetada y hay un vac&iacute;o legal sobre este Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<P>En la Comisi&oacute;n de Defensa Nacional, cuando nos hemos reunido —y aqu&iacute; debe estar el diputado Justiniano y el diputado Peyrot, que no los veo— hemos discutido y hemos recibido las peticiones justas de los militares sobre las pensiones de los militares retirados y por eso en este apartado se desglosan algunas de las necesidades b&aacute;sicas del Instituto de Seguridad Social de las Fuerzas Armadas, del ISSFAM. En servicios m&eacute;dicos necesitamos actualizar todo el instrumental y equipo m&eacute;dico de los hospitales militares y de Marina.</P>

<P>Para esto se plantea una asignaci&oacute;n de 500 millones de pesos, cr&eacute;ditos hipotecarios para los demandantes porque actualmente s&oacute;lo se da un 3 por ciento de 10 mil solicitudes, de tal modo que alguien puede esperar 30 a&ntilde;os para este cr&eacute;dito hipotecario.</P>

<P>Se planteaban, para el Fondo de Vivienda Militar, 500 millones de pesos. Para la rehabilitaci&oacute;n de las viviendas tambi&eacute;n se plantean 293 millones de pesos. Todas estas cifras no las inventamos nosotros. &Eacute;stas son cifras que nos han dado los propios voceros militares.</P>

<P>Becas. Se plantean 40 millones de pesos. Otorgar casas hogar para militares retirados. Muchos militares retirados viven solos, en edad avanzada, y por lo tanto se requiere la construcci&oacute;n de casas hogar para militares. Se incluye un rubro de 304 millones. Crear centros de bienestar infantil para la Secretar&iacute;a de la Defensa Nacional y la Marina, 120 millones. Centros deportivos y de recreo, 105 millones. Ayudas para cambio de adscripci&oacute;n porque muchas veces los militares tienen que estar cambiando constantemente de su ubicaci&oacute;n geogr&aacute;fica.</P>

<P>Pensamos que estos recursos permitir&aacute;n proporcionar una mejor calidad de vida a los militares en situaci&oacute;n de retiro, a los pensionistas y derechohabientes, en beneficio de las Fuerzas Armadas y sus familias.</P>

<P>Al inicio de este sexenio, el se&ntilde;or Felipe Calder&oacute;n ha estado utilizando demag&oacute;gicamente a las Fuerzas Armadas; se viste de militar, se pone una gorra, viste a sus hijos el 16 de Septiembre; sin embargo, no vemos consecuencia para los militares en retiro.</P>

<P>Por lo antes se&ntilde;alado, sometemos a la consideraci&oacute;n de esta honorable asamblea la siguiente modificaci&oacute;n al Anexo 1. Gasto neto total, Ramo B de la Defensa Nacional y al Ramo 12, para quedar como sigue:</P>

<P>Planteamos en montos globales —y yo pedir&iacute;a, Presidenta, que se pudiera anexar esta propuesta porque es muy completa en el Diario de los Debates, de manera &iacute;ntegra— una suma de cinco millones 547 mil 657 pesos porque actualmente, lo que viene en este proyecto de presupuesto que estamos discutiendo apenas son 3 millones 335 mil 657.</P>

<P>Pensamos que es necesario —y aqu&iacute; hay varios militares que me van a respaldar; est&aacute; el diputado Badillo que tiene mucha sensibilidad sobre este tema y yo espero que el diputado Peyrot y el diputado Justiniano vengan tambi&eacute;n a apoyar esta iniciativa que, repito, viene a solucionar un grave problema de los militares en retiro y de los derechohabientes. Muchas gracias, compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Pedir&iacute;a, se&ntilde;ora Presidenta, que se haga de manera nominal, para que quede claro el voto de algunos panistas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Abra el sistema electr&oacute;nico por dos minutos para consultar si se acepta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por dos minutos, para conocer si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Cuauht&eacute;moc Sandoval.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, si van a pedir votaci&oacute;n nominal, procuremos respetar el tiempo para que podamos agilizar esta asamblea.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron 135 votos en pro, 246 en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se desecha la propuesta. Tiene el uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD, para fundamentar la reserva al anexo 1, apartado B, Ramo 14.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> Buenas noches, compa&ntilde;eras diputadas, diputados. La propuesta que estoy presentando est&aacute; orientada de manera muy espec&iacute;fica a lograr el objetivo de contratar un mayor n&uacute;mero de inspectores federales de trabajo para garantizar una mayor tutela de los trabajadores en materia de seguridad e higiene.</P>

<P>Quiero subrayar, para reflexi&oacute;n de todos nosotros, que actualmente en la tarea federal se cuentan con 318 inspectores y que en esta materia, de acuerdo a los &uacute;ltimos registros que nos da el Instituto Mexicano del Seguro Social, se tienen que inspeccionar 828 mil 160 empresas. Es decir, t&eacute;cnicamente corresponder&iacute;a a cada inspector realizar esta labor de inspeccionar —por inspector— 2 mil 604 empresas.</P>

<P>El promedio que reconoce factible la propia direcci&oacute;n general en materia de seguridad e higiene de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social son aproximadamente 110 inspecciones por a&ntilde;o, por inspector.</P>

<P>Con ello, quiero destacar que el est&aacute;ndar de nuestro pa&iacute;s en materia de cobertura potencial de vigilancia en el aspecto de seguridad e higiene en los centros de trabajo es uno de los m&aacute;s bajos del mundo.</P>

<P>Hace un a&ntilde;o dimos un paso muy positivo porque logramos, mediante reasignaci&oacute;n presupuestal, pasar de 218 inspectores a 318 que son actualmente. El incremento que estoy planteando mediante reasignaci&oacute;n en lo que hace a la partida presupuestal de la Direcci&oacute;n General de Inspecci&oacute;n Federal del Trabajo permitir&iacute;a pasar de los 318 a 700 inspectores a nivel federal, que garanticen de esta manera mediante estas inspecciones, el cumplimiento de normas de seguridad y de higiene en diversos sectores industriales, particularmente como es del conocimiento de ustedes, en lo que se refiere al ramo minero y al ramo petrolero.</P>

<P>Quiero finalmente como parte de este razonamiento y en aval de la propuesta de reasignaci&oacute;n que estoy haciendo, subrayar que una de las conclusiones m&aacute;s importantes del <I>Foro consultivo cient&iacute;fico y tecnol&oacute;gico</I> que se encarg&oacute; de dictaminar con relaci&oacute;n a las condiciones de seguridad y de higiene para el caso de la tragedia de Pasta de Conchos, concluy&oacute; en la necesidad de fortalecer la funci&oacute;n gubernamental en materia de inspecci&oacute;n en los centros de trabajo.</P>

<P>Entonces &eacute;ste es el fundamento que hago para la propuesta de una reasignaci&oacute;n hasta por un monto de 67 millones de pesos, incrementando la partida con que ya cuenta de acuerdo a lo que se presenta en esta propuesta de Egresos de la Federaci&oacute;n, en el Ramo 14, la Direcci&oacute;n General de Inspecci&oacute;n Federal del Trabajo.</P>

<P>Llamo la atenci&oacute;n y a la reflexi&oacute;n de todos ustedes a efecto de que sea aprobada la reserva que estoy haciendo en el Ramo 14, en el rubro de &quot;Inspecci&oacute;n en materia de seguridad e higiene&quot;. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Antonio Almaz&aacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta.</P>

<P>Tiene el uso de la palabra el diputado Francisco Dom&iacute;nguez Servi&eacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, para fundamentar la reserva al Anexo 7, Presupuesto m&iacute;nimo designado a la competitividad.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Con su permiso, se&ntilde;ora Presidenta. Con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito entregar a esta Mesa Directiva la solicitud de reserva de los conceptos del Anexo 7, montos m&iacute;nimos destinados para la competitividad en temas y productos estrat&eacute;gicos que se citan a continuaci&oacute;n, a fin de que sean corregidos los montos para quedar como siguen:</P>

<P>Presupuesto m&iacute;nimo destinado para la competitividad en temas y productos estrat&eacute;gicos 21 mil 769 millones; ganader&iacute;a 5 mil 624 millones de pesos; bovinos 4 mil 100 millones de pesos; producci&oacute;n de leche mil 400 millones de pesos.</P>

<P>Sistema producto</P>

<P>Dice: Otros. Candelilla, lechuguilla, henequ&eacute;n, ixtle, nopal verdulero, nopal forrajero, nopal tunero, avestruz, mango, cacao, vainilla, guayaba, pi&ntilde;a, tabaco y otros.</P>

<P>Debe de decir: presupuesto m&iacute;nimo destinado para la competitividad en temas y productos estrat&eacute;gicos. Monto 21 mil 769 millones de pesos.</P>

<P>Ganader&iacute;a, 5 mil 624 millones de pesos. Bovinos, 4 mil 100 millones de pesos. Producci&oacute;n de leche, mil millones de pesos. Fondo de Estabilizaci&oacute;n para la Comercializaci&oacute;n de la Leche, 400 millones de pesos.</P>

<P>Sistema producto; otros productos. Candelilla, lechuguilla, henequ&eacute;n, ixtle, nopal verdulero, nopal forrajero, nopal tunero, avestruz, mango, cacao, vainilla, guayaba, pi&ntilde;a, tabaco, chile seco y otros, 550 millones de pesos.</P>

<P>Por lo anterior expuesto, solicito el apoyo de todos los compa&ntilde;eros diputados para la aprobaci&oacute;n de esta reserva. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n presentada por el diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta en votaci&oacute;n econ&oacute;mica si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado ponente. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite a discusi&oacute;n y se ha anotado para participar el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Much&iacute;simas gracias, respetada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Yo quiero aprovechar esta extraordinaria oportunidad para que, primero, la asamblea tome en cuenta que el Partido Revolucionario Institucional ha logrado, junto con el Partido Acci&oacute;n Nacional y el Partido de la Revoluci&oacute;n Democr&aacute;tica, un consenso —y las dem&aacute;s fuerzas pol&iacute;ticas— en un tema fundamental que tiene que ver con establecer en el Programa Especial Concurrente un mecanismo distinto al que tradicionalmente los apoyos a la productividad se daban, sobre todo, en producci&oacute;n primaria.</P>

<P>El tema tiene que ver con generar novedosos mecanismos que aprovechen al m&aacute;ximo los recursos en un fondo que pueda estabilizarse en su distribuci&oacute;n. No es mantener un permanente subsidio o una enorme bolsa para la producci&oacute;n de ma&iacute;z y la venta del mismo. Tampoco s&oacute;lo para el frijol, sino con la nueva realidad que en el 2008 habremos de asumir, tenga la capacidad la Secretar&iacute;a de Agricultura, previendo, naturalmente, con la opini&oacute;n del Consejo Mexicano de Desarrollo Rural Sustentable y la participaci&oacute;n de los productores con la representaci&oacute;n de cada una de las ramas de producci&oacute;n, el establecer los montos que sean depositados y mantengan la comercializaci&oacute;n del producto.</P>

<P>Esto quiere decir que si se dan 2 mil millones de pesos para el ma&iacute;z y si no se requieren porque tuvo un buen precio el ma&iacute;z, ese recurso podr&aacute; disponerse al frijol o al cacao o al caf&eacute;.</P>

<P>Esto habla naturalmente de la capacidad, sobre todo, de llegar al consenso. De, con imaginaci&oacute;n, establecer novedosos mecanismos que hasta hoy no hemos sido capaces de tener como pa&iacute;s y entrar al 2008 en mejores condiciones.</P>

<P>La bolsa de 16 mil millones de pesos y establecen los 21 mil en el total, podr&aacute;, sin duda, en una din&aacute;mica permanente, impulsar ese mecanismo. Hablar del PEC, los 204 mil millones de pesos con un incremento extraordinario que se ha dado, es hablar de la posici&oacute;n que tiene esta soberan&iacute;a en apoyo al campo.</P>

<P>La iniciativa del Ejecutivo, de 183 mil millones de pesos m&aacute;s los 21 mil millones de pesos que ha destinado esta soberan&iacute;a para ello, habla de esa necesidad, pero si logramos un mecanismo en el que podamos establecer programas de repoblamiento ganadero, de rescate de pastizales, de establecer la reconversi&oacute;n ahora con la crisis en los granos, de establecer apoyos para mantener los hatos ganaderos y premiar a los ganaderos que dejen becerras y repoblar sus hatos, tiene que ver con apoyar al sector social y hacerlo productivo.</P>

<P>Los programas de energ&iacute;a para el campo, una mejor federalizaci&oacute;n establecida en la alianza para el campo, es s&oacute;lo un reflejo que hoy no pudimos establecer en un mayor marco puesto que existe un consenso mayoritario en el tema de nuestro presupuesto.</P>

<P>Es por eso pues, que este novedoso mecanismo que hoy mi amigo, el diputado Francisco Dom&iacute;nguez, ha puesto a consideraci&oacute;n de la soberan&iacute;a, el Grupo Parlamentario del PRI la apoya y es fundamental que este tipo de herramientas nos las sigamos dando para tener la capacidad, sin duda, de llevar un campo competitivo y de avanzada ante los grandes retos que hoy llegan. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Duarte. Tiene el uso de la palabra el diputado Navarro L&oacute;pez, por favor. ¿Alguien m&aacute;s se va a anotar? Para cerrar la lista de oradores. Diputado, si nos pasa a decir su nombre, por favor, para anotarlo. Adelante, diputado Navarro.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Con su permiso Presidenta. Para plantear que en el &aacute;nimo de buscar tambi&eacute;n las coincidencias en el tema que tiene que ver el PEF con el presupuesto rural, nuestro grupo, el Grupo Parlamentario del PRD, respalda esta propuesta se&ntilde;alando que el problema principal del campo mexicano, creo, lo podemos compartir tambi&eacute;n todos los grupos parlamentarios ahorita. No solamente es del monto que estamos destinando, los 204 mil millones de pesos que es un monto muy importante, el problema sigue siendo las reglas con las que operan los programas, lo complicado, el exceso de requisitos, la falta de sencillez de las reglas que se establecen por el Ejecutivo.</P>

<P>Nosotros estamos de acuerdo en que exista esta flexibilidad para que, efectivamente, de haber esta posibilidad puedan tomarse medidas para el apoyo a los productos. Nos preocupa el fr&iacute;jol l&oacute;gicamente, y el ma&iacute;z, sabemos del buen precio del ma&iacute;z, pero tambi&eacute;n sabemos de las condiciones dif&iacute;ciles para competir que tienen los productores mexicanos, en particular los de fr&iacute;jol, ahora que se abra la frontera en enero de 2008.</P>

<P>Yo invito a los compa&ntilde;eros diputados de los diferentes partidos, que tenemos inter&eacute;s en los temas del campo, para que adem&aacute;s de aprobar esta propuesta le demos seguimiento a lo que aprobemos en el PEF, porque tambi&eacute;n es importante que no haya subejercicio del Presupuesto, que no se pase por encima de lo que aprobemos en esta C&aacute;mara de Diputados en el caso del presupuesto rural. Porque la verdad que hoy se diga en todos los medios de comunicaci&oacute;n, &quot;el campo mexicano es el m&aacute;s favorecido en el Presupuesto&quot;, puede quedar nulificado si no atendemos y no damos seguimiento a que los recursos que aprobamos en los diferentes programas del PEF, pues le llegue a la gente m&aacute;s necesitada.</P>

<P>A los productores, sobre todo peque&ntilde;os y medianos y no sigamos esta pr&aacute;ctica recurrente de que los diputados aprobemos un gran presupuesto y el Ejecutivo lo est&eacute; regateando con reglas de operaci&oacute;n tan complicadas.</P>

<P>Dicho lo anterior, reitero el apoyo de nuestro grupo a esta propuesta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado que pidi&oacute; la palabra, de Acci&oacute;n Nacional… ¿ya no? Diputado, le pedimos hace un rato el nombre para que cerr&aacute;ramos la lista.</P>

<P>Compa&ntilde;eros, vamos a solicitar por favor que no fumen en el sal&oacute;n de plenos. Ya empezamos otra vez a tener muy enrarecido aqu&iacute; el ambiente por los fumadores.</P>

<P>No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutida la propuesta. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si son de aceptarse las modificaciones propuestas por el diputado Francisco Dom&iacute;nguez. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Secretario. Aceptada la modificaci&oacute;n propuesta por el diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<P>Tiene el uso de la palabra el diputado Carlos Orsoe Morales V&aacute;zquez, del Grupo Parlamentario del PRD, para fundamentar una reserva al Anexo 7, Programa 5, Ramo 08.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez:</B> Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez:</B> La Comisi&oacute;n de Pesca que me honro en presidir en las reuniones que ha tenido en distintas regiones del pa&iacute;s con armadores y con pescaderos ribere&ntilde;os hemos recibido de ellos el reclamo de que el diesel marino y la gasolina ribere&ntilde;a no necesariamente aparece en el Presupuesto etiquetado a favor de este sector, y es por eso que consider&eacute; necesario hacer esta reserva que en este momento, debido a un acuerdo al que llegamos, con las distintas fracciones representadas en esta C&aacute;mara, vengo a retirar, pero quiero dejar constancia del acuerdo que se firm&oacute;.</P>

<P>El acuerdo establece:</P>

<P>Los coordinadores del sector agropecuario y pesquero de los grupos parlamentarios del PRI, PAN y PRD acuerdan lo siguiente:</P>

<P>Se solicita a la Secretar&iacute;a de Hacienda, en su car&aacute;cter de ente autorizador de las reglas de operaci&oacute;n de los programas presupuestales sujetos a ella, a que instruya a la Sagarpa y a las entidades ejecutoras del gasto del Programa Diesel Agropecuario, Marino pesquero y Gasolina Ribere&ntilde;a, a que se distribuya el Presupuesto aprobado por esta legislatura, del PEF de 2008, conforme a las siguientes especificaciones:</P>

<P>1. Diesel Agropecuario;</P>
<P>2. Diesel Marino Pesquero;</P>
<P>3. Gasolina Ribere&ntilde;a.</P>

<P>En donde el valor acumulado de ambos puntos debe definirse: el diesel marino y la gasolina ribere&ntilde;a deber&aacute;n tener un monto de mil 100 millones de pesos. Este acuerdo econ&oacute;mico lo hacemos ya que en el Presupuesto no viene claramente especificado.</P>

<P>Este acuerdo se le har&aacute; saber a la Secretar&iacute;a de Hacienda y con esto daremos respuesta a este sector por lo que ha estado reclamando. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Carlos Orsoe Morales V&aacute;zquez. Como ustedes escucharon, retira su propuesta el diputado.</P>

<P>Tiene el uso de la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario de Acci&oacute;n Nacional, para fundamentar una reserva al Anexo 21.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, acudo ante esta asamblea para someter a consideraci&oacute;n de la misma la reserva al Anexo 21, &quot;Ampliaciones en infraestructura carretera, ferroviaria, portuaria, aeroportuaria y otros&quot;, apartado E, relativo a la asignaci&oacute;n de recursos para el estado de Tamaulipas, por lo que respecta al rubro aeropuerto de La Pesca, ejecuci&oacute;n de obra primera etapa, por la cantidad de 100 millones de pesos, y en consecuencia, se solicita sean reasignados los recursos que fueron destinados al aeropuerto de La Pesca, a la creaci&oacute;n de un fondo para el fortalecimiento de la infraestructura del estado de Tamaulipas.</P>

<P>La regi&oacute;n de La Pesca, en Tamaulipas, es un proyecto tur&iacute;stico relevante para el estado. Ahora se propone la construcci&oacute;n de un aeropuerto para este destino de playa. Sin duda este proyecto tendr&aacute; un impacto econ&oacute;mico favorable para esa localidad.</P>

<P>Sin embargo, no compartimos la necesidad de la construcci&oacute;n de este aeropuerto cuando en Tamaulipas hay necesidades m&aacute;s apremiantes.</P>

<P>El estado cuenta con cinco aeropuertos internacionales en un radio de distancia m&aacute;xima de tres horas v&iacute;a terrestre al proyecto de La Pesca. Es m&aacute;s, el aeropuerto internacional m&aacute;s cercano a La Pesca est&aacute; ubicado en Ciudad Victoria, a s&oacute;lo 176 kil&oacute;metros de distancia, adem&aacute;s actualmente existe una pista a&eacute;rea cercana a La Pesca para aviones peque&ntilde;os.</P>

<P>En suma, coincidimos en la importante necesidad de fomentar el turismo para Tamaulipas, pero no coincidimos con la necesidad de la construcci&oacute;n del nuevo aeropuerto, toda vez que existe la infraestructura que permite el acceso a los turistas de una manera r&aacute;pida y eficiente a la regi&oacute;n de La Pesca.</P>

<P>Por otro lado, existe un sinn&uacute;mero de proyectos pendientes y aprobados de infraestructura para Tamaulipas en la cartera vigente de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por su viabilidad e impacto favorable en el &aacute;mbito econ&oacute;mico y social tal y como son el alumbrado p&uacute;blico, l&iacute;neas de agua, ampliaci&oacute;n de vialidades, pavimentaci&oacute;n de calles, drenaje y alcantarillado, entre otras.</P>

<P>Por lo anterior, propongo reasignar los recursos que fueron destinados al aeropuerto de La Pesca, a la creaci&oacute;n de un fondo para el fortalecimiento de la infraestructura del estado de Tamaulipas. Es cuanto, se&ntilde;or Presiente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea si se acepta la propuesta del diputado Carlos Garc&iacute;a, para su discusi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Carlos Alberto Garc&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En consecuencia se encuentra a discusi&oacute;n la propuesta hecha por el diputado Carlos Garc&iacute;a. No habiendo oradores inscritos, pregunte la Secretar&iacute;a a la asamblea si es de aceptarse la propuesta hecha por el diputado Carlos Garc&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si son de aceptarse las modificaciones propuestas por el diputado ponente. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.<B> </P>

<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aceptada la propuesta. Se reserva para su votaci&oacute;n nominal con las modificaciones propuestas.</P>

<P>Se le concede ahora el uso de la palabra al diputado Xavier Maawad Robert, para la reserva del Anexo XXI, Apartado B, Caminos Rurales.</P>

<B><P>El diputado Luis Xavier Maawad Robert:</B> Muchas gracias, se&ntilde;or Presidente; compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Mi solicitud de reserva de este Anexo XXI, letra B, exclusivamente obedece a un error en el nombre del camino rural que se solicita para su pavimentaci&oacute;n.</P>

<P>En el dictamen de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008, Anexos y Declaratoria, el Anexo XXI, letra B, Caminos Rurales y Carreteras Alimentadoras, cap&iacute;tulo Estado de M&eacute;xico, dice: &quot;Colonia &Aacute;lvaro Obreg&oacute;n, Barranca Grande&quot;. Y debe decir: &quot;Colonia &Aacute;lvaro Obreg&oacute;n, Llano Grande, Metepec, estado de M&eacute;xico. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros es que, en el caso de errores, de fe de erratas, no necesita someterse a votaci&oacute;n. Sin embargo, aqu&iacute; hicimos nosotros una mala indicaci&oacute;n al diputado. Le ofrecemos una disculpa al diputado y no vamos a someterla a la votaci&oacute;n. Se va hacer la correcci&oacute;n del texto. Gracias, gracias a usted diputado y disc&uacute;lpenos.</P>

<P>Tiene el uso de la palabra el diputado Javier Maawad Robert. Perd&oacute;n, perd&oacute;n, la diputada Elizabeth Morales Garc&iacute;a, del Grupo Parlamentario del PRI, para fundamentar la reserva del anexo 23-C.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Gracias. Con su permiso, Presidenta. Buenas noches. Primero que nada quiero dar las gracias a esta soberan&iacute;a por el impulso al deporte y para el impulso a un fondo de infraestructura municipal.</P>

<P>A&ntilde;o, tras a&ntilde;o, en este Congreso es un fondo que se ha requerido, que se ha solicitado. El a&ntilde;o pasado lo planteamos y no fue posible sacarlo. Este a&ntilde;o, est&aacute; saliendo un fondo para los municipios y es muy importante, porque el municipio es la c&eacute;lula m&aacute;s cercana a la poblaci&oacute;n.</P>

<P>Es ah&iacute;, donde se puede impulsar el deporte popular. Es ah&iacute; donde se puede impulsar que ni&ntilde;os, ni&ntilde;as, j&oacute;venes, discapacitados, personas adultas y de la tercera edad hagamos ejercicio, para poder prevenir problemas y males sociales, como es ahora el de narcotr&aacute;fico. El narcotr&aacute;fico que tiene su base en el consumo de drogas y que el consumo de drogas se puede combatir a trav&eacute;s de la prevenci&oacute;n, fomentando el deporte y la cultura f&iacute;sica.</P>

<P>Es muy importante, porque adem&aacute;s combate la primera causa de muerte en nuestro pa&iacute;s, se llama: diabetes. Y las consecuencias de la diabetes son tambi&eacute;n catastr&oacute;ficas, como es la insuficiencia renal, las amputaciones por circulaci&oacute;n, o quedarse ciego por una retinopat&iacute;a diab&eacute;tica.</P>

<P>Es muy importante, porque la segunda causa de muerte en nuestro pa&iacute;s son problemas del coraz&oacute;n. Las dos enfermedades se pueden prevenir haciendo ejercicio. Es tambi&eacute;n muy importante, porque la primera causa de muerte entre los j&oacute;venes es el alcohol ligado al volante, y la tercera son los suicidios.</P>

<P>Tenemos que buscar que nuestros ni&ntilde;os, j&oacute;venes, hagan una actividad complementaria a su formaci&oacute;n escolar o a su trabajo. Que esto permita que tengan una formaci&oacute;n en valores, en responsabilidades, en fortaleza, para cuando llegan problemas y los puedan enfrentar.</P>

<P>Es muy importante por ello y quiero agradecer la aprobaci&oacute;n de este fondo de infraestructura municipal, que por primera vez se aprueba en la C&aacute;mara de Diputados. Pero quiero tambi&eacute;n pedirles que se tome en consideraci&oacute;n que la Comisi&oacute;n de Juventud y Deporte present&oacute; un anexo del desglose por proyecto espec&iacute;fico para municipios y pedimos que ese anexo se plantee en el documento, seg&uacute;n se anexa en la presente. El cual fue aprobado por la mayor&iacute;a de los integrantes de la comisi&oacute;n. Por su apoyo, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elizabeth Morales Garc&iacute;a. Consulte la Secretar&iacute;a a la asamblea, si se admite a discusi&oacute;n la modificaci&oacute;n presentada por la ponente.</P>

<B><P>El Secretario Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Elizabeth Morales.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite a discusi&oacute;n y no habiendo oradores inscritos, se considera suficientemente discutida la propuesta. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la diputada Elizabeth Morales Garc&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aceptarse la modificaci&oacute;n propuesta por la diputada Elizabeth Morales. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada la propuesta. Se reserva para su votaci&oacute;n nominal.</P>

<P>Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, para fundamentar una reserva al anexo 27.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con su permiso, compa&ntilde;era Presidenta. Compa&ntilde;eras y compa&ntilde;eros, quisiera iniciar mi intervenci&oacute;n refiriendo un poco la din&aacute;mica que tiene establecido el gobierno, el Estado, para bajar los recursos para proyectos tur&iacute;sticos.</P>

<P>Hoy en d&iacute;a la &uacute;nica forma que existe para efectos de materializar proyectos tur&iacute;sticos es a trav&eacute;s de los convenios que establece la Secretar&iacute;a de Turismo con cada una de las entidades federativas, a trav&eacute;s de los convenios de reasignaci&oacute;n, exigiendo el <I>pari passu</I>.</P>

<P>Y la demanda que tenemos en materia tur&iacute;stica rebasa por mucho lo que se asigna a la Secretar&iacute;a de Turismo, de tal suerte que solamente en la oficina de la Presidencia de Turismo el monto que se recibi&oacute; de cada uno de los proyectos que presentaron compa&ntilde;eras diputadas y compa&ntilde;eros diputados de todos los grupos parlamentarios rebas&oacute; alrededor de 20 mil millones de pesos.</P>

<P>Estamos discutiendo un aumento de 500 millones, un aumento que tiene un error sustancial, un aumento que dice: Ramo 21, &quot;Turismo, participaci&oacute;n con los estados&quot;, y no es la redacci&oacute;n correcta.</P>

<P>Debe decir lo que planteamos en esta redacci&oacute;n, el documento que ha consensuado la Mesa Directiva, y es que el gobierno federal invierta de manera directa recursos a los municipios, a los estados, sin exigir el <I>pari passu</I> a los municipios y a los estados.</P>

<P>Esta redacci&oacute;n debe ser cambiada. Voy a dejar aqu&iacute; el documento en manos de la Mesa Directiva de c&oacute;mo debe decir correctamente y no exigiendo el <I>pari passu</I> que nos est&aacute;n planteando. Sin eso, sin enga&ntilde;os, compa&ntilde;eros. Lo que planteamos es cambiar el asunto, crear un programa nuevo y que verdaderamente se bajen los recursos de manera sustancial.</P>

<P>Enumeramos el desagregado de los 500 millones de pesos que tiene la firma de mis compa&ntilde;eros de la Mesa Directiva, a efecto de que sean incorporados al documento que hoy se discute y se aprueba, que tiene que ver con el Presupuesto de Egresos de la Federaci&oacute;n 2008 para el Ramo 21, &quot;Turismo&quot;.</P>

<P>Espero que no aparezcan nuevamente duendes que quieran borrar asuntos y querernos poner trampas. Ojal&aacute;, compa&ntilde;eras y compa&ntilde;eros, que sea aprobada esta modificaci&oacute;n, que sea corregida la redacci&oacute;n y que sea aprobada por el bien de la actividad tur&iacute;stica de todo el pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Octavio Mart&iacute;nez Vargas. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admite a discusi&oacute;n. No habiendo ning&uacute;n orador inscrito… ¿S&iacute; hay? Pues entonces nos dicen qui&eacute;nes m&aacute;s van a pasar a hablar, aparte del diputado. ¿Nada m&aacute;s?</P>

<P>Tiene el uso de la palabra, el diputado Francisco D&aacute;vila, para fundamentar respecto a esta propuesta.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Esta reserva que el d&iacute;a de hoy se menciona en esta tribuna viene finalmente a ayudar a otros estados, viene a darle recursos a todos los municipios que en este momento requieren de un aumento sustancial para sus proyectos tur&iacute;sticos.</P>

<P>Venimos a apoyar con este nuevo proyecto a estados que desde hace tiempo no pod&iacute;an acceder a sus recursos, ya que no ten&iacute;an el recurso para llegar, a trav&eacute;s de los paripasos, a tener acceso a llevar a cabo sus proyectos tur&iacute;sticos tan importantes para todos ellos.</P>

<P>Vengo a pedirles el apoyo para que se haga esta aprobaci&oacute;n y que con esto se beneficie a todos los estados que no tienen los recursos suficientes para hacer los paripasos. Con la creaci&oacute;n de este programa lograremos hacer crecer el turismo en nuestro pa&iacute;s.  En el dictamen estamos aprobando recursos hist&oacute;ricos para este ramo.</P>

<P>Finalmente, el Congreso de la Uni&oacute;n apoya al turismo en este pa&iacute;s. Estamos muy contentos de poder llevar a cabo una labor tan importante para todos nosotros. Asimismo, de veras esperamos que no se aparezcan estos duendes que se mencionan y que mueven los dict&aacute;menes al final de las sesiones y en la noche. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea si son de aceptarse las modificaciones propuestas por el diputado Octavio Mart&iacute;nez, al Anexo 27. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Aprobado. Se reserva para su votaci&oacute;n nominal.</P>

<B><P>El diputado Mario Salazar Madera</B>. Si le dan sonido a la curul, por favor. </P>

<B><P>El diputado Mario Alberto Salazar Madera</B> (desde la curul): Presidenta, con fundamento al art&iacute;culo 124 y 125 del Reglamento para el Gobierno Interior del Congreso General, le solicito…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado, para que se desahoguen un poco los l&iacute;deres parlamentarios que est&aacute;n ah&iacute;. Ya podemos reiniciar, diputados. Adelante, diputado, por favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): S&iacute;. Con fundamento al art&iacute;culo 124 y 125 del Reglamento del Gobierno Interior del Congreso General, solicito me conceda uso de la voz.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputados, hay una omisi&oacute;n de una propuesta que se tiene que hacer. Por favor, diputado, adelante.</P>

<B><P>El diputado Mario Alberto Salazar Madera: </B>Con su venia, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado. </P>

<B><P>El diputado Mario Alberto Salazar Madera:</B> Como integrante de la Comisi&oacute;n de Presupuesto y habiendo sido consensuado con los grupos parlamentarios, un p&aacute;rrafo que se omiti&oacute; el proponer ante esta asamblea, para que quedara en concordancia y tuviera coherencia con la modificaci&oacute;n que hubo en la parte del Instituto Federal Electoral, proponemos ante el pleno de esta asamblea el siguiente p&aacute;rrafo del vig&eacute;simo primero, con una adici&oacute;n de un tercer p&aacute;rrafo, que versa de la siguiente forma:</P>

<P>De igual manera, el Tribunal Federal Electoral del Poder Judicial de la Federaci&oacute;n podr&aacute; solicitar ampliaciones a su presupuesto aprobado para este ejercicio fiscal, con el fin de atender nuevas atribuciones, as&iacute; como para la reestructuraci&oacute;n administrativa, derivado de las reformas constitucionales y legales en materia electoral.</P>

<P>Los montos de las ampliaciones deber&aacute;n solicitarse a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, conforme a lo que prevean las referencias, reformas legales, a m&aacute;s tardar el &uacute;ltimo d&iacute;a h&aacute;bil de marzo de 2008, para el cual la Comisi&oacute;n de Administraci&oacute;n del Tribunal Federal Electoral del Poder Judicial de la Federaci&oacute;n deber&aacute; fundar y motivar, en todos los casos, los montos adicionales solicitados, su aplicaci&oacute;n o su destino, as&iacute; como determinar el impacto presupuestario de sus propuestas con base en criterios t&eacute;cnicos.</P>

<P>Toda ampliaci&oacute;n estar&aacute; sujeta a la disponibilidad presupuestaria y deber&aacute; ser informada a la C&aacute;mara de Diputados.</P>

<P>Solicito, diputada Presidenta, sea puesto en consideraci&oacute;n este tercer p&aacute;rrafo del 21o.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Mario Alberto Salazar Madera.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por el ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Mario Alberto Salazar Madera.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se consideran de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. En consecuencia est&aacute; a discusi&oacute;n la propuesta de modificaci&oacute;n presentada por la comisi&oacute;n. No habi&eacute;ndose inscrito m&aacute;s oradores, se reserva el art&iacute;culo transitorio 21o., con la modificaci&oacute;n propuesta y aceptada por la asamblea, para su votaci&oacute;n nominal.</P>

<P>Perm&iacute;tanos, porque un partido pidi&oacute; una votaci&oacute;n separada. Vamos a hacer esa votaci&oacute;n separada.</P>

<P>Vamos a dividir la votaci&oacute;n. Se pide a la Secretaria abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n de los art&iacute;culos reservados en t&eacute;rminos del dictamen, el art&iacute;culo 8o., 20o., art&iacute;culos transitorios: transitorio 23o., anexo 1 y anexo 7, con las modificaciones y adiciones aceptadas por la asamblea.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n nominal de los art&iacute;culos en comento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; como las cantamos, es como las pidi&oacute; el PRD. Por eso se separaron, para que el PRD las pueda votar independiente de las otras.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada de ejercer su voto? Sigue abierto el sistema, diputados. ¿Falta alguien m&aacute;s? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se informa a la Presidencia que se emitieron 312 votos en pro, 130 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los art&iacute;culos que se mencionaron.</P>

<P>Vamos a hacer una segunda votaci&oacute;n igual. Por favor, abra el sistema electr&oacute;nico por cinco minutos, para votar lo siguiente:</P>

<P>Votaci&oacute;n de art&iacute;culos reservados en t&eacute;rminos del dictamen:</P>

<P>Art&iacute;culo 19, Anexo X.</P>

<P>Votaci&oacute;n de art&iacute;culos con las modificaciones y adiciones aceptadas, los art&iacute;culos 43 y 52.</P>

<P>Y de los art&iacute;culos transitorios, el transitorio vig&eacute;simo primero, adici&oacute;n de un transitorio.</P>
<P>Y de los Anexos, el 21, 23-C y 27. Por favor</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos, para votar en los t&eacute;rminos del dictamen el art&iacute;culo 19 y el Anexo X; y para votar con las modificaciones y adiciones aceptadas por la asamblea, los art&iacute;culos 43, 52; los transitorios vig&eacute;simo primero, adici&oacute;n de un transitorio; y Anexos 21, 23C y 27.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado… termine por favor, diputado… perm&iacute;tame, perd&oacute;n. Qu&eacute;… A ver, ¿por qu&eacute; me alzan la mano? Perm&iacute;tame, diputado. ¿No votaron o qu&eacute; pasa?… A ver diputado, por favor, si puede sumar los votos que hacer falta de los diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Lourdes Alonso, de viva voz.</P>

<B><P>La diputada Lourdes Alonso Flores </B>(desde la curul)<B>: </B>S&oacute;lo para afirmar mi voto a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Cuando terminemos de dar los n&uacute;meros, no se vayan porque todav&iacute;a falta una declaratoria ¿eh?</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que se emitieron 444 votos en pro; uno en contra y cuatro abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los art&iacute;culos por 444 votos. Aprobado en lo general y en lo particular el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>¿S&iacute;, diputado Javier Gonz&aacute;lez? Por favor, ¿le dan sonido a la curul del diputado Javier Gonz&aacute;lez?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Much&iacute;simas gracias, compa&ntilde;era Presidenta. Quiero hacer un reconocimiento p&uacute;blico a todos, al comportamiento que ha habido en la C&aacute;mara, espec&iacute;ficamente y especialmente a lo que pas&oacute; el jueves de la semana pasada, porque de haberse resuelto a trav&eacute;s de lo que se planteaba el jueves, pod&iacute;amos haber ca&iacute;do en un asunto muy atropellado.</P>

<P>De verdad saludo las decisiones de la Mesa conducida por usted y felicito a todo mundo. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Gracias… Yo tambi&eacute;n traigo mi discurso ahorita, se van a tener que aguantar un minuto. Proceda la Secretar&iacute;a a dar lectura al art&iacute;culo 30 de la Ley General de Desarrollo Social.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ley General de Desarrollo Social. Art&iacute;culo 30. El Ejecutivo Federal revisar&aacute; anualmente las zonas de atenci&oacute;n prioritarias teniendo como referente las evaluaciones de resultados de los estudios de medici&oacute;n de la pobreza que emita el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social e informar&aacute; a la C&aacute;mara de Diputados sobre su modificaci&oacute;n para los efectos de asignaciones del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>La C&aacute;mara de Diputados, al aprobar el Presupuesto har&aacute; la declaratoria de zonas de atenci&oacute;n prioritaria, la cual deber&aacute; publicarse en el Diario Oficial de la Federaci&oacute;n junto con el decreto de Presupuesto de Egresos de la Federaci&oacute;n&quot;.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia, hace la siguiente declaratoria:</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en cumplimiento a lo dispuesto en el art&iacute;culo 30 de la Ley General de Desarrollo Social, hace la declaratoria de las zonas de atenci&oacute;n prioritaria para el a&ntilde;o 2008 con un total de mil 251 municipios cuya poblaci&oacute;n registra &iacute;ndices de pobreza y marginaci&oacute;n indicativos de la insistencia de marcadas insuficiencias y rezagos en el ejercicio de los derechos para el desarrollo social. Dichos municipios se se&ntilde;alan en el anexo &uacute;nico de la presente declaratoria.</P>

<P>Segundo. Comun&iacute;quese al Ejecutivo Federal para que en t&eacute;rminos del art&iacute;culo 30 de la Ley General de Desarrollo Social publique la presente declaratoria, junto con el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Compa&ntilde;eros diputados de esta honorable asamblea, quiero pedirles, brindar un reconocimiento p&uacute;blico a los diputados y diputadas, y muy especialmente a los integrantes de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica —y a su equipo t&eacute;cnico—, que actuaron con profesionalismo, con eficacia y con eficiencia, dando la posibilidad de brindar a la sociedad el rostro de trabajo y construcci&oacute;n de acuerdos de que ha sido capaz esta C&aacute;mara de Diputados, en este proceso de discusi&oacute;n del Presupuesto 2008.</P>

<P>Es de reconocer que no todas las demandas fueron resueltas al 100 por ciento, pero que la aprobaci&oacute;n casi un&aacute;nime de este dictamen traduce el trabajo y esfuerzo de todos y cada uno de los integrantes de esta LX Legislatura, representada por su Junta de Coordinaci&oacute;n Pol&iacute;tica, de quienes hemos recibido la extraordinaria ense&ntilde;anza de trabajar juntos y saber construir acuerdos en escenarios de adversidad y pluralidad, que significan los ocho grupos parlamentarios que nos representan. Enhorabuena, compa&ntilde;eros y compa&ntilde;eras diputados. Felicidades a todos.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros diputados, antes de que se retiren les quiero informar que hay un operativo especial en todos los alrededores y las rutas que ustedes toman, para seguridad de ustedes y todos sus equipos de trabajo, de seguridad p&uacute;blica, por supuesto.</P>

<P>Se levanta la sesi&oacute;n (23:32 horas) y se cita para la que tendr&aacute; lugar el 14 de noviembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas, es el mi&eacute;rcoles —perd&oacute;n— mi&eacute;rcoles 14 de noviembre.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
