<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del jueves 20 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se informa a la Presidencia que existen registrados previamente 351 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>(11:38 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<B><P>La presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia informa al pleno y hace extensivo un saludo y una bienvenida al embajador de la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n, al doctor Mohammad Hassan Ghadiri Abyaneh, quien se encuentra en el sal&oacute;n de plenos en este momento.</P>

<P>Comunicaciones. Del Congreso del estado de Oaxaca.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio del Congreso del estado de Oaxaca.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia informa que se encuentra en este recinto como invitado especial, el presidente de la Gran Comisi&oacute;n del Congreso del estado de Oaxaca, el diputado Bulmaro Rito Salinas, con el objeto de entregar el expediente.</P>

<P>Se le invita a que pase a esta tribuna a cumplir su cometido.</P>

<P>Se tiene por recibido. F&oacute;rmese el expediente para los efectos del art&iacute;culo 135 constitucional.</P>

<P>De la Mesa Directiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comunicaci&oacute;n de la Mesa Directiva, en relaci&oacute;n a dict&aacute;menes negativos de punto de acuerdo que fueron publicados en la Gaceta Parlamentaria del d&iacute;a 19 de septiembre, de las comisiones de Atenci&oacute;n a Grupos Vulnerables; Desarrollo Social; Marina; Justicia; Presupuesto y Cuenta P&uacute;blica y de Relaciones Exteriores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le solicitamos a los medios de comunicaci&oacute;n tomar su lugar y a los diputados, por favor dar las conferencias en la parte externa a este pleno, para que nos dejen continuar con orden nuestros trabajos.</P>

<P>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, cambios en comisiones. Que el diputado Mario Enrique del Toro cause baja como integrante de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Que el diputado Emilio Ulloa P&eacute;rez cause alta como integrante de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Iniciativa del Congreso del estado de Jalisco. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El Congreso del estado de Jalisco remite iniciativa que adiciona una fracci&oacute;n IV al art&iacute;culo 920, de la Ley Federal del Trabajo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Dictamen de primera lectura. El siguiente punto del orden d&iacute;a es la primera lectura del siguiente dictamen.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica con proyecto de decreto que reforma el art&iacute;culo 8 y se deroga el inciso a), del art&iacute;culo 5, de la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal. En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Queda de primera lectura.</P>

<P>Dict&aacute;menes a discusi&oacute;n. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona las fracciones XIII y XIV al art&iacute;culo 75 y una nueva fracci&oacute;n III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Para fundamentar el dictamen tiene el uso de la palabra el diputado Tonatiuh Bravo Padilla, hasta por 10 minutos.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su permiso, diputada Presidenta. La minuta que hoy se pone a consideraci&oacute;n a esta asamblea por parte de la Comisi&oacute;n de Educaci&oacute;n de esta C&aacute;mara, en t&eacute;rminos del inciso e) del art&iacute;culo 72 constitucional, es una minuta que proviene del Senado despu&eacute;s de haberse votado en la C&aacute;mara de Diputados, y tienen como prop&oacute;sito atender el problema de administraci&oacute;n de medicamentos que contienen sustancias psicotr&oacute;picas o estupefacientes, en las escuelas, sin la debida prescripci&oacute;n m&eacute;dica.</P>

<P>Medicamentes como el Ritalin, el Paxil, el Zoloc, entre otros, son manejados por los especialistas como altamente adictivos y que pueden contener efectos secundarios graves para los educandos, esencialmente a partir de generar la adicci&oacute;n.</P>

<P>Desafortunadamente en muchas escuelas p&uacute;blicas y privadas de nuestro pa&iacute;s se sigue administrando este tipo de medicamentos a los educandos que presentan s&iacute;ntomas de hiperactividad o d&eacute;ficit de atenci&oacute;n, sin contar con el debido diagn&oacute;stico de un profesional de la salud.</P>

<P>El Senado aprob&oacute; que ning&uacute;n ni&ntilde;o puede ser expulsado o puede ser su familia obligada a llevarlo a atenci&oacute;n m&eacute;dica cuando presente este tipo de problemas de hiperactividad o de d&eacute;ficit de atenci&oacute;n. Sobre todo cuando sabemos que ambos son multifactoriales, por lo que deben ser tratados a trav&eacute;s de estrategias pedag&oacute;gicas, atenci&oacute;n psicol&oacute;gica, terapia conductual, apoyo familiar, alimentaci&oacute;n nutricional, actividades deportivas, entre otras.</P>

<P>Est&aacute; demostrado que medicamentos que habitualmente se suministran en las escuelas, como en el caso particular del Ritalin, para atender a ni&ntilde;as y a ni&ntilde;os con este tipo de s&iacute;ntomas, adem&aacute;s de ser adictivos, ponen en riesgo su salud, por lo que ya han sido prohibidos en otros pa&iacute;ses.</P>

<P>El punto toral de esta reforma radica, ya en este caso en la fracci&oacute;n XIII, del art&iacute;culo 75 de la Ley General de Educaci&oacute;n, en donde se propone que se considere como infracci&oacute;n de quienes prestan servicios educativos, administrar a los educandos, sin previa prescripci&oacute;n m&eacute;dica y consentimiento informado a los padres o tutores, medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes.</P>

<P>Es necesario se&ntilde;alar que ya la Ley de Salud y sus normas establecen que tampoco se pueden prescribir otro tipo de medicamentos sin contar con la receta m&eacute;dica correspondiente. Por esa raz&oacute;n, la redacci&oacute;n del p&aacute;rrafo va estrictamente se&ntilde;alando esto, porque se supone cubierta, con la normativa m&eacute;dica, la otra parte.</P>

<P>De tal manera pues que despu&eacute;s de analizado por el Senado de la Rep&uacute;blica, haber sido enviado a esta soberan&iacute;a, y solamente est&aacute;n a la consideraci&oacute;n los cambios realizados por la Colegisladora, se plantea esta propuesta de redacci&oacute;n final, con la finalidad de que sea muy estricta la reglamentaci&oacute;n para este tipo de medicamentos.</P>

<P>No debemos perder de vista que de acuerdo con la Ley General de Salud, s&oacute;lo pueden prescribir estupefacientes y psicotr&oacute;picos los profesionales de la salud expresamente se&ntilde;alados en los t&eacute;rminos prescritos en la misma ley, y despu&eacute;s de un adecuado diagn&oacute;stico cl&iacute;nico. As&iacute; tambi&eacute;n, con todo tipo de medicamentos que requieren receta m&eacute;dica.</P>

<P>Por lo anterior, y con el prop&oacute;sito de no extendernos m&aacute;s, los miembros de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, conscientes del grave problema que representa la administraci&oacute;n de psicotr&oacute;picos y estupefacientes al margen de especificaciones m&eacute;dicas, o sin autorizaci&oacute;n de los padres de familia, pugnamos por endurecer la ley en esta materia.</P>

<P>Por lo anterior pedimos a todos ustedes el voto aprobatorio con la finalidad de que en la Ley General de Educaci&oacute;n quede establecida esta fracci&oacute;n XIII, con esta prohibici&oacute;n expresa que en mucho contribuir&aacute; a la salud de los educandos.</P>

<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Tonatiuh Bravo Padilla.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico para quien falte de emitir su asistencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a continuar con el siguiente orador en lo que terminan de marcar su asistencia. Tiene el uso de la palabra el diputado Ariel Castillo N&aacute;jera, del grupo Nueva Alianza. Perm&iacute;tame, diputado, antes de dar la palabra al diputado, tenemos que pasar…</P>

<P>Para efectos de la versi&oacute;n estenogr&aacute;fica, est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto. Para fijar posici&oacute;n, voy a dar los nombres de los diputados que se han registrado: El diputado Ariel Castillo  N&aacute;jera, del grupo Nueva Alianza; el diputado Abundio Peregrino Garc&iacute;a, del grupo PT; el diputado Javier Estrada Gonz&aacute;lez, del Partido Verde Ecologista de M&eacute;xico; el diputado Daniel Dehesa Mora, del PRD; y el diputado Delber Medina Rodr&iacute;guez, del PAN. Tiene el uso de la palabra el diputado Ariel Castillo N&aacute;jera, del grupo Nueva Alianza.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>Gracias, diputada Presidenta, con su permiso. El esp&iacute;ritu de este dictamen tiene que ver con la necesidad de erradicar de los planteles escolares la pr&aacute;ctica de prescribir y administrar medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes a educandos que presentan s&iacute;ntomas de hiperactividad, que t&eacute;cnicamente se denomina s&iacute;ndrome de baja atenci&oacute;n y d&eacute;ficit de atenci&oacute;n, ambos clasificados cl&iacute;nicamente como trastornos d&eacute;ficit de atenci&oacute;n.</P>

<P>Las estrategias con base en el uso de estos medicamentos, son de &quot;corregir&quot; el comportamiento de los educandos. Sin embargo, han sido rechazados en&eacute;rgicamente por padres de familia, por asociaciones civiles, y personalidades destacadas del campo de la medicina y de la ciencia en diversos pa&iacute;ses.</P>

<P>Las adiciones propuestas a los art&iacute;culos 75 y 76 de la Ley General de Educaci&oacute;n representan un esfuerzo encaminado a encontrar soluciones a una problem&aacute;tica   compleja y que resulta nociva para los ni&ntilde;os. Por ello, es necesario ubicar con precisi&oacute;n los t&eacute;rminos del debate de este dictamen.</P>

<P>La oposici&oacute;n a esta pr&aacute;ctica obedece a que en muchos casos se hace sin que medie diagn&oacute;stico profesional. Esto, adem&aacute;s de no considerar que estos comportamientos de los alumnos pueden tener sus causas en problemas psicosociales o f&iacute;sicos que pueden ser tratados con estrategias pedag&oacute;gicas, psicol&oacute;gicas, nutricionales, de apoyo familiar y de otro tipo.</P>

<P>Adem&aacute;s de la pr&aacute;ctica de prescribir y suministrar este tipo de medicamentos, en numerosos planteles escolares se condiciona la prestaci&oacute;n del servicio educativo a que los padres de familia atiendan a sus hijos con m&eacute;dicos y tratamientos predeterminados basados en dichos medicamentos.</P>

<P>Como podemos observar, esta situaci&oacute;n puede traer graves consecuencias secundarias para los ni&ntilde;os —como ya se coment&oacute; con quien hizo el uso de la palabra con antelaci&oacute;n a un servidor—, adem&aacute;s de constituir una forma de discriminaci&oacute;n que viola garant&iacute;as establecidas en los art&iacute;culos 1o. 3o. y 4o. de nuestra Carta Magna.</P>

<P>Estas pr&aacute;cticas son las que se busca erradicar con las adiciones propuestas a la Ley General de Educaci&oacute;n. No se trata de inhibir que maestros y directivos de planteles escolares brinden a los educandos, en casos necesarios, primeros auxilios u otro tipo de atenci&oacute;n que cada caso amerite, mucho menos penalizarlo. Se trata de preservar los derechos de la ni&ntilde;ez, en el &aacute;mbito educativo y de la salud, protegi&eacute;ndoles de m&eacute;todos y medicamentos que les puedan ocasionar da&ntilde;os f&iacute;sicos, mentales o de otra naturaleza.</P>

<P>Por ello, la propuesta de adici&oacute;n a los art&iacute;culos mencionados establece claramente que son infracciones de quienes presten servicios educativos administrar a los educandos, sin previa prescripci&oacute;n m&eacute;dica y consentimiento informado de los padres o tutores, medicamentos que contengan sustancia psicotr&oacute;picas o estupefacientes.</P>

<P>As&iacute; como la fracci&oacute;n XIV del propio art&iacute;culo 75, que se refiere a expulsar por esta causa o negarse a prestar el servicio educativo a ni&ntilde;as, ni&ntilde;os y adolescentes que presenten problemas de aprendizaje; condicionar su aceptaci&oacute;n o permanencia en el plantel a someterse a tratamientos m&eacute;dicos espec&iacute;ficos; presionar de cualquier manera a los padres o tutores para que acudan a m&eacute;dicos o cl&iacute;nicas espec&iacute;ficas, que no sean oficiales, para la atenci&oacute;n de problemas de aprendizaje de los educandos.</P>

<P>Por estas razones nos parece que queda muy claro el esp&iacute;ritu y alcance de este dictamen, y solicitamos respetuosamente a ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, su voto a favor, despu&eacute;s de estos razonamientos. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Castillo. Tiene la palabra, hasta por cinco minutos, el diputado Abundio Peregrino Garc&iacute;a, del Partido del Trabajo. Para hablar desde su curul, el diputado Abundio Peregrino.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a</B> (desde la curul): Muy breve, se&ntilde;or Presidente. Seguramente los senadores y las senadoras han interpretado este art&iacute;culo de otra manera y nosotros, como Comisi&oacute;n de Educaci&oacute;n, como parte de la misma, simplemente se&ntilde;alamos que quienes son los que atienden a nuestros ni&ntilde;os y ni&ntilde;as, no tengan la autoridad de aplicarles medicamentos que puedan da&ntilde;ar su salud, como son aquellos ni&ntilde;os hiperactivos o aquellos que casualmente tengan ataques epil&eacute;pticos y que a veces no son casuales.</P>

<P>Por eso, la comisi&oacute;n considera que antes de que un maestro o una maestra aplique ese tipo de medicamentos, deben estar autorizados por una autoridad competente de salud, en este caso los m&eacute;dicos.</P>

<P>Por esa raz&oacute;n, los diputados de la fracci&oacute;n del PT vamos a votar a favor de esta iniciativa. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Peregrino. Para fijar posici&oacute;n por el Partido Convergencia tiene la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>A nombre del Grupo Parlamentario de Convergencia, queremos felicitar a la Comisi&oacute;n de Educaci&oacute;n por haber aprobado el dictamen que modifica la Ley de Educaci&oacute;n.</P>

<P>Nos parece un tema fundamental porque hemos visto en los &uacute;ltimos a&ntilde;os en nuestro pa&iacute;s una supuesta enfermedad que se ha puesto de moda, y que no tiene otro fundamento que las condiciones actuales en las que se desarrollan los ni&ntilde;os. Nos referimos al d&eacute;ficit de atenci&oacute;n con hiperactividad.</P>

<P>Es una enfermedad que no tiene sustento m&eacute;dico y que la &uacute;nica manera que han encontrado para controlar esa supuesta enfermedad es medicar a los ni&ntilde;os d&aacute;ndoles f&aacute;rmacos, lo que sin duda tiene repercusiones en su vida futura.</P>

<P>Esta iniciativa en particular lo que establece es la prohibici&oacute;n de que en las escuelas los profesores puedan medicar a los ni&ntilde;os en esta materia. Es algo que realmente no es aceptable porque la hiperactividad que tienen los ni&ntilde;os no se puede controlar v&iacute;a medicamento, no se deber&iacute;a controlar v&iacute;a medicamentos.</P>

<P>En lugar de eso, los legisladores debemos estar pugnando por una educaci&oacute;n diferente, donde a los ni&ntilde;os se les pueda realmente canalizar esa actividad que tienen de una manera productiva, y poder superar y desarrollar todas las capacidades que los ni&ntilde;os tienen.</P>

<P>Por eso, el Grupo Parlamentario de Convergencia hace unos d&iacute;as estableci&oacute; en esta sede una exhibici&oacute;n denominada Salud mental, negocio, porque tambi&eacute;n ah&iacute; queda explicitado el negocio que muchas farmac&eacute;uticas han tenido v&iacute;a la medicaci&oacute;n de los ni&ntilde;os, a trav&eacute;s de la distribuci&oacute;n de estos f&aacute;rmacos.</P>

<P>S&eacute; que varios de los compa&ntilde;eros legisladores estuvieron asistiendo a esta exhibici&oacute;n y pudieron, adem&aacute;s, constatar las consecuencias que tiene la medicaci&oacute;n de los ni&ntilde;os; por eso es de felicitar a la Comisi&oacute;n de Educaci&oacute;n. Y pedirle al pleno que se sume a aprobar este dictamen, y solamente tambi&eacute;n, desde aqu&iacute;, el poder hacer una solicitud a los legisladores en el Senado para que aprueben de manera inmediata estas reformas, para que realmente podamos prohibir la medicaci&oacute;n de los ni&ntilde;os en las escuelas. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Tagle. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 421 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul): ¿Me permite, se&ntilde;or Presidente?</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Con qu&eacute; objeto, diputado Varela? Denle sonido, por favor.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Con relaci&oacute;n al punto que se est&aacute; tratando acerca de la medicaci&oacute;n de los infantes. La misma Ley de Salud establece y dispone qui&eacute;nes pueden ser los que pueden medicar a los ni&ntilde;os y, en ese sentido, celebro much&iacute;simo el trabajo que hizo la Comisi&oacute;n de Educaci&oacute;n a favor de este punto.</P>

<P>De tal manera que el Grupo Parlamentario de Convergencia se une con regocijo y est&aacute; de acuerdo con lo que la Comisi&oacute;n de Educaci&oacute;n dictamin&oacute;. Celebro tambi&eacute;n ah&iacute;, de que lo haya socializado el Presidente, porque no solamente fue en la directiva de la Comisi&oacute;n, sino toda la Comisi&oacute;n la que estuvimos ah&iacute; y, por tanto, asumimos muy bien, muy bien esto.</P>

<P>Es un punto a favor de la Comisi&oacute;n y de la Comisi&oacute;n de Salud, que afortunadamente acepta esta recomendaci&oacute;n y no solamente la recomendaci&oacute;n, sino que lo hace suyo tambi&eacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Informamos que tenemos la presencia de alumnas y alumnos de la Escuela Federalizada Ignacio Manuel Altamirano, de Santa Cruz Atizap&aacute;n, Estado de M&eacute;xico. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Tiene la palabra el diputado Sergio L&oacute;pez Ram&iacute;rez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Adelante, diputado. Colegisladoras, colegisladores, en el art&iacute;culo 3o. de nuestra Constituci&oacute;n se establece el derecho a recibir una educaci&oacute;n gratuita y laica. Asimismo, el criterio de formaci&oacute;n en el educando luchar&aacute; en contra de la ignorancia y prejuicios; ser&aacute; democr&aacute;tica y contribuir&aacute; a la mejor convivencia humana.</P>

<P>Sin embargo, hoy en d&iacute;a nos hemos encontrado con la problem&aacute;tica en diversas instituciones educativas p&uacute;blicas y privadas del pa&iacute;s, en donde se ha condicionado el acceso a la educaci&oacute;n b&aacute;sica a varios alumnos, debido a su comportamiento anormal, con altos niveles de actividad o con un trastorno por d&eacute;ficit de atenci&oacute;n.</P>

<P>Por tanto, diversas autoridades escolares han recurrido a combatir el problema de hiperactividad con la prescripci&oacute;n m&eacute;dica y administraci&oacute;n de f&aacute;rmacos peligrosos a los educandos, sin contar con conocimientos m&eacute;dicos profesionales para poder elaborar un diagn&oacute;stico fundamentado, as&iacute; como los efectos secundarios y adictivos que pudieran provocar.</P>

<P>El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico est&aacute; en contra de la prescripci&oacute;n m&eacute;dica hecha por personal educativo, sin conocimientos m&eacute;dicos, que pudiera provocar da&ntilde;os a futuro en los estudiantes, como puede ser la adicci&oacute;n a sustancias psicotr&oacute;picas o estupefacientes, aunada a una depresi&oacute;n cr&oacute;nica.</P>

<P>Asimismo, es necesario buscar otras alternativas para combatir el d&eacute;ficit de atenci&oacute;n y la hiperactividad en los alumnos, que no sea a trav&eacute;s de la administraci&oacute;n de f&aacute;rmacos. Es decir, con apoyo de la uni&oacute;n familiar, el asesoramiento pedag&oacute;gico y psicol&oacute;gico competente, acompa&ntilde;ado de una dieta sana baja en az&uacute;cares y grasas.</P>

<P>Finalmente, compa&ntilde;eros legisladores y compa&ntilde;eras legisladores, los exhorto a votar a favor del dictamen por parte de la Comisi&oacute;n de Educaci&oacute;n en esta C&aacute;mara de Diputados, en donde se hicieron correcciones y se especifica la prohibici&oacute;n de administrar a los educandos, sin previa prescripci&oacute;n m&eacute;dica y consentimiento informado de los padres o tutores, medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes.</P>

<P>Por ello tambi&eacute;n en el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico votaremos a favor de esta iniciativa en comento. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado L&oacute;pez. Tiene ahora la palabra el diputado Daniel Dehesa Mora, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, diputado Presidente. Se&ntilde;oras y se&ntilde;ores legisladores, con relaci&oacute;n al tema que nos ocupa, que tiene que ver con eliminar en la minuta proveniente del Senado de la Rep&uacute;blica la propuesta de permitir a los prestadores de servicios educativos administrar cualquier tipo de medicamentos a los ni&ntilde;os que presentan s&iacute;ntomas de hiperactividad y/o d&eacute;ficit de atenci&oacute;n, me permito externar en esta tribuna mi opini&oacute;n profesional.</P>

<P>Primera. Es de estricto protocolo m&eacute;dico la prescripci&oacute;n de sustancias o medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes. &Eacute;ste es el caso del llamado Ritalin, nombre comercial del metilfenidato, un estimulante relacionado estrechamente con la metanfetamina.</P>

<P>Segundo. La utilizaci&oacute;n indiscriminada de este y otros medicamentos del mismo cuadro, como los antiepil&eacute;pticos, como la carbamacepina, causan problemas colaterales a la salud: p&eacute;rdida de apetito, insomnio, afecciones hep&aacute;ticas, alteraciones cognoscitivas y somnolencia.</P>

<P>Tercero. El Ritalin, entre otros medicamentos de estricta supervisi&oacute;n m&eacute;dica y legal, se emplea en la actualidad para tratar el s&iacute;ndrome denominado &quot;trastornos de d&eacute;ficit de hiperactividad o falta de atenci&oacute;n&quot;, asociado a ni&ntilde;os de corta edad con dificultades para comportarse en el sal&oacute;n de clases.</P>

<P>Cuarto. Independientemente de los puntos de vista encontrados que existen con relaci&oacute;n a esta supuesta enfermedad infantil denominada &quot;trastornos de d&eacute;ficit de atenci&oacute;n con hiperactividad&quot;, es recomendable que su prescripci&oacute;n quede bajo la responsabilidad profesional de un m&eacute;dico, con base en la integraci&oacute;n de un amplio expediente que ofrezca un diagn&oacute;stico certero.</P>

<P>Quinto. Los problemas de ansiedad y depresi&oacute;n en las ni&ntilde;as y en los ni&ntilde;os pueden deberse a m&uacute;ltiples causas sociales, familiares, gen&eacute;ticas, etc&eacute;tera. Se debe elegir para cada caso en particular un tratamiento eficaz, como la psicoterapia individual, grupal, familiar o farmacol&oacute;gica.</P>

<P>Esto no puede ser atendido por personas sin preparaci&oacute;n profesional espec&iacute;fica. Es decir, por expertos con conocimientos profundos en la materia, m&eacute;dicos especialistas en psiquiatr&iacute;a o neurolog&iacute;a.</P>

<P>Sexto. En lo personal considero que resulta una exageraci&oacute;n demandarle a los menores de edad en sus diferentes etapas escolares, un comportamiento propio de las personas adultas.</P>

<P>La naturaleza fisiol&oacute;gica y biol&oacute;gica de los ni&ntilde;os y las ni&ntilde;as en edad escolar, se significa por una intensa actividad. Lo sorprendente ser&iacute;a encontrar ni&ntilde;os y ni&ntilde;as que no griten, que no se muevan, que no hablen, que no se distraigan. Ni&ntilde;os quietos.</P>

<P>Por ello, como m&eacute;dico me pronuncio por analizar, con base en una integraci&oacute;n completa de expedientes, los casos diagnosticados con el llamado &quot;trastorno de d&eacute;ficit de atenci&oacute;n con hiperactividad&quot;.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados, las causas del llamado &quot;d&eacute;ficit de atenci&oacute;n con hiperactividad&quot;, pueden ser desde la mala educaci&oacute;n hasta la sobreprotecci&oacute;n familiar, pasando por problemas de ansiedad, depresi&oacute;n o alguna forma de epilepsia. Es claro que este asunto debe quedar en manos de los profesionales de la medicina.</P>

<P>Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Daniel Dehesa Mora.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Se&ntilde;ora Presidenta, solicito la palabra desde la curul.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado Sergio Sandoval Paredes, del Grupo Parlamentario del PRI, quiere hacer uso de la palabra desde su curul. ¿Nos auxilia por favor alg&uacute;n personal t&eacute;cnico para que le puedan dar sonido a la curul del diputado?</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Gracias, Presidenta. Solamente para comentarle que vamos a favor, la fracci&oacute;n del PRI, en raz&oacute;n de que se revis&oacute; en la Comisi&oacute;n de Educaci&oacute;n y desde ah&iacute; nuestro punto de vista es ir a favor de la no aplicaci&oacute;n de f&aacute;rmacos o de medicamentos que contengan esta sustancia, debido a que hay una confusi&oacute;n.</P>

<P>Se cree que los ni&ntilde;os que demuestran actividad, creen que es una enfermedad. Y de esto hay bastantes influencias por los medios de comunicaci&oacute;n, la maduraci&oacute;n temprana, la estimulaci&oacute;n de la familia; y hay quienes no quisieran aplicar algunas t&eacute;cnicas pedag&oacute;gicas en la escuela y lo m&aacute;s sencillo, lo m&aacute;s f&aacute;cil es medicarlos, pero que a largo plazo estamos nosotros solamente proponiendo en la familia y en los ni&ntilde;os en potencia, un posible adicto a los psicotr&oacute;picos.</P>

<P>Por eso nuestra fracci&oacute;n va a favor de este dictamen. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Sergio Sandoval Paredes. Tiene el uso de la palabra el diputado Delber Medina Rodr&iacute;guez, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez: </B>Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, el problema no es menor. Se trata de la salud de nuestros ni&ntilde;os y nuestros adolescentes. En alg&uacute;n lugar del pa&iacute;s, en alguna escuela, en alguna aula, en este momento se est&aacute; haciendo uso de estos medicamentos —que est&aacute; m&eacute;dicamente comprobado— que tienen severas consecuencias, que tienen efectos secundarios que producen, provocan adicciones.</P>

<P>Es responsabilidad de los legisladores aprobar de manera inmediata, urgente, este dictamen, para que inmediatamente se turne a la colegisladora y puedan ser promulgadas las adiciones a la Ley General de Educaci&oacute;n.</P>

<P>Es urgente —insisto— porque estos medicamentos, estos psicotr&oacute;picos siguen siendo la herramienta principal de los docentes en el pa&iacute;s para mantener controlados a los ni&ntilde;os que, por alguna raz&oacute;n psico-social, tienen en sus aulas ni&ntilde;os con hiperactividad o con d&eacute;ficit de atenci&oacute;n.</P>

<P>Es urgente, es importante que en las aulas en las escuelas mexicanas no se condicione que un ni&ntilde;o pueda ser, pueda recibir su servicio educativo condicionado a que tenga que ser atendido primeramente por un profesional de la salud.</P>

<P>Hay estrategias, hay mecanismos, hay imaginaci&oacute;n pedag&oacute;gica y did&aacute;ctica para que estos ni&ntilde;os est&eacute;n motivados en el proceso ense&ntilde;anza-aprendizaje.</P>

<P>Por ello, mi fracci&oacute;n, la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, preocupada como muchos de ustedes o como todos ustedes por la salud de nuestros ni&ntilde;os y nuestros adolescentes, mi fracci&oacute;n votar&aacute;, sin duda, a favor de este dictamen. Es una responsabilidad hist&oacute;rica, estamos muy a tiempo de corregir estas pr&aacute;cticas que sin duda vendr&aacute;n a tener, tendremos en adelante una ni&ntilde;ez y una adolescencia m&aacute;s sana.</P>

<P>Por su atenci&oacute;n, se&ntilde;ores diputados, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si el dictamen est&aacute; suficientemente discutido… Perm&iacute;tame, diputado Secretario. El diputado Lizaola, ¿le dan sonido a la curul por favor?</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre </B>(desde la curul):<B> </B>S&iacute;, diputada Presidenta. Nada m&aacute;s para ver si puede aclarar la Comisi&oacute;n promovente a su servidor, si en este alcance de hiperactividad o TDA est&aacute; contemplando las condiciones de conducta inherentes al s&iacute;ndrome de <I>Asperger</I>, o <I>Esperger</I>, o a alguna presencia de autismo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Tonatiuh Bravo, si nos puede dar respuesta a la duda que le surge al diputado Lizaola.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>S&iacute;, con gusto. Se contempla, hay que tomar en consideraci&oacute;n que la minuta, la iniciativa sali&oacute; de la C&aacute;mara de Diputados; fue al Senado y en el Senado se le hicieron algunas modificaciones y esas modificaciones son las que se est&aacute;n revisando de nueva cuenta aqu&iacute; en la C&aacute;mara de Diputados.</P>

<P>En la fracci&oacute;n 14 de este art&iacute;culo 75 de la Ley General de Educaci&oacute;n, dice que quienes prestan servicios educativos no podr&aacute;n expulsar o negarse a prestar servicio educativo a ni&ntilde;as, ni&ntilde;os y adolescentes que presenten problemas de aprendizaje, condicionar su aceptaci&oacute;n o permanencia en el plantel o someterse a tratamientos m&eacute;dicos espec&iacute;ficos, presionar de cualquier manera a los padres o tutores para que acudan a m&eacute;dicos o cl&iacute;nicas espec&iacute;ficas que no sean oficiales, para la atenci&oacute;n de problemas de aprendizaje de los educandos.</P>

<P>Este texto, en complemento con lo que contiene la fracci&oacute;n XIII, hace general la intervenci&oacute;n de las escuelas. No especifica de manera puntual los dos temas que comenta el diputado, los contempla en lo general con la idea de salvaguardar los derechos del estudiante y que en todo caso sean los m&eacute;dicos, sea el sector salud, sean las familias las que en un momento determinado tengan que darle seguimiento a esto.</P>

<P>Evidentemente, un profesor s&iacute; debe comunicar a los padres de familia alguna situaci&oacute;n an&oacute;mala o irregular, pero no por ello le debe de negar el servicio educativo. Esa es la esencia de la reforma. No lo menciona de manera particular ninguno, para que queden contemplados los casos de manera general.</P>

<P>Esa es la respuesta, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tonatiuh Bravo. Ya dio respuesta, diputado Lizaola. Por favor contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.  &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia le da la m&aacute;s cordial bienvenida a los invitados de Coyotepec, estado de M&eacute;xico. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Act&iacute;vese el micr&oacute;fono de la curul 132, el diputado Francisco Javier Plascencia Alonso.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Es para corregir el sentido del voto, es a favor, ya que mi curul no funciona.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;gase lo mismo con la curul del diputado Carlos Bracho.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): El sistema de votaci&oacute;n no funciona en mi curul. Mi sentido del voto es a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Alcalde Virgen, el sentido de su voto.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Uscanga a favor. Si nos dice el sentido de su voto, diputado L&oacute;pez Cisneros.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Alejandro S&aacute;nchez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Carlos Ren&eacute; S&aacute;nchez.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Efra&iacute;n Morales.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado San Mart&iacute;n Hern&aacute;ndez.</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Alberto Amaro.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Carlos Madrazo.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputada Presidenta, se emitieron 360 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada  Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 360 votos el decreto que adiciona las fracciones XIII y XIV al art&iacute;culo 75 y una nueva fracci&oacute;n III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, por la Comisi&oacute;n, tiene el uso de la palabra la diputada Dora Alicia Mart&iacute;nez Valero.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero: </B>Con su venia, se&ntilde;ora Presidenta. A nombre de la Comisi&oacute;n de Puntos Constitucionales vengo a presentar a esta soberan&iacute;a los motivos por los que debe aprobarse la reforma a la fracci&oacute;n II, as&iacute; como la derogaci&oacute;n de la fracci&oacute;n IV del art&iacute;culo 38 de nuestra Constituci&oacute;n Pol&iacute;tica.</P>

<P>Sin lugar a dudas, nuestra naci&oacute;n atraviesa por cambios sin precedentes donde el consenso y el trabajo comprometido deben ser comunes denominadores que propicien las mejoras para M&eacute;xico y el entorno en el que nos desenvolvemos.</P>

<P>M&eacute;xico, como un Estado promotor de la defensa de los derechos humanos y haciendo eco del importante movimiento desencadenado por la Revoluci&oacute;n Francesa en 1789, que finalizara con la Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano, es pionero en la protecci&oacute;n de las garant&iacute;as individuales y trabajador incansable de la democracia.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos define que todos los ciudadanos tienen derecho a votar y ser votados.</P>

<P>Desde hace m&aacute;s de una d&eacute;cada, legisladores y el mismo Ejecutivo ocupados por resguardar y ampliar el alcance de esta misiva, han buscado la reforma a la fracci&oacute;n II y la supresi&oacute;n de la fracci&oacute;n IV de nuestra Carta Magna.</P>

<P>No s&oacute;lo para ser congruentes con los tratados y convenciones suscritas por M&eacute;xico, sino por el fomento al trabajo arduo de varias generaciones por un Estado integral, protector, participativo e incluyente, haciendo &eacute;nfasis que los derechos pol&iacute;ticos son parte de los derechos humanos, raz&oacute;n por la cual deben ser respetados y exigidos por y ante el Estado, facultando a los ciudadanos a participar activamente en la conducci&oacute;n de los asuntos pol&iacute;ticos del pa&iacute;s.</P>

<P>En el a&ntilde;o 2004 el entonces presidente de la rep&uacute;blica, Vicente Fox Quesada, envi&oacute; a la C&aacute;mara de Senadores una iniciativa que formaba el sistema de seguridad p&uacute;blica y de justicia penal, la cual propon&iacute;a, entre otros temas, la inclusi&oacute;n expresa en el texto constitucional de la presunci&oacute;n de inocencia y modificaba las reglas para dictar prisi&oacute;n preventiva como un aspecto primordial de dicho principio.</P>

<P>De tal causa se propone que la fracci&oacute;n II del art&iacute;culo 38 de nuestra Carta Magna, se&ntilde;ale que la suspensi&oacute;n de los derechos pol&iacute;ticos del ciudadano s&oacute;lo ser&aacute; procedente hasta que un juez de la causa haya dictado la sentencia ejecutoriada en contra del ciudadano al que se le imponga el goce de sus derechos.</P>

<P>Derivado del estudio y an&aacute;lisis que hemos realizado en la Comisi&oacute;n durante varias sesiones, complementando con opiniones recibidas de las diversas dependencias de la administraci&oacute;n p&uacute;blica federal, consideramos que es procedente reformar el art&iacute;culo 38 de la Constituci&oacute;n, porque como es sabido, este art&iacute;culo ha sido utilizado en m&uacute;ltiples ocasiones y en muchas entidades federativas para limitar a adversarios pol&iacute;ticos inventando delitos y &oacute;rdenes de aprehensi&oacute;n.</P>

<P>Es indudable que una de las garant&iacute;as m&aacute;s preciadas de los gobernados es la presunci&oacute;n de inocencia, conforme a la cual toda persona, a&uacute;n sujeta a un proceso de orden criminal, debe considerarse como inocente hasta que en la culminaci&oacute;n de tal proceso se acredite su plena culpabilidad.</P>

<P>Es entonces cuando la fuerza sancionatoria del Estado debe dejarse ver con firmeza para asegurar a la sociedad en su conjunto la convivencia pac&iacute;fica y respetuosa, y el sometimiento de todos a la ley.</P>

<P>Es inadmisible que una vez que el art&iacute;culo 35 de nuestra Constituci&oacute;n garantice el ejercicio libre de los derechos y prerrogativas del ciudadano bajo las condiciones de certeza, legalidad e imparcialidad, el art&iacute;culo 38 se&ntilde;ale, en sus fracci&oacute;n II y IV, una disposici&oacute;n por dem&aacute;s severa y excesiva, al suspender sus derechos a los ciudadanos por el s&oacute;lo hecho de estar sometido a un proceso judicial. Es decir, en etapa que debiera surtir sus efectos de garant&iacute;a de presunci&oacute;n de inocencia.</P>

<P>Cabe se&ntilde;alar que tanto la orden de aprehensi&oacute;n como el auto de formal prisi&oacute;n no son sino etapas del proceso penal, pero no constituyen una sentencia. Es de se&ntilde;alarse la pertinencia de acotar el tiempo durante el cual se considera suspendido el ejercicio de los derechos y prerrogativas de los ciudadanos, pues la intenci&oacute;n del legislador es que no se prolongue m&aacute;s all&aacute; del momento en el que el sentenciado cumpla la pena que le fue impuesta. De esta manera, pudiera afirmarse que la disposici&oacute;n constitucional en comento aparece como una pena anticipada.</P>

<P>Por lo anteriormente expuesto y motivado de acuerdo con la Constituci&oacute;n, la Ley Org&aacute;nica del Congreso General y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, esta comisi&oacute;n somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 38. Los derechos y las prerrogativas de los ciudadanos se suspenden.</P>

<P>Fracci&oacute;n II. Por pena de prisi&oacute;n impuesta en sentencia ejecutoriada desde el momento en que surte efectos y hasta su extinci&oacute;n.</P>

<P>Fracci&oacute;n IV. Se deroga.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Mart&iacute;nez Varela. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el &uacute;nico art&iacute;culo del proyecto de decreto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios las siguientes diputadas y los siguientes diputados: por el Partido del Trabajo, el diputado Ricardo Cant&uacute; Garza; por el Partido Convergencia, el diputado Jos&eacute; Manuel del R&iacute;o Virgen; por el Partido Verde Ecologista de M&eacute;xico, el diputado Alan Notholt Guerrero; por el Partido Revolucionario Institucional, el diputado Alfredo R&iacute;os Camarena; por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Salvador Ruiz S&aacute;nchez; y por el Partido Acci&oacute;n Nacional, la diputada Leticia D&iacute;az de Le&oacute;n Torres. En consecuencia, tiene la palabra el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo expresa su apoyo al dictamen que nos presenta la Comisi&oacute;n de Puntos Constitucionales y que contiene proyecto de decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de nuestra norma suprema.</P>

<P>Una caracter&iacute;stica fundamental de los estados democr&aacute;ticos en lo que se refiere a la justicia penal, es la denominada &quot;presunci&oacute;n de inocencia&quot;. A trav&eacute;s de esta figura se surte la hip&oacute;tesis de que toda persona, sin excepci&oacute;n alguna, es inocente de la probable comisi&oacute;n de un delito hasta que el &oacute;rgano del Estado facultado para ello no acredite plenamente la responsabilidad penal ante el juez de la causa y &eacute;ste, en sentencia ejecutoriada, as&iacute; lo determine.</P>

<P>En M&eacute;xico, desde el texto original de la Constituci&oacute;n de 1917, en el art&iacute;culo 21 se otorg&oacute; la facultad al Ministerio P&uacute;blico para perseguir los delitos. En el ejercicio de esta facultad, el Ministerio P&uacute;blico integra averiguaciones previas a partir de las denuncias o querellas que, en t&eacute;rminos de lo dispuesto en el art&iacute;culo 16, segundo p&aacute;rrafo, de la propia Constituci&oacute;n, los particulares le presentan.</P>

<P>A partir de este momento, el Ministerio P&uacute;blico integra la denominada &quot;averiguaci&oacute;n previa&quot; y, si considera que existen elementos que acrediten la responsabilidad penal, consigna al juez penal para que &eacute;ste, si lo estima pertinente, dicte acto de formal prisi&oacute;n y, en todo caso, dicte sentencia condenatoria.</P>

<P>Desafortunadamente el sistema penal se ha pervertido de tal forma que en el argot de los litigantes en materia penal se maneja el dicho de que un auto de formal prisi&oacute;n y un vaso de agua no se le niegan a nadie. Adem&aacute;s, resulta un aut&eacute;ntico desprop&oacute;sito que la fracci&oacute;n II del art&iacute;culo 38 disponga, como causal de suspensi&oacute;n de los derechos o prerrogativas de los ciudadanos, la de estar sujeto a un proceso criminal por delito que merezca pena corporal a contar de la fecha del auto de formal prisi&oacute;n.</P>

<P>Esta disposici&oacute;n es a todas luces antidemocr&aacute;tica, ya que sin acreditarse plenamente la responsabilidad por la probable comisi&oacute;n de un delito se le suspenden los derechos pol&iacute;ticos a un particular.</P>

<P>Desde luego a nuestro grupo parlamentario no le pasa desapercibido el hecho de que tambi&eacute;n la actuaci&oacute;n del Ministerio P&uacute;blico en este tema puede ser usada de manera discrecional, con claros tintes pol&iacute;ticos.</P>

<P>Sirve de ejemplo lo ocurrido en el procedimiento de declaraci&oacute;n de procedencia seguido en contra del compa&ntilde;ero Andr&eacute;s Manuel L&oacute;pez Obrador, en el que se demostr&oacute; plenamente c&oacute;mo el Ministerio P&uacute;blico federal actu&oacute; facciosamente con el claro desprop&oacute;sito de que, al ser suspendido en su encargo de jefe del Gobierno por la declaraci&oacute;n de procedencia emitida por esta C&aacute;mara, sus derechos pol&iacute;ticos quedaran suspendidos.</P>

<P>El m&eacute;rito del dictamen que hoy discutimos tiene dos aspectos que revisten gran trascendencia. El primero establecer en la fracci&oacute;n II que los derechos y prerrogativas de los ciudadanos se suspenden por pena de prisi&oacute;n impuesta en sentencia ejecutoriada desde el momento en que surte sus efectos y hasta su extinci&oacute;n.</P>

<P>Esta nueva disposici&oacute;n permite la certeza de que ya no existir&aacute;n abusos en perjuicio de los gobernados. Al momento en que esta reforma sea publicada en el Diario Oficial de la Federaci&oacute;n y entre en vigor la suspensi&oacute;n de derechos pol&iacute;ticos, operar&aacute; s&oacute;lo a partir de que en sentencia ejecutoriada se confirme la responsabilidad penal del indiciado.</P>

<P>El segundo m&eacute;rito de la reforma en comento lo constituye la derogaci&oacute;n de la actual fracci&oacute;n IV del art&iacute;culo 38, que hasta el momento establece que la suspensi&oacute;n de las prerrogativas del ciudadano opera por vagancia o ebriedad consuetudinaria, declarada en los t&eacute;rminos que prevengan las leyes.</P>

<P>Las definiciones de los diccionarios son sumamente laxas en la definici&oacute;n del t&eacute;rmino <I>vagancia.</I> No obstante lo anterior, desde el poder p&uacute;blico puede realizarse una serie de medidas para forzar a que una persona pierda su empleo y que no pueda encontrar otro y, al paso del tiempo, ser declarado vago y en consecuencia ser suspendido de sus derechos pol&iacute;ticos.</P>

<P>Igual ocurre con la definici&oacute;n de <I>ebriedad consuetudinaria.</I> Si bien es cierto que en la sociedad contempor&aacute;nea se considera al alcoholismo como una enfermedad derivada del consumo excesivo de bebidas embriagantes, no podemos soslayar el hecho de que esta situaci&oacute;n se genera, en primer lugar, por el bombardeo publicitario de que son objeto los telespectadores, en donde en los promocionales se asocia el ingerir determinada bebida al &eacute;xito personal de quienes aparecen en estos comerciales.</P>

<P>Por ello, compartimos y apoyamos el contenido del dictamen, considerado contenido ben&eacute;fico para la consolidaci&oacute;n de las instituciones democr&aacute;ticas del pa&iacute;s. Con la aprobaci&oacute;n de este dictamen afirmamos plenamente, en la Carta Magna, la presunci&oacute;n de inocencia, por esas razones votaremos a favor en lo general y en lo particular del dictamen.</P>

<P>Es cuando, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Cant&uacute;. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario Nueva Alianza sube a esta tribuna para expresarse a favor de este proyecto de decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Presumir la culpabilidad antes de demostrarla es algo que nos ha da&ntilde;ado mucho, es algo que ha vulnerado nuestras confianzas en la procuraci&oacute;n de justicia y en la impartici&oacute;n de la misma.</P>

<P>Con esta modificaci&oacute;n podremos honrar a nuestra Carta Magna en lo que se refiere a que nadie puede ser se&ntilde;alado como culpable si no est&aacute; sobre &eacute;l una sentencia firme. Ya nadie deber&aacute; ser prejuzgado por no tener una sentencia firme que resuelva su culpabilidad. Ya nadie podr&aacute; ser suspendido de sus derechos si no hay una sentencia firme que lo prive y que mandate la privaci&oacute;n de los mismos.</P>

<P>Que avancemos en la cultura de la legalidad, en el respeto de nuestras leyes y avancemos en la confianza de nuestras instituciones es algo que no podemos regatear, es algo en lo que todos debemos abonar y poner nuestra mejor participaci&oacute;n y nuestro m&aacute;ximo empe&ntilde;o para que esto sea una realidad.</P>

<P>Es de todos conocido c&oacute;mo en materia penal en los juzgados, en el foro del litigio constantemente se ven vulneradas no nada m&aacute;s nuestras garant&iacute;as individuales, no nada m&aacute;s nuestros derechos humanos, sino que hacemos juicios sumarios en los propios corrillos de los juzgados e inclusive, en los medios de comunicaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, el orador.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B> (Desde la curul): Perm&iacute;tame, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Jes&uacute;s de Le&oacute;n Tello. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Diputado Presidente, para ver si por su conducto el orador me permite hacerle alg&uacute;n cuestionamiento.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Acepta usted, el cuestionamiento, diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>S&iacute;, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Gracias. Diputado, para hacerle dos preguntas sobre esta propuesta de reforma y en espec&iacute;fico al art&iacute;culo 38, fracci&oacute;n II. Con esta reforma que se est&aacute; planteando, toda vez que se dejan a salvo los derechos y las prerrogativas de los ciudadanos, aun cuando est&eacute;n bajo proceso.</P>

<P>Las dos preguntas van en el siguiente sentido. ¿En un proceso electoral, cuando se desarrolle la jornada electoral bajo esta reforma, los derechos que tienen los ciudadanos a votar tendr&aacute;n que ser garantizados por el Instituto Federal Electoral o por los organismos electorales de los estados? ¿Esto implica —la pregunta es— que se van a establecer casillas de votaci&oacute;n en los centros de readaptaci&oacute;n social, para aquellas personas que est&eacute;n en proceso sobre aquellos delitos que merecen pena preventiva?</P>

<P>Y la siguiente pregunta, diputado. Si bajo esta misma l&oacute;gica, alg&uacute;n presunto narcotraficante que todav&iacute;a no es sentenciado, bajo esta misma l&oacute;gica un presunto narcotraficante tambi&eacute;n podr&aacute; ser candidato a un puesto de elecci&oacute;n popular, toda vez que sus derechos y sus prerrogativas no est&aacute;n suspendidas bajo esta reforma. Por sus respuestas, de antemano muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, se&ntilde;or Presidente. Absolutamente de acuerdo, mientras no haya sentencia firme, la sola presunci&oacute;n no debe de menoscabar la honorabilidad que se debe presumir y debe de prevalecer la buena fe. Nadie puede ser socavado de sus derechos en tanto no haya sentencia firme.</P>

<P>El solo hecho de que no se tenga la comprobaci&oacute;n plena y bajo el proceso judicial correspondiente, no hace culpable a nadie. En todo caso y en la otra parte de su pregunta, la autoridad electoral deber&aacute; poner casillas especiales para cumplimentar el mandato de la no restricci&oacute;n de los derechos de quienes todav&iacute;a tengan una presuntiva y no una declaratoria firme de culpabilidad.</P>

<P>Contin&uacute;o, con el permiso de la Presidencia. As&iacute; pues, ahora que atendemos este tema, &eacute;ste como muchos otros, en los que inclusive hay jurisprudencia sobre la materia, ser&iacute;a bueno que nos aboc&aacute;ramos, para adecuar nuestras leyes, a lo que la Suprema Corte de Justicia de la Naci&oacute;n, como es &eacute;ste el caso, en otros muchos ha dictado y ha resuelto con jurisprudencia.</P>

<P>Es por eso, compa&ntilde;eros legisladores, que reiteramos, desde esta tribuna, nuestro voto a favor para el proyecto de dictamen que hoy nos ocupa. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado C&aacute;rdenas. Esta Presidencia informa que tenemos la visita de estudiantes de la Universidad Tecnol&oacute;gica del Centro de M&eacute;xico, del estado de Guanajuato, as&iacute; como 20 presidentes municipales con sus respectivos s&iacute;ndicos y secretarios de La Comuna, todos del estado de Yucat&aacute;n. Les damos una cordial bienvenida.</P>

<P>Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or Presidente. Con su permiso. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Convergencia tom&oacute; la decisi&oacute;n el 12 de abril del a&ntilde;o 2005, a trav&eacute;s de su diputado Luis Maldonado Venegas, de traer una iniciativa a este pleno, una iniciativa que reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En ese entonces el diputado Luis Maldonado Venegas se&ntilde;alaba con toda claridad que el Estado mexicano hab&iacute;a suscrito 106 convenios internacionales, todos ellos ratificados por el Senado de la Rep&uacute;blica. La tesis del diputado Maldonado precisa se&ntilde;alaba: &quot;la II fracci&oacute;n del art&iacute;culo 38 constitucional se contrapone a un principio general de derecho, el cual se&ntilde;ala que a toda persona debe consider&aacute;rsele inocente mientras no se demuestre lo contrario&quot;, principio que se reconoce tambi&eacute;n en la Declaraci&oacute;n Universal de los Derechos Humanos, adoptada y proclamada por la Asamblea General de la ONU el 10 de diciembre de 1948, suscrita por M&eacute;xico, en cuyo inciso 1) del art&iacute;culo 11 dice: &quot;Toda persona acusada de delito tiene derecho a que se presuma su inocencia mientras no se pruebe su culpabilidad conforme a la ley y en juicio p&uacute;blico en el que se le hayan asegurado todas las garant&iacute;as necesarias para su defensa&quot;.</P>

<P>El diputado Luis Maldonado Venegas, hoy presidente nacional de Convergencia, era muy claro y preciso cuando se&ntilde;alaba en esta misma tribuna que no era, por ning&uacute;n motivo, legal ni constitucional; que si no se demostraba la inculpabilidad de inocencia, se le castigara a alguien y se le pervirtieran sus derechos.</P>

<P>Es m&aacute;s, vengo a esta tribuna a nombre de Convergencia a hacer un reconocimiento a los diputados Omar Ortega &Aacute;lvarez, al diputado Horacio Duarte Olivares; por supuesto que tambi&eacute;n al diputado Jorge Luis Preciado Rodr&iacute;guez D&iacute;az, al diputado Roberto Antonio Marrufo Torres y tambi&eacute;n al se&ntilde;or diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, porque tocaron este tema con toda la claridad que se requiere.</P>

<P>Convergencia quiere aprovechar para se&ntilde;alar y hacer una distinci&oacute;n del magistrado Jorge Ojeda Vel&aacute;zquez, autor del libro <I>Derecho de ejecuci&oacute;n de penas;</I> autor del libro <I>Derecho punitivo,</I> que es una teor&iacute;a sobre las consecuencias jur&iacute;dicas del delito; y autor tambi&eacute;n de un tomo de <I>Derecho constitucional penal.</P>
</I>
<P>El magistrado Jorge Ojeda Vel&aacute;zquez es el autor de la tesis en la que se bas&oacute; el ex presidente de la rep&uacute;blica Vicente Fox un mes despu&eacute;s de que en esta misma tribuna ya hab&iacute;a venido el diputado Luis Maldonado Venegas.</P>

<P>La tesis del magistrado Jorge Ojeda Vel&aacute;zquez, chiapaneco de nacimiento y que estudi&oacute; en la Universidad Nacional Aut&oacute;noma de M&eacute;xico, es muy clara y muy precisa. La tesis dice:</P>

<P>&quot;La presunci&oacute;n de inculpabilidad opera a favor del procesado hasta que no se demuestre lo contrario en el proceso penal que culmine con una sentencia ejecutoria. Consecuentemente, la resoluci&oacute;n del juez instructor que ordena la suspensi&oacute;n de derechos pol&iacute;ticos del inculpado desde el auto de formal prisi&oacute;n vulnera en su perjuicio las garant&iacute;as contenidas en los art&iacute;culos 14 y 16 constitucionales, primer p&aacute;rrafo, ambas de la Constituci&oacute;n General de la Rep&uacute;blica.&quot;</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, nosotros en Convergencia estamos convencidos de que esta reforma al art&iacute;culo 38, fracci&oacute;n II, y la derogaci&oacute;n de la fracci&oacute;n IV, viene a resarcir los derechos de todos los ciudadanos mexicanos. Por eso Convergencia les pide, les solicita, que voten esta reforma de car&aacute;cter constitucional con toda la fuerza que tienen ustedes como legisladoras y como legisladores.</P>

<P>Lo cierto es que el Poder Judicial Federal se pronunci&oacute;, la ONU se pronunci&oacute;, los tratados internacionales que hemos firmado nos comprometen. Las propuestas de los diputados nos comprometen y el voto de ustedes seguramente nos dar&aacute; una garant&iacute;a que estaba coartando nuestros propios derechos individuales. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Alan Notholt Guerrero, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias. Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>La reforma que se presenta a consideraci&oacute;n de esta asamblea nos permite garantizar que los procesos democr&aacute;ticos no se encuentren sujetos a pasiones o a acciones que busquen destruir las instituciones de este pa&iacute;s.</P>

<P>Con la propuesta de reforma a la fracci&oacute;n II se busca dar certidumbre a los ciudadanos en el ejercicio de sus derechos pol&iacute;ticos. Al reconocerse de manera impl&iacute;cita la inocencia de los inculpados se protegen los derechos de todos aquellos ciudadanos que pretenden competir por un cargo de elecci&oacute;n popular, a fin de servir a la patria y a los ciudadanos.</P>

<P>El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico en esta soberan&iacute;a compromete su voto favorable con el dictamen que propone la Comisi&oacute;n de Puntos Constitucionales a consideraci&oacute;n, por considerar que es necesario para la salvaguarda de los derechos de los ciudadanos, abonando a la mayor protecci&oacute;n de los derechos civiles.</P>

<P>Al aclarar el inicio y t&eacute;rmino de la suspensi&oacute;n de los derechos civiles se garantiza que los ciudadanos pueden actuar y participar de manera libre y espont&aacute;nea en la toma de decisiones que permitan, al pa&iacute;s, elegir a quienes nos representar&aacute;n y cumplir&aacute;n nuestros designios.</P>

<P>Con esta reforma, nuestro pa&iacute;s da un paso m&aacute;s por el respeto de los derechos del hombre y el ciudadano y pone el ejemplo en el mundo, en un pa&iacute;s que busca proteger a sus nacionales, otorg&aacute;ndole mayores garant&iacute;as e instrumentos de protecci&oacute;n constitucional.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado. Tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Con la venia de la Presidencia. Reformar la Constituci&oacute;n no es una cosa sencilla ni f&aacute;cil en un r&eacute;gimen como este, de una Constituci&oacute;n r&iacute;gida. Por eso, la atenci&oacute;n de los se&ntilde;ores legisladores debe ser permanente para estos temas que tienen que ver con lo m&aacute;s profundo de la estructura jur&iacute;dica de la naci&oacute;n.</P>

<P>Hoy estamos abordando una reforma constitucional que transita sobre dos temas, cuando menos, fundamentales: uno, la presunci&oacute;n de inocencia, que es un elemento substancial del derecho penal moderno; y otro, el respeto a los derechos pol&iacute;ticos que de acuerdo a las nuevas tesis constitucionales tienen que ver con los derechos humanos y con las garant&iacute;as individuales.</P>

<P>El poder autoritario ha utilizado la acci&oacute;n penal para combatir a los pol&iacute;ticos. Entre m&aacute;s autoritario es un gobierno, m&aacute;s se utiliza ese elemento subjetivo para consignar a pol&iacute;ticos que defienden sus derechos o defienden sus ideales. Esta reforma tiene que ver con la acotaci&oacute;n a esas cuestiones. Por una parte, establece cu&aacute;ndo empieza y cu&aacute;ndo termina la suspensi&oacute;n de derechos.</P>

<P>Y s&iacute;, como dijo por ah&iacute; un compa&ntilde;ero panista: un presunto narcotraficante, sigue siendo un ciudadano y sigue teniendo derechos. No podemos descalificar los derechos de los mexicanos a t&iacute;tulo de hacer observaciones parciales y conservadoras. Los derechos de los mexicanos est&aacute;n por encima de eso.</P>

<P>Por eso, apoyamos en el Partido Revolucionario Institucional, esta medida de reforma constitucional que tiene que ver con cuestiones fundamentales del desarrollo pol&iacute;tico de la naci&oacute;n. No es cosa sencilla, es defender el derecho y la prerrogativa de los ciudadanos mexicanos para ejercer sus derechos.</P>

<P>¿Cu&aacute;ntos pol&iacute;ticos de todas las fracciones han sido condenados o han intentado ser condenados para detener sus ideas, para detener sus principios? ¡Basta ya! Recogimos, en la Comisi&oacute;n de Puntos Constitucionales, todas las iniciativas de todos los grupos parlamentarios y encontramos la tolerancia, la inclusi&oacute;n y el denominador com&uacute;n de avanzar en esta Legislatura hacia un mejor derecho para la naci&oacute;n.</P>

<P>Tenemos necesariamente que, junto a este planteamiento, ir a la reforma que d&eacute; autonom&iacute;a al Ministerio P&uacute;blico federal. Por eso la motivaci&oacute;n y fundamentaci&oacute;n de este dictamen est&aacute; basado en un derecho nuevo, en un derecho justo, en un derecho democr&aacute;tico.</P>

<P>Mi partido apoy&oacute;, en el seno de la Comisi&oacute;n, el dictamen que se hizo. Aport&oacute; sus puntos de vista y defendi&oacute; que se estableciera con claridad el t&eacute;rmino, porque al principio el dictamen no lo conten&iacute;a, de cu&aacute;ndo debe extinguirse plenamente la pena.</P>

<P>Felicito a los miembros de mi Comisi&oacute;n de Puntos Constitucionales, que han sabido entender e interpretar a una legislatura que est&aacute; destinada, se&ntilde;ores diputados, a pasar a la historia contempor&aacute;nea. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Salvador Ruiz S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez:</B> Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez:</B> Este dictamen que hoy se est&aacute; aqu&iacute; presentando nos deber&iacute;a dar verg&uuml;enza, porque esta iniciativa que se tuvo que presentar siete veces y tener recomendaciones internacionales no es una reforma de tercera generaci&oacute;n, es de primera generaci&oacute;n. Es decir, pertenece al siglo XVIII el proteger los derechos pol&iacute;ticos de los ciudadanos. &Eacute;sta s&iacute; que es de urgente u obvia resoluci&oacute;n.</P>

<P>Los derechos pol&iacute;ticos son parte de los derechos humanos, raz&oacute;n por la cual deben ser respetados y exigidos, sobre todo frente al Estado, toda vez que los ciudadanos deben participar en la conducci&oacute;n de los asuntos p&uacute;blicos de este pa&iacute;s, y los derechos humanos son el conjunto de prerrogativas inherentes a la naturaleza de la persona.</P>

<P>Por ello, estos derechos los debe proteger el Estado y debieron haber estado en la Constituci&oacute;n desde 1857. Los derechos humanos se basan en los principios de igualdad, libertad surgidos efectivamente de la Revoluci&oacute;n Francesa. Pero tambi&eacute;n fueron recogidos en la Declaraci&oacute;n Universal de los Derechos Humanos.</P>

<P>Por ello, el principio de inocencia es un derecho fundamental que debe estar reconocido en nuestra Constituci&oacute;n. Por ello se debe garantizar a que no se pierdan en el proceso judicial estos derechos. No se puede seguir permitiendo que el auto de formal prisi&oacute;n sea efectivamente lo que suprima el derecho a participar, votar y ser votado.</P>

<P>La culpabilidad del individuo de una declaraci&oacute;n del juez de la causa en que se dicte sentencia condenatoria debe quedar firme, efectivamente, hasta que sea declarado culpable y no antes. Porque si no, efectivamente, lo condenamos de antemano.</P>

<P>Hay que recordar que este principio jur&iacute;dico inconstitucional se le intent&oacute; aplicar a nuestro compa&ntilde;ero Andr&eacute;s Manuel en 2006. Por ello, el Partido de la Revoluci&oacute;n Democr&aacute;tica ha hecho suyo y lo ha votado as&iacute;, y nos congratulamos de que haya sido en consenso en esta comisi&oacute;n y que nos permita hoy el poder realmente reivindicar lo que tuvo que haberse modificado hace muchos a&ntilde;os, pero tambi&eacute;n reconocer que hay responsabilidad mayor de la gente que condujo a este pa&iacute;s el siglo pasado y en lo que va del presente siglo.</P>

<P>Estamos entonces ante la posibilidad de una reforma que es hist&oacute;rica porque es vergonzosa, que es hist&oacute;rica porque es inconcebible que se haya mantenido durante tantas d&eacute;cadas y tantos a&ntilde;os en forma totalmente absurda.</P>

<P>Sin embargo, hay que reconocer que no hab&iacute;a leyes secundarias y que este prejuicio de la vagancia y este asunto de la ebriedad consuetudinaria que plantea la ley, tambi&eacute;n, efectivamente, ya no pueden seguir sosteni&eacute;ndose en la fracci&oacute;n IV del art&iacute;culo 38, por ello tiene que ser derogada.</P>

<P>Y tiene que modificarse la fracci&oacute;n II, para que &uacute;nicamente hasta que sea sentenciado el procesado, en ese momento se le puedan suspender dichos derechos.</P>

<P>Nosotros creemos que es importante este avance y que as&iacute; sea la din&aacute;mica y el razonamiento para las dem&aacute;s cosas que tenemos que reformar de forma urgente y que est&aacute;n plasmadas en nuestra Constituci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Ruiz. Esta Presidencia informa que contamos con la presencia de alumnas y de alumnos de la Escuela Primaria CAM, n&uacute;mero 83, de la Delegaci&oacute;n Venustiano Carranza, en el Distrito Federal. Sean bienvenidos y bienvenidas.</P>

<P>Tiene el uso de la palabra la diputada Leticia D&iacute;az de Le&oacute;n Torres, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres: </B>Con su venia, se&ntilde;or Presiente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El d&iacute;a 14 de septiembre aprobamos una reforma electoral.</P>

<P>Ahora discutimos una reforma constitucional, sustancial en el &aacute;mbito de los derechos pol&iacute;ticos de los ciudadanos, como parte fundamental de los derechos humanos internacionales que ya existen en materia de derechos humanos y respecto de los cuales nuestro pa&iacute;s se encuentra obligado a observar, como lo es el Pacto Internacional de Derechos Civiles y Pol&iacute;ticos y el Pacto de San Jos&eacute; de Costa Rica, que establece la obligaci&oacute;n de los Estados de proteger y garantizar el derecho de todo ciudadano de poder votar y ser votado, as&iacute; como de participar en la direcci&oacute;n de los asuntos pol&iacute;ticos, a fin de contribuir en el proceso de consolidaci&oacute;n democr&aacute;tica del pa&iacute;s.</P>

<P>De igual forma, est&aacute; dando cabal observancia al principio de presunci&oacute;n de inocencia consagrado en la Declaraci&oacute;n Universal de Derechos Humanos.</P>

<P>Sin duda, la reforma que hoy se plantea viene a dar respuesta a una preocupaci&oacute;n com&uacute;n de las distintas fuerzas pol&iacute;ticas representadas en este &oacute;rgano legislativo, misma que se ha visto reflejada en varias propuestas planteadas por diversos grupos parlamentarios e incluso por parte del propio Ejecutivo.</P>

<P>Propuesta legislativa que constituye la motivaci&oacute;n del presente dictamen, el cual plantea el establecimiento de un marco constitucional acorde con la debida protecci&oacute;n y respeto de las garant&iacute;as de las personas en cuanto al ejercicio de sus derechos pol&iacute;ticos.</P>

<P>Concluyo mi intervenci&oacute;n se&ntilde;alando que una de las posturas de Acci&oacute;n Nacional ha sido consolidar que la justicia debe impartirse en todos sus ramos con dignidad, eficacia y libertad, con posibilidades reales de ejercicio de las garant&iacute;as constitucionales.</P>

<P>Por ello, congruentes y preocupados por llevar a cabo nuestros postulados, es que exhortamos a esta asamblea para que tenga a bien aprobar el presente dictamen, cuyo objetivo fundamental es garantizar de forma eficaz que ning&uacute;n ciudadano, en contra de quien se instruya alg&uacute;n procedimiento penal, pueda ser privado de sus derechos sino mediante sentencia ejecutoriada que as&iacute; lo se&ntilde;ale, respetando con ello su libertad y dignidad humana. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada D&iacute;az. No existiendo oradores inscritos en contra, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avios a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia hace la menci&oacute;n y da la bienvenida a Fiona Tromans, Greg Bowes y Carlos Ortiz, directores del proyecto minero Cerro del Gallo, en San Ant&oacute;n de las Minas, Guanajuato. Reciban un saludo de esta asamblea. Continu&eacute; la Secretar&iacute;a por favor.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvotori Bronca: </B>¿Falta alg&uacute;n diputado o diputada en emitir su voto? Se emitieron 345 votos en pro, 14 en contra y 12 abstenciones, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Aprobado en lo general y en lo particular por 345 votos el decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV, del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>En el siguiente orden del d&iacute;a vamos a presentar dos dict&aacute;menes con proyecto de decreto en una misma fundamentaci&oacute;n, aunque se van a votar por separado, son el dictamen con proyecto de decreto por el que se adiciona la fracci&oacute;n XXVI-&Ntilde;, al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, —perd&oacute;n—, XXIX-&Ntilde;, al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, se va a consultar al final de nombrar el otro dictamen, si se dispensa la lectura. El otro dictamen con proyecto de decreto adiciona dos p&aacute;rrafos al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Ahora s&iacute;, consulte la Secretar&iacute;a a la asamblea, si se dispensa la lectura de estos dos dict&aacute;menes.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura a los dict&aacute;menes. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, ser&iacute;an los dos dict&aacute;menes fundamentarlos. Tiene el uso de la palabra el diputado Andr&eacute;s Lozano Lozano.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputado Presidente. La decisi&oacute;n que se ha tomado aqu&iacute;, que nos ha sido expresada, de poder someter a consideraci&oacute;n de los diputados integrantes de esta honorable C&aacute;mara dos dict&aacute;menes en este momento, tiene que ver precisamente con la intr&iacute;nseca relaci&oacute;n que guardan uno y otro y que tiene que ver precisamente con el tema de la protecci&oacute;n de datos personales, lo que debe ser considerado como un derecho fundamental para todos los ciudadanos que habitamos en este pa&iacute;s.</P>

<P>Al mismo tiempo, con la facultad que se debe conferir a este Congreso para que sea precisamente el que conozca sobre la posibilidad de legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de los particulares.</P>

<P>Esto tiene como finalidad otorgar esta facultad exclusiva al Congreso para legislar en materia de datos personales en posesi&oacute;n de los particulares, dado que &eacute;stos se utilizan en mayor medida para llevar a cabo transacciones comerciales y que dicha materia constituye una competencia exclusiva del &aacute;mbito federal de toda la rep&uacute;blica.</P>

<P>Lo anterior, el que este Congreso pudiera legislar en ese sentido, evita la existencia de asimetr&iacute;as en la observancia de este nuevo derecho fundamental, permitiendo que se tutele eficazmente al evitar la proliferaci&oacute;n de reg&iacute;menes legales para su ejercicio y la posible deslocalizaci&oacute;n de los agentes regulados.</P>

<P>As&iacute;, es necesario construir un derecho que pueda ser ejercido en todo el territorio nacional, del mismo modo y bajo las mismas condiciones para cualquier interesado, no importando el estado o municipio del pa&iacute;s en donde se encuentre el titular de los datos personales.</P>

<P>Creemos que es fundamental, y es un reclamo com&uacute;n de la ciudadan&iacute;a, el que podamos nosotros, como Congreso, legislar en este sentido y que precisamente acatemos este reclamo que nos ha hecho la ciudadan&iacute;a, en el sentido de saber exactamente de d&oacute;nde provienen esos datos que a veces llegan a los domicilios, qui&eacute;n los obtiene, qui&eacute;nes tienen esa base de datos y que entonces sea esta facultad, expresa y constituida en la Constituci&oacute;n, la que nos permita legislar en ese sentido.</P>

<P>Por eso es que se somete a la consideraci&oacute;n de esta C&aacute;mara el que se adicione la fracci&oacute;n XXIX-&Ntilde; del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>&quot;El Congreso tiene la facultad para legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares&quot;.</P>

<P>El siguiente dictamen tiene que ver con un proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 16 de nuestra Constituci&oacute;n Pol&iacute;tica. &Eacute;sta es una minuta que fue enviada a la Comisi&oacute;n de Puntos Constitucionales y la propuesta que se presenta a esta C&aacute;mara revisora tiene como prop&oacute;sito consolidar el derecho a la protecci&oacute;n de datos en nuestro pa&iacute;s, extendiendo su &aacute;mbito de aplicaci&oacute;n a todos los niveles y sectores, apuntalando, por una parte, la estructura edificada a trav&eacute;s del art&iacute;culo 6o., fracci&oacute;n II, de la Constituci&oacute;n federal y de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n.</P>

<P>Esta nueva garant&iacute;a consiste en la protecci&oacute;n a la persona, en relaci&oacute;n con la utilizaci&oacute;n que se d&eacute; a su informaci&oacute;n personal, tanto por entes p&uacute;blicos como privados. Y es aqu&iacute;, en este sentido, el derecho que tienen tambi&eacute;n los gobernados a la protecci&oacute;n de los mismos datos.</P>

<P>Por eso, la pretensi&oacute;n es adicionar un segundo p&aacute;rrafo que establezca lo siguiente: toda persona tiene derecho a la protecci&oacute;n de sus datos personales, as&iacute; como el derecho a acceder a los mismos y, en su caso, obtener su rectificaci&oacute;n, cancelaci&oacute;n y manifestar su oposici&oacute;n en los t&eacute;rminos que fijan las leyes.</P>

<P>Le ley puede establecer los supuestos de excepci&oacute;n a los principios que rigen el tratamiento de datos por razones de seguridad nacional, de orden, seguridad y salud p&uacute;blicos o para proteger los derechos de terceros.</P>

<P>En s&iacute;ntesis, ser&iacute;a dar en la Constituci&oacute;n este reconocimiento a la protecci&oacute;n de los datos de todos y cada uno de nosotros y a la rectificaci&oacute;n, cancelaci&oacute;n y manifestar la oposici&oacute;n en los t&eacute;rminos en los que fijen las leyes que deben ser un derecho tambi&eacute;n, que debe estar perfectamente incluido en nuestra Constituci&oacute;n y, al mismo tiempo, prever los supuestos de excepci&oacute;n que pudieran darse por las razones ya aqu&iacute; expuestas y que tienen que ver &uacute;nica y exclusivamente con la seguridad nacional, orden, seguridad y salud p&uacute;blicos, que pudieran ser fundamentales para evitar que pudiera distorsionarse el uso de los propios datos de cada uno de nosotros.</P>

<P>&Eacute;se ser&iacute;a en s&iacute;ntesis, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el contenido de estos dict&aacute;menes a los que me he referido. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputado Lozano. En consecuencia est&aacute; en discusi&oacute;n en lo general y en lo particular el dictamen con proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se han registrado, para fijar la posici&oacute;n de sus grupos parlamentarios, los siguientes diputados: por el Partido del Trabajo, el diputado Abundio Peregrino Garc&iacute;a; por el Partido Verde Ecologista de M&eacute;xico, el diputado Manuel Portilla Di&eacute;guez; por el Partido Revolucionario Institucional, el diputado C&eacute;sar Camacho Quiroz, y por el Partido Acci&oacute;n Nacional, el diputado Luis Gustavo Parra Noriega. En consecuencia, tiene el uso de la palabra el diputado Abundio Peregrino Garc&iacute;a, del Partido del Trabajo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo manifiesta su coincidencia y apoyo a los dict&aacute;menes que nos presenta la Comisi&oacute;n de Puntos Constitucionales y que tienen como prop&oacute;sito establecer en el art&iacute;culo 73, fracci&oacute;n XXIX, inciso &Ntilde;), la facultad expresa para legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares; as&iacute; como de las adiciones al art&iacute;culo 16 constitucional en materia de protecci&oacute;n de datos personales, como se establece en la doctrina constitucional, los &oacute;rganos del poder p&uacute;blico act&uacute;an a partir de las facultades expresas que la Constituci&oacute;n establece a su favor.</P>

<P>En el caso que nos ocupa, el dictamen pretende dotar al Congreso de la Uni&oacute;n de la facultad para legislar en materia de datos personales. Como se se&ntilde;ala en el cuerpo del dictamen, se ha dado una proliferaci&oacute;n de empresa que utilizan datos personales de manera abusiva, sin conocimiento y menos, autorizaci&oacute;n de la persona afectada.</P>

<P>En virtud de que el Congreso de la Uni&oacute;n cuenta con la facultad expresa para legislar en materia de comercio, seg&uacute;n se desprende de la fracci&oacute;n X del art&iacute;culo 73 constitucional, y que la materia en la que se pretende dar facultad legislativa es la protecci&oacute;n de datos personales, resulta atinada y congruente la propuesta que nos presenta la comisi&oacute;n dictaminadora.</P>

<P>Es com&uacute;n que al hacer una solicitud de cr&eacute;dito demos nuestros datos personales y, casi de manera inmediata, &eacute;stos son puestos a disposici&oacute;n de otras empresas que inmediatamente hablan por tel&eacute;fono, env&iacute;an a los domicilios propaganda o bien visitan personalmente a los particulares en sus domicilios.</P>

<P>Pr&aacute;cticamente nadie escapa a estos bombardeos publicitarios que violentan el derecho a la privacidad de los gobernados y a la debida reserva y confidencialidad de sus datos. Para combatir de manera eficaz esta plaga, en el dictamen que se somete a nuestro conocimiento, se propone, en primer lugar, dotar al Poder Legislativo de la facultad expresa para legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares.</P>

<P>A partir de la entrada en vigor de la reforma constitucional, el art&iacute;culo segundo transitorio establece la obligaci&oacute;n para las C&aacute;maras del Congreso de la Uni&oacute;n, de expedir la ley correspondiente a la materia en un plazo no mayor de 12 meses, a partir de que la reforma constitucional entre en vigor.</P>

<P>Cuando se expida la ley reglamentaria se uniformar&aacute;n en el pa&iacute;s todas las hip&oacute;tesis de acceso a los datos personales del particular, as&iacute; como en su caso, la negativa de &eacute;ste para que sus datos sean difundidos.</P>

<P>El Constituyente Permanente aprob&oacute; el decreto de reforma al art&iacute;culo 6o constitucional, publicado en el Diario Oficial de la Federaci&oacute;n el 20 de julio de 2007. En la fracci&oacute;n II del art&iacute;culo 6o. se establece que la informaci&oacute;n que se refiere a la vida privada y los datos personales ser&aacute; protegida en los t&eacute;rminos y con las excepciones que las leyes fijen.</P>

<P>De lo anterior se desprende que el Poder Legislativo, en t&eacute;rminos del art&iacute;culo 6o. tiene una obligaci&oacute;n de legislar, sin embargo, en el art&iacute;culo 73 no se cuenta con esa facultad. Con estos dict&aacute;menes seguimos abonando a favor de la salvaguarda por parte de los particulares de sus datos personales. En esta adici&oacute;n al art&iacute;culo 16 constitucional seguimos en esa misma tendencia tutelar.</P>

<P>Como bien se sabe, nuestra norma fundamental establece en su p&aacute;rrafo primero el que nadie puede sufrir actos de molestia sino en virtud de mandamiento escrito de autoridad competente, que funde y motive la causa legal del procedimiento.</P>

<P>Como derecho p&uacute;blico subjetivo, la protecci&oacute;n y tutela de los datos personales son oponibles a la autoridad p&uacute;blica, con la salvedad que se&ntilde;ala en su caso la ley.</P>

<P>El adicionar un p&aacute;rrafo segundo al art&iacute;culo 16 constitucional tiene el m&eacute;rito de establecer con claridad la protecci&oacute;n a toda persona en sus datos personales y, en su caso, obtener su ratificaci&oacute;n o cancelaci&oacute;n.</P>

<P>En consecuencia, tanto la autoridad como terceros tendr&aacute;n la obligaci&oacute;n de proteger y manejar con reserva los datos personales de los gobernados. La reforma constitucional en comento permite a los particulares, como titular o due&ntilde;o de sus datos personales, obtener las rectificaciones correspondientes ante esos documentos.</P>

<P>Ahora bien, el tercer p&aacute;rrafo que se adiciona a este art&iacute;culo 16 se&ntilde;ala que en la ley se establecer&aacute;n supuestos de excepci&oacute;n a los principios que rige el tratamiento de estos datos. Por estas consideraciones, en la fracci&oacute;n parlamentaria del Partido del Trabajo votaremos a favor de este dictamen. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Peregrino. Tiene el uso de la palabra el diputado Manuel Portilla Di&eacute;guez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Gracias. Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el respeto a los derechos de intimidad e identidad, como lo constituye la salvaguarda de los datos personales, no s&oacute;lo implica una limitante a los derechos de informaci&oacute;n que esta soberan&iacute;a ha consagrado en su art&iacute;culo 6o., sino que adem&aacute;s es necesario que sean protegidos los datos personales, a fin de evitar da&ntilde;o a la persona en su esfera patrimonial y personal.</P>

<P>Con la adici&oacute;n de la fracci&oacute;n XXIX, inciso &ntilde;), se prev&eacute; dotar de facultades al Congreso de la Uni&oacute;n para legislar en materia de datos personales en toda la rep&uacute;blica, impidiendo as&iacute; la discrecionalidad y la vulnerabilidad de los datos personales en su difusi&oacute;n.</P>

<P>La comisi&oacute;n dictaminadora ha considerado necesario dotar de facultades expl&iacute;citas y exclusivas al Congreso de la Uni&oacute;n, a fin de evitar que de una manera legal el ciudadano pueda sufrir ataques a sus datos, ya de forma dolosa o culposa. As&iacute; se evita que la informaci&oacute;n relacionada con los datos personales se encuentre sujeta a los derechos de acceso, rectificaci&oacute;n, confidencialidad u oposici&oacute;n, con objeto de lograr mayor salvaguarda a los mismos y a la persona en su conjunto.</P>

<P>Con esta propuesta se sientan las bases de una mayor protecci&oacute;n a la persona y su esfera jur&iacute;dica a la seguridad de las mismas frente a abusos, que ya de autoridades, ya de particulares que, con el &aacute;nimo de lograr mayores beneficios econ&oacute;micos, puedan menoscabar la seguridad e intimidad de los ciudadanos de este pa&iacute;s.</P>

<P>Nuestro grupo parlamentario votar&aacute; a favor de este dictamen. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Partido Revolucionario Institucional.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Compa&ntilde;eras, compa&ntilde;eros diputados, ma&ntilde;ana har&aacute; exactamente dos meses de que entr&oacute; en vigor una trascendente reforma constitucional que el Constituyente Permanente aprob&oacute;: la incorporaci&oacute;n al texto de la Carta Magna del derecho de acceso a la informaci&oacute;n.</P>

<P>Es trascendente porque, entre otros, se estableci&oacute; el principio de m&aacute;xima publicidad. Es decir que el gobierno, persuadido, como debe estar, de que las cosas funcionan bien, abra de par en par las puertas para que los particulares, personas f&iacute;sicas o morales, se asomen a la gesti&oacute;n p&uacute;blica. Y estableci&oacute; con claridad meridiana dos excepciones: la informaci&oacute;n p&uacute;blica reservada, y el respeto a la vida personal, a la vida privada y a los datos personales.</P>

<P>Con ello se pretende, por supuesto, robustecer al Estado, pero evitar el totalitarismo de un ente p&uacute;blico que lo quiere saber todo. Es importante, por supuesto, seguir en esta ruta de modernidad legislativa y darles a los particulares un derecho fundamental m&aacute;s debidamente desarrollado, legislativamente correcto, para que podamos echar mano de &eacute;l cuantas veces sea necesario.</P>

<P>Los particulares, en una situaci&oacute;n de cierto desvalimiento, por supuesto tenemos derecho a decidir qu&eacute; datos proporcionar, qu&eacute; datos pueden ser p&uacute;blicos, tenemos derecho a saber qui&eacute;n posee informaci&oacute;n que es estrictamente personal y, lo m&aacute;s importante, con qu&eacute; fin puede ser utilizada.</P>

<P>Este tipo de informaci&oacute;n personal. Los datos de la gente pueden ser manejados por el Estado o por los particulares. Desde luego, el Estado, con una actuaci&oacute;n ce&ntilde;ida a la ley, tiene diversos ordenamientos que impiden, as&iacute; quisi&eacute;ramos y hay mecanismos resarcitorios cuando esto no ocurre, sabemos exactamente con qu&eacute; fin y qui&eacute;n los utiliza pero no es lo mismo aquello que est&aacute; en manos de los particulares.</P>

<P>Circula y hemos sido todos nosotros testigos, hemos padecido esta situaci&oacute;n, de manera indiscriminada y sin control alguno, informaci&oacute;n que nosotros mismos nos sorprendemos que est&eacute; en manos de un tercero.</P>

<P>Est&aacute;n incluso a la venta bases de datos que circulan entre empresas comercializadoras que nos llenan el correo electr&oacute;nico, el correo convencional, de informaci&oacute;n que no siempre es necesaria, generando desde riesgos hasta inseguridad, pasando por supuesto por un sinn&uacute;mero de molestias.</P>

<P>Por eso es tan pertinente y oportuna la reforma o, corrijo, las reformas para darle la facultad exclusiva al Congreso de la Uni&oacute;n para legislar en esta materia, toda vez que los datos personales circulan –dec&iacute;a– indiscriminadamente, por todos los estados del pa&iacute;s y por todo tipo de corporaciones p&uacute;blicas o privadas.</P>

<P>Es pertinente la reforma porque honramos compromisos que M&eacute;xico ha contra&iacute;do en los organismos internacionales de los que forman parte. Es importante porque nos ponemos a tono con las democracias consolidadas, en donde tienen m&aacute;s de 30 a&ntilde;os con una regulaci&oacute;n sobre el tema de los datos personales.</P>

<P>Es importante la reforma porque consolidamos el r&eacute;gimen democr&aacute;tico que todos nosotros deseamos mejor.</P>

<P>Me parece importante destacar que son cuatro los derechos espec&iacute;ficos que se incorporan al texto propuesto en el art&iacute;culo 16, conocidos coloquialmente como Los derechos ARCO:</P>

<P>A, de acceso. El derecho de acceso. La solicitud y la obtenci&oacute;n de informaci&oacute;n sobre datos personales, sus or&iacute;genes y sus fines.</P>

<P>R, de rectificaci&oacute;n. Podemos corregir nuestros datos cuando sean inexactos o incompletos.</P>

<P>C, la cancelaci&oacute;n. Anular datos cuando su tratamiento o fines de uso sean il&iacute;citos, excesivos o hayan cumplido su objetivo. Y, finalmente, la</P>

<P>O, oposici&oacute;n. Rechazar la publicidad de datos cuando el consentimiento no es necesario para que un tercero los posea. Llamadas tediosas, estos com&uacute;nmente conocidos como &quot;mail-basura&quot;, domicilio privado en directorios en manos de todos, en fin.</P>

<P>Es evidente la necesidad de a reforma y es plausible el apoyo un&aacute;nime de todos los grupos parlamentarios en un tema que nos es com&uacute;n.</P>

<P>Mil&aacute;n Kundera aconsej&oacute; despreciar a quienes delatan la intimidad de sus amigos, pues quien pierde la intimidad, lo pierde todo. Yo agrego: quien pierde la intimidad, puede perder la identidad y quien es capaz de transgredir la vida de otros, es capaz de todo. No permitamos pues que nos roben esto que es rigurosamente nuestro.</P>

<P>Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Camacho. Esta Presidencia informa que contamos con la visita de los presidentes de las c&aacute;maras y asociaciones empresariales de la zona norte del estado de Veracruz. Y de alumnas y alumnos de la Universidad Aut&oacute;noma del Estado de Hidalgo. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Tiene la palabra el diputado Gustavo Parra Noriega, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Luis Gustavo Parra Noriega:</B> Gracias. Con su venia, se&ntilde;or Presidente. </P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional vengo a manifestar nuestro voto positivo al dictamen que se presenta ante esta soberan&iacute;a, respecto de establecer como facultad del Congreso de la Uni&oacute;n el legislar en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares.</P>

<P>Con esta iniciativa que hoy se dictamina, Acci&oacute;n Nacional cumple con una de sus promesas establecidas en campa&ntilde;a respecto a posicionar el tema de las garant&iacute;as individuales y de la protecci&oacute;n de los derechos de los particulares. Asimismo, manifiesto nuestro voto aprobatorio al dictamen para otorgar tutela constitucional a los datos personales.</P>

<P>Con la aprobaci&oacute;n de estos dict&aacute;menes se satisface una anhelada necesidad de justicia y respeto a la dignidad de las personas. Con estos dict&aacute;menes se perfeccionan y ampl&iacute;an los derechos de los mexicanos, se incorporan nuevas garant&iacute;as constitucionales como forma de dar respuesta a una amenaza concreta a los derechos por los efectos derivados del avance tecnol&oacute;gico.</P>

<P>El debate sobre la necesidad de tutelar los datos personales no es novedoso. Durante siglos muchas personas han sentido preocupaci&oacute;n por la informaci&oacute;n que el gobierno y, m&aacute;s reciente, las empresas privadas han reunido sobre ellas. La historia demuestra lo fundado de estos temores y los peligros que puede generar la disposici&oacute;n de esta informaci&oacute;n sin el establecimiento de una regulaci&oacute;n espec&iacute;fica.</P>

<P>Con la explosi&oacute;n tecnol&oacute;gica verificada en las &uacute;ltimas d&eacute;cadas y un vast&iacute;simo desarrollo de la telem&aacute;tica, se puso en juego un fen&oacute;meno de l&iacute;mites insoldables, como es el relativo a la posibilidad de interrelaci&oacute;n de datos con una velocidad y efectividad cada vez mayores, interrelaci&oacute;n que mediante la obtenci&oacute;n y el cruce de datos de las personas es posible definir un perfil respecto de su conducta, gustos, creencias y derivado de dicha interpretaci&oacute;n, ser objeto de m&uacute;ltiples discriminaciones e injusticias.</P>

<P>En este sentido, la respuesta del derecho al avance tecnol&oacute;gico y el hecho de que su uso pueda generar intromisiones en la privacidad de las personas no debe encaminarse a suprimir el empleo de la tecnolog&iacute;a, sino acotarlo, a regularlo, y a evitar las distorsiones que se puedan derivar del mismo mediante la adopci&oacute;n de medidas garantistas no s&oacute;lo en el &aacute;mbito nacional sino internacional.</P>

<P>Sin duda, el creciente reconocimiento de los derechos humanos y particularmente del derecho a la privacidad personal y familiar plante&oacute; a los estados la urgencia de dar protecci&oacute;n, en un principio legislativa y posteriormente constitucional, a los datos personales, proceso a veces acelerado por la historia pol&iacute;tica, tal como ha acontecido en nuestro pa&iacute;s.</P>

<P>As&iacute; las cosas. Derivado de la necesidad de establecer principios y bases uniformes en todo el pa&iacute;s en materia de acceso a la informaci&oacute;n en poder de los &oacute;rganos p&uacute;blicos, el Constituyente aprob&oacute; recientemente reformas al art&iacute;culo 6o. constitucional, dentro de las que se estableci&oacute; como un l&iacute;mite al ejercicio de dicho derecho, el respeto a la privacidad y a los datos personales.</P>

<P>Entonces tenemos que, por primera vez, en nuestra Carta Magna se hace una  menci&oacute;n expresa de respeto a estos derechos a los datos personales, pero acotado por lo que se refiere a los que obren en posesi&oacute;n de los &oacute;rganos p&uacute;blicos, aspecto, este &uacute;ltimo, que permanece inc&oacute;lume con la presente reforma, dado que su alcance y contenido se refiere a dotar a este Congreso de la  Uni&oacute;n de la facultad exclusiva de dictar un ordenamiento legal que prevea normar y proteger y el tratamiento de los datos personales, pero en posesi&oacute;n de particulares. As&iacute;, con este dictamen nos permitir&aacute; expedir una legislaci&oacute;n &uacute;nica en el &aacute;mbito nacional que evite la distorsi&oacute;n a la protecci&oacute;n de este derecho.</P>

<P>En este sentido, la ley que se expida al efecto con base en la facultad que se solicita, sea otorgada por el poder constituyente de la federaci&oacute;n, deber&aacute; contener al menos los principios que ya mencion&oacute; quien me antecedi&oacute; en el uso de la palabra.</P>

<P>Lo anterior, sin perder de vista la adopci&oacute;n de un r&eacute;gimen hacia el interior y hacia el exterior del pa&iacute;s, a reconocer la importancia que &eacute;stos tienen en el desarrollo y fomento del equilibrio en el flujo ordenado de los datos personales en el comercio.</P>

<P>Sin duda —y con esto termino— a&uacute;n falta mucho por hacer en este tema, a efecto de tutelar de manera integral uno de los aspectos que m&aacute;s inciden en un adecuado respeto a la dignidad de las personas.</P>

<P>Por tanto, a la par de otorgar una facultad expresa para que el Congreso de la Uni&oacute;n legisle en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares, es fundamental prever el derecho sustantivo en el &aacute;mbito constitucional, en los t&eacute;rminos contenidos en el dictamen que se presenta ante esta soberan&iacute;a, y que deber&aacute; reconocer el derecho que tiene toda persona a disponer y tener control de la informaci&oacute;n que sobre su persona se encuentre en archivos tanto p&uacute;blicos como privados. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Parra. Ha solicitado el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza, desde su curul.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Se&ntilde;or Presidente, gracias. S&oacute;lo para hacer propias las expresiones de los diputados que han hecho uso de la palabra para manifestarse a favor en estos dict&aacute;menes y dejar constancia de que el Grupo Parlamentario de Nueva Alianza est&aacute; a favor de los dict&aacute;menes que est&aacute;n ahorita en trato.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado. Consulte la Secretar&iacute;a a la asamblea… Perd&oacute;n, diputado Armando Garc&iacute;a. Denle sonido, por favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Una pregunta, a ver si alguien de la comisi&oacute;n o de los que vieron este dictamen pudiera contestarme si hay alguna sanci&oacute;n, o qu&eacute; es lo que se va a hacer con las empresas que ya cuentan con la informaci&oacute;n de los particulares, porque de todos es sabido que nos llegan cartas, nos llegan promociones y no sabemos de d&oacute;nde toman los datos. Es seguro que hay bancos de datos ya en algunas de las empresas. Si hay alguna sanci&oacute;n o se est&aacute; contemplando ya dentro de la ley algo que se vaya a hacer de c&oacute;mo se est&aacute; manejando ya la informaci&oacute;n hasta ahorita.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Vamos a solicitarle al diputado Lozano Lozano que nos d&eacute; una respuesta, por favor.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): Gracias, diputado Presidente. Precisamente estas reformas tanto al art&iacute;culo 73 como 16, van encaminadas a que el Congreso de la Uni&oacute;n tenga la facultad de poder regular esas bases de datos a las que se refiere el diputado Armando Garc&iacute;a. Es decir, lo que estamos haciendo ahorita es construyendo la base constitucional para que sea el Congreso el que tenga la posibilidad de legislar en materia de protecci&oacute;n de datos personales.</P>

<P>Y respecto del 16 constitucional, la garant&iacute;a que tiene todo gobernado de poder proteger, conocer, rectificar, modificar los datos que se refieran a su persona, ser&aacute; precisamente en la ley secundaria en donde todos nosotros tengamos que legislar a este respecto y emitir las sanciones, control de padrones, informaci&oacute;n, c&oacute;mo llega y todo lo que ha estado cuestionando.</P>

<P>Pero por lo pronto, estamos construyendo el fundamento constitucional para que esto pueda darse en un futuro.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Andr&eacute;s Lozano Lozano. Informo a esta asamblea que vamos a proceder a la votaci&oacute;n por separado, de ambos dict&aacute;menes. En consecuencia, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto, en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretar&iacute;a diputada Mercedes Maciel Ortiz:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Continu&eacute; la Secretar&iacute;a, por favor.</P>
<B>
<P>La Secretaria diputada Mercedes Maciel Ortiz: </B>Se emitieron 371 votos en pro, 0 abstenciones y 0 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 371 votos, el proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Ahora, no habiendo m&aacute;s oradores para el dictamen siguiente… ¿S&iacute;, diputado?</P>

<B><P>El diputado Carlos Puente Salas </B>(desde la curul): Presidenta. Quiero pedirle que se tome en cuenta mi voto, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a tomar nota en la Secretar&iacute;a, pero ya se hizo la declaratoria, no voy a poder incluir en lo general el voto. Gracias. </P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a  la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia le da la m&aacute;s cordial bienvenida a los estudiantes de Derecho, de Tehuac&aacute;n, Puebla, que se encuentran presentes en este pleno. Gracias.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.  La diputada Monreal &Aacute;vila.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul):<B> </B>Solamente para registrar mi voto. Es a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Layda Sansores.</P>

<B><P>La diputada Layda Sansores San Rom&aacute;n </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Pulido Santiago.</P>

<B><P>El diputado Celso David Pulido Santiago </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Yadhira Tamayo.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada D&iacute;az Gordillo.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Navarro Quintero.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Castro Romero.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castro Romero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputadoVer&aacute;stegui.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul):A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Medina Rodr&iacute;guez.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Aurora Cervantes.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Enrique Serrano.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se han emitido 332 votos a favor, 0 en contra y 0 abstenciones, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 332 votos, el decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte a la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. Tiene la palabra el diputado Jos&eacute; Gildardo Guerrero Torres, por la Comisi&oacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. A nombre de la Comisi&oacute;n de Puntos Constitucionales de esta soberan&iacute;a, tengo el honor de someter a su consideraci&oacute;n el dictamen con proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 64 de nuestra Constituci&oacute;n.</P>

<P>Con este documento, en la Comisi&oacute;n de Puntos Constitucionales refrendamos el compromiso por hacer m&aacute;s eficiente la funci&oacute;n legislativa, pues ante los cambios institucionales que han ocurrido en los espacios p&uacute;blicos de participaci&oacute;n es necesario redise&ntilde;ar los procedimientos legislativos vigentes, los cuales han dado muestras de ineficacia en sus resultados.</P>

<P>El dictamen que se pone a consideraci&oacute;n en concreto incorpora al art&iacute;culo 64 de nuestra Carta Magna una sanci&oacute;n para los legisladores que faltemos injustificadamente a las reuniones de comisiones legislativas. Dicha sanci&oacute;n consistir&iacute;a en no tener derecho a la dieta correspondiente el d&iacute;a que faltemos a dichas reuniones.</P>

<P>Pero adicionalmente proponemos que cuando tengamos m&aacute;s de dos faltas consecutivas, sin causa justificada, seamos tambi&eacute;n acreedores a la sanci&oacute;n de dejar de formar parte de la comisi&oacute;n que corresponda de manera autom&aacute;tica.</P>

<P>La inserci&oacute;n de estas sanciones en nuestro m&aacute;ximo ordenamiento legal se encuentra plenamente justificada en virtud de lo siguiente:</P>

<P>1. Uno de los factores que provocan el bajo rendimiento en la dictaminaci&oacute;n de asuntos es justamente la inasistencia de nosotros, los legisladores, a las reuniones de comisiones. Considerando que la funci&oacute;n legislativa recae fundamentalmente en estos organismos, puede identificarse la fuente de la improductividad en la atenci&oacute;n de los temas que conforman la agenda.</P>

<P>Por el contrario, cumpli&eacute;ndose el trabajo dentro de las comisiones legislativas se disminuir&iacute;a considerablemente el rezago de los asuntos turnados en cada una de las comisiones. Esto es solamente parte de las reformas que iremos impulsando en este Congreso.</P>

<P>2. Esta C&aacute;mara ha creado un grupo de trabajo encargado de la aplicaci&oacute;n del principio &eacute;tico en la C&aacute;mara de Diputados, siendo uno de sus fines el recuperar la confianza ciudadana en los representantes y en la pol&iacute;tica en general, a partir de nuestro desempe&ntilde;o como legisladores. Siendo la aprobaci&oacute;n de este dictamen una herramienta &uacute;til para el mejoramiento que, por tanto, tendr&iacute;amos que apoyar.</P>

<P>3. La medida de disciplina propuesta es absolutamente viable si se pretende fortalecer el orden parlamentario, pues al sancionar con el descuento de la dieta del d&iacute;a de inasistencia a los legisladores que faltemos injustificadamente al trabajo de comisiones del que se forma parte, daremos control y disciplina a lo que impacta de manera directa en contribuir a la eficiencia legislativa.</P>

<P>4. El grado de sanci&oacute;n propuesto, si bien no es la panacea que garantice el debido y eficiente desempe&ntilde;o legislativo, s&iacute; contribuye a que por falta de qu&oacute;rum se paralice el trabajo en las comisiones legislativas, pues no se puede pasar desapercibido que el grado de percepci&oacute;n p&uacute;blica de la opini&oacute;n respecto del trabajo legislativo no es positivo, como lo refleja el estudio realizado por el Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica de esta  C&aacute;mara, en el que se determina que el 80.6 por ciento de la poblaci&oacute;n considera que los diputados federales trabajamos poco o trabajamos nada. El 70.7 por ciento opina que los legisladores inspiramos poca o nula confianza.</P>

<P>Tambi&eacute;n deseo expresar que el presente dictamen es resultado del estudio de diferentes propuestas presentadas por diversos diputados de diversos grupos parlamentarios, como la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal o el diputado Tom&aacute;s Cruz Mart&iacute;nez, quienes en sus iniciativas coinciden plenamente en la necesidad de eficientar los trabajos legislativos para reivindicar la esencia del Estado y del Poder que representamos.</P>

<P>Ahora bien. Yo los invito a todos, diputadas y diputados, a que compartamos el esp&iacute;ritu de la Comisi&oacute;n de Puntos Constitucionales y de las iniciativas de nuestros compa&ntilde;eros diputados, por lo que solicito a todos ustedes su apoyo a este dictamen, para que abonemos en el fortalecimiento del Poder del que somos parte, en beneficio de la naci&oacute;n.</P>

<P>Recordemos, compa&ntilde;eros y compa&ntilde;eros, que el coraz&oacute;n de este parlamento late m&aacute;s en las comisiones que se conforman. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jos&eacute; Gildardo Guerrero Torres. En consecuencia, est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado, para fijar la posici&oacute;n de sus grupos parlamentarios, los diputados Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, el diputado Pablo Arreola Ortega, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega y la diputada Yadhira Yvette Tamayo Herrera, por lo que se le concede el uso de la palabra al diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del Grupo Parlamentario de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Con el permiso del Presidente. Gracias. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. El dictamen que ahora discutimos merece suma atenci&oacute;n, no s&oacute;lo porque supone una reforma constitucional, sino porque la materia de la que se trata atiende un viejo reclamo social y que es derivado de una ley org&aacute;nica, un reglamento y una norma constitucional a&ntilde;eja, anquilosada, que antes que guiar los trabajos de esta Legislatura supone una camisa de fuerza para desempe&ntilde;arnos con eficacia y responsabilidad ante el pueblo de M&eacute;xico.</P>

<P>La ampliaci&oacute;n de los periodos ordinarios —por ejemplo— de sesiones del Congreso de la Uni&oacute;n fue producto de la reforma constitucional realizada por el Constituyente Permanente en el a&ntilde;o 2006. Ahora sesionamos sustancialmente m&aacute;s tiempo, pero como todos bien sabemos, el trabajo legislativo no se puede quedar ni reducir en los trabajos de esta asamblea plenaria.</P>

<P>De hecho, como en el resto de los parlamentos del mundo, sabemos que el trabajo de calidad, el trabajo que se refleja en este pleno es el trabajo que se realiza dictaminando en comisiones ordinarias.</P>

<P>En este sentido, es a trav&eacute;s de esta reforma constitucional como buscamos imponernos de manera responsable desde la propia Constituci&oacute;n, sanciones para el caso de ausencia injustificada a nuestros trabajos en comisiones. Es as&iacute; que la adici&oacute;n que se propone, de un segundo p&aacute;rrafo al art&iacute;culo 64 constitucional, responde a la urgente necesidad de imponernos, como legisladores, el descuento de la dieta y la posibilidad de perder el car&aacute;cter de miembro integrante de la comisi&oacute;n a quienes faltemos injustificadamente a las sesiones de trabajo ordinarias de las comisiones de dictamen.</P>

<P>Es ya el art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el que dispone la sanci&oacute;n a senadores y diputados que falten a su trabajo en las sesiones ordinarias y dice a la letra: &quot;Los diputados y senadores que no concurran a una sesi&oacute;n, sin causa justificada o sin permiso de la C&aacute;mara respectiva, no tendr&aacute;n derecho a la dieta correspondiente del d&iacute;a que falte&quot;.</P>

<P>La adici&oacute;n establecida en el dictamen a la letra establece: &quot;Igual sanci&oacute;n recibir&aacute;n los legisladores que falten a las reuniones de comisiones ordinarias de las que forman parte. Trat&aacute;ndose de dos o m&aacute;s faltas consecutivas, sin causa justificada, dejar&aacute;n de formar parte de la comisi&oacute;n correspondiente&quot;.</P>

<P>Desde la perspectiva del Grupo Parlamentario de Nueva Alianza, esta reforma nos permitir&aacute; garantizarle a la sociedad que nuestro trabajo se realizar&aacute; y que, en caso de que faltemos a nuestro compromiso, &eacute;ste tendr&aacute; consecuencias.</P>

<P>El estar en contra de lo anterior s&oacute;lo implica estar en contra del pleno funcionamiento de la C&aacute;mara. Si no sancionamos la inasistencia de los legisladores, no erradicaremos por completo un problema de &eacute;tica profesional, de &eacute;tica legislativa por parte de los diputados y senadores, al no estar presentes en los trabajos de la C&aacute;mara respectiva.</P>

<P>S&oacute;lo as&iacute; lograremos hacer eficaz el trabajo legislativo y, con ello, el redimensionamiento y fortalecimiento del ejercicio democr&aacute;tico de M&eacute;xico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez. Se le concede ahora el uso de la palabra al diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El Grupo Parlamentario del Partido del Trabajo expresa su coincidencia con el contenido del dictamen que presenta la Comisi&oacute;n de Puntos Constitucionales, por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta propuesta tiene un fin: fortalecer el trabajo de las C&aacute;maras del Congreso de la Uni&oacute;n, en lo que se refiere al r&eacute;gimen disciplinario en el trabajo de comisiones de dictamen legislativo.</P>

<P>Queremos mencionar que el art&iacute;culo 64 es de los pocos preceptos constitucionales que no hab&iacute;an sido objeto de ninguna modificaci&oacute;n. Esto es, el texto vigente de dicho art&iacute;culo, desde 1917 a la fecha, no hab&iacute;a sufrido ning&uacute;n cambio.</P>

<P>En el p&aacute;rrafo &uacute;nico del art&iacute;culo 64 constitucional, se establece que los legisladores que no concurran a una sesi&oacute;n, sin causa justificada o sin permiso de la C&aacute;mara respectiva, no tendr&aacute;n derecho a la dieta correspondiente al d&iacute;a en que se falte.</P>

<P>El contenido del segundo p&aacute;rrafo que se propone adicionar se&ntilde;ala, de manera expresa, que a los legisladores que falten a las reuniones de comisiones ordinarias de las que formen parte tampoco se les pagar&aacute; la dieta correspondiente.</P>

<P>Durante mucho tiempo hemos sido testigos de que en m&uacute;ltiples reuniones de dictamen legislativo no se puede realizar la sesi&oacute;n correspondiente, habida cuenta de que no se logra el qu&oacute;rum reglamentario.</P>

<P>El trabajo legislativo se desarrolla en sesiones de pleno en donde se presentan iniciativas de ley, mismas que son turnadas a las comisiones dictaminadoras. Pr&aacute;cticamente las comisiones dictaminadoras son las que se encargan de nutrir a este pleno de dict&aacute;menes, para que &eacute;stos sean sometidos a discusi&oacute;n y, en su caso, a votaci&oacute;n.</P>

<P>Al no existir sanci&oacute;n por la inasistencia a las reuniones de comisi&oacute;n, algunos compa&ntilde;eros decid&iacute;an no asistir a las reuniones de comisi&oacute;n. Ahora, a partir del inicio de la vigencia de la reforma constitucional que estamos analizando, las inasistencias ser&aacute;n sancionadas con el no pago de la dieta correspondiente.</P>

<P>El otro elemento que contiene el p&aacute;rrafo segundo que se adiciona es la sanci&oacute;n al legislador que acumule dos o m&aacute;s faltas consecutivas sin justificaci&oacute;n, ya que dejar&aacute; de formar parte de la comisi&oacute;n dictaminadora correspondiente.</P>

<P>Como se puede apreciar, la reforma propuesta busca fortalecer nuestra tarea como legisladores al sancionar con el no pago de la dieta al legislador, y si acumula dos o m&aacute;s faltas ser&aacute; separado de su comisi&oacute;n o comisiones de dictamen.</P>

<P>Con la aprobaci&oacute;n de este proyecto enviamos una se&ntilde;al positiva a la sociedad mexicana de que estamos plenamente comprometidos con nuestras tareas legislativas, y que este compromiso pasa por la imposici&oacute;n de sanciones a los legisladores que sean omisos en el cumplimiento de sus tareas legislativas.</P>

<P>Por estas consideraciones, el Grupo Parlamentario del Partido del Trabajo vota a favor de dicho dictamen.</P>

<P>Y aprovecho para solicitar encarecidamente a las comisiones que tambi&eacute;n tienen otro punto importante que somet&iacute; a este pleno, con relaci&oacute;n a la afirmativa ficta parlamentaria que tambi&eacute;n nos va a ayudar a que este procedimiento legislativo sea m&aacute;s eficaz, y que si aquellas comisiones se tardan m&aacute;s de lo prudente, es decir m&aacute;s de 60 d&iacute;as, los dict&aacute;menes que presenta cada uno de los diputados puedan ser turnados de manera inmediata a este pleno para que puedan someterse a la consideraci&oacute;n de todos nosotros.</P>

<P>Espero que este punto de acuerdo sea votado a favor por todos y cada uno de ustedes y que esto sea en bien del trabajo legislativo que nos lo est&aacute; demandando la poblaci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Pablo Arreola Ortega. Se le concede ahora el uso de la palabra a la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega:</B> Con su permiso, diputado Presidente. Gracias. Diputadas y diputados, la actuaci&oacute;n legislativa, como mandato del soberano, debe ser cumplida en su participaci&oacute;n cabal en todas las actividades del Congreso.</P>

<P>De acuerdo con el derecho parlamentario, las comisiones ordinarias son los &oacute;rganos reguladores y permanentes en que intervienen los legisladores para participar en la resoluci&oacute;n y/o en el dictamen de los asuntos que se encomiendan a dicho cuerpo colegiado.</P>

<P>Actualmente las comisiones ya no se limitan a elevar propuestas o dict&aacute;menes a los plenos de las C&aacute;maras, sino que asumen un poder decisorio en ciertas materias. As&iacute;, las comisiones pueden adoptar resoluciones o mociones de car&aacute;cter no legislativo y pueden servir de foro para comparecencias de funcionarios de la administraci&oacute;n p&uacute;blica en sesiones informativas.</P>

<P>Para ello, la propuesta de adici&oacute;n de un segundo p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n replantea la importancia del trabajo legislativo dentro de las comisiones ordinarias, cuya funci&oacute;n debidamente establecida en la ley implica el estudio y el trabajo, a fin de que el pleno de esta asamblea pueda determinar la aprobaci&oacute;n o rechazo en un tema en particular.</P>

<P>Pero la finalidad e intenci&oacute;n de esta iniciativa no es servir como amenaza o sanci&oacute;n a la poca o nula participaci&oacute;n en el trabajo en comisiones, m&aacute;s bien implica un reflejo de lo que el pueblo de M&eacute;xico espera de sus representados y sus representantes.</P>

<P>El Congreso de la Uni&oacute;n necesita renovarse, ser un Parlamento a la altura de lo que hoy demanda la ciudadan&iacute;a, y cumplir con la funci&oacute;n que le ha encomendado la sociedad. Esto es, legislar.</P>

<P>Y s&oacute;lo se puede legislar si en los &oacute;rganos que conforman la C&aacute;mara existe trabajo y disposici&oacute;n de sus integrantes para concluir las iniciativas y dict&aacute;menes, lo cual dif&iacute;cilmente sucede si no hay qu&oacute;rum necesario para sesionar en comisiones.</P>

<P>En cualquier trabajo existen sanciones econ&oacute;micas para los faltistas, por tanto, no entendemos el desde&ntilde;o al trabajo en comisiones y deben existir sanciones que modifiquen esta conducta.</P>

<P>La actividad legislativa debe —y es un honor y como tal— ser tomada para todos y cada uno de nosotros, actuando con probidad y eficientemente ante el compromiso para el pueblo que nos eligi&oacute;.</P>

<P>Por lo anterior, los que integramos la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara de Diputados emitiremos nuestro voto favorable y comprometido en la eficiencia y eficacia de los trabajos legislativos que son principio y fin del dictamen. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. Se le concede ahora el uso de la palabra a la diputada Yadhira Yvette Tamayo Herrera, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Yadira Yvette Tamayo Herrera: </B>Con su venia, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Adelante diputada.</P>

<B><P>La diputada Yadira Yvette Tamayo Herrera:</B> Vengo a presentar el posicionamiento del Grupo Parlamentario del PAN en sentido positivo sobre el dictamen que propone hoy la Comisi&oacute;n de Puntos Constitucionales de reforma al art&iacute;culo 64.</P>

<P>Ese dictamen nace como un ejercicio de autocr&iacute;tica a la naturaleza que hoy viene teniendo este Poder Legislativo que somos. Profesionalizar y hacer m&aacute;s eficiente la labor del Congreso permitiendo el pleno desarrollo de sus facultades constitucionales, aun en condiciones dif&iacute;ciles para el acuerdo, es el reto fundamental que se observa en materia de modernizaci&oacute;n legislativa.</P>

<P>La irrupci&oacute;n en recientes a&ntilde;os de fuerzas pol&iacute;ticas distintas y la falta de una carrera parlamentaria por la imposibilidad de reelecci&oacute;n inmediata de los legisladores ha incidido, como factores sustanciales, en el manejo de m&uacute;ltiples funciones parlamentarias, donde la buena voluntad y mejor disposici&oacute;n para hacer bien las cosas en favor de M&eacute;xico han sido superadas por la impericia y falta de operaci&oacute;n pol&iacute;tica adecuada en los trabajos de asamblea, de comisiones, comit&eacute;s y &oacute;rganos de gobierno de las C&aacute;maras.</P>

<P>Las comisiones constituyen, junto con los grupos parlamentarios o bancadas, el principal recurso organizacional con el que cuentan las asambleas legislativas. Su forma de trabajo es m&aacute;s ordenada y productiva que la del Pleno, su Constituci&oacute;n introduce racionalidad en la funci&oacute;n legislativa a trav&eacute;s de la especializaci&oacute;n en el conocimiento de los asuntos.</P>

<P>Cuando las comisiones son estables e independientes son esenciales para el desarrollo de la especializaci&oacute;n, profesionalizaci&oacute;n y acumulaci&oacute;n de la experiencia entre los legisladores.</P>

<P>Hablar de fortalecer los Congresos pasa necesariamente por el trabajo de las comisiones que requiere nuevos dise&ntilde;os para aquilatar el cumplimiento de sus trascendentales funciones.</P>

<P>Producirlas para vigorizar su &aacute;mbito de influencia y ejercicio de control program&aacute;tico y presupuestal de los distintos ramos de la administraci&oacute;n p&uacute;blica es una medida que, siendo necesaria, no guarda oportunidad con el momento pol&iacute;tico actual.</P>

<P>Es preciso recordar para sustentar lo anterior, que los ajustes a prerrogativas o espacios de operaci&oacute;n de los legisladores hist&oacute;rica y generalmente, se han sucedido al finalizar las legislaturas y no al inicio de &eacute;stas.</P>

<P>En este mismo aspecto, de fortalecimiento de las comisiones, es necesario destacar el componente &eacute;tico que obliga a los parlamentarios que son parte de las distintas comisiones con que cuentan las c&aacute;maras, a cumplir con un m&iacute;nimo de deberes respecto a este &oacute;rgano colegiado.</P>

<P>Es la asistencia, adem&aacute;s del inter&eacute;s y conocimiento de los asuntos por deliberar, la materia prima b&aacute;sica del legislador que busca la profesionalizaci&oacute;n y especialidad que aporta en el trabajo de las comisiones.</P>

<P>Lamentablemente la proliferaci&oacute;n de comisiones ha obligado a los grupos parlamentarios a llenar cuotas que la proporcionalidad y m&iacute;nima representaci&oacute;n les confiere, con congresistas poco interesados en algunos temas, lo que ha tra&iacute;do como consecuencia el desd&eacute;n y, en algunos casos, desatender las tareas que se llevan a cabo en determinadas comisiones.</P>

<P>Esta situaci&oacute;n no es exclusiva de nuestro pa&iacute;s y se pueden observar distintas medidas que han adoptado diferentes parlamentos con el prop&oacute;sito de combatir el ausentismo y la negligencia en el manejo de los asuntos de la comisi&oacute;n.</P>

<P>En el pasado y el presente, la amenaza de sanci&oacute;n con la fuerza pecuniaria no ha sido suficiente para obligar a los legisladores a disminuir la inasistencia, o bien, procurar la justificaci&oacute;n correspondiente, por lo que la simple medida trasladada al pleno a comisiones, resulta insuficiente para combatir la irregularidad.</P>

<P>En tal sentido, se adiciona un p&aacute;rrafo al art&iacute;culo en comento para establecer la p&eacute;rdida del cargo de integrante de esta comisi&oacute;n al legislador que sin causa justificada se ausente de los trabajos de comisi&oacute;n en dos o m&aacute;s ocasiones.</P>

<P>La aplicaci&oacute;n en particular de esta medida posibilitar&aacute; que los verdaderos interesados en concurrir a las reuniones y participar activamente del trabajo de las comisiones, logren sacar adelante los compromisos establecidos por la agenda legislativa en tiempo y forma.</P>

<P>Termino diciendo, queridos compa&ntilde;eros, que este dictamen que hoy sometemos a su discusi&oacute;n, y pido que por favor ustedes apoyen, sustentada principalmente —como dije al principio— en este ejercicio de autorreflexi&oacute;n que debemos hacer en el Poder Legislativo, sobre el trabajo que estamos haciendo y la contribuci&oacute;n que hacemos a este M&eacute;xico que estamos construyendo.</P>

<P>Dec&iacute;a Octavio Paz que la sociedad se paralizar&aacute; si se deja de ser autocr&iacute;tico. Hoy, celebro que al seno de esta comisi&oacute;n hayamos hecho este ejercicio de autocr&iacute;tica y con este peque&ntilde;o grano de arena que, efectivamente, no soluciona todo, pero da un mensaje claro de que tambi&eacute;n sabemos que podemos perfeccionarnos. Y le decimos a la ciudadan&iacute;a que estamos en este camino de llevar un Poder Legislativo profesionalizado, eficiente y que d&eacute; resultados. Muchas gracias por escucharme.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Yadhira Yvette Tamayo Herrera. Se ha registrado como orador en pro del dictamen, el diputado Narciso Alberto Amador Leal, del Grupo Parlamentario del PRI:</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es en t&eacute;rminos generales de aprobarse esta iniciativa a consideraci&oacute;n de la asamblea por cuanto su prop&oacute;sito es positivo: contribuir a la eficacia del funcionamiento del Congreso.</P>

<P>Se aprob&oacute; en primera lectura, lo cual hay que decirlo tambi&eacute;n, no da suficiente oportunidad a quienes no somos miembros de la comisi&oacute;n dictaminadora para un an&aacute;lisis m&aacute;s profundo y detallado.</P>

<P>Por tanto, quisi&eacute;ramos aprovechar tambi&eacute;n esta reflexi&oacute;n, y en consideraci&oacute;n a que en mi paso por la LVIII Legislatura present&eacute; igual una iniciativa, que por cierto no fue considerada en este dictamen s&iacute; lo fue la del diputado Torres Mercado. Hacer algunas consideraciones.</P>

<P>En primer t&eacute;rmino, parece un tanto excesivo llevar a la norma constitucional una disposici&oacute;n de esta naturaleza. El principio de rigidez de nuestra Constituci&oacute;n ha sido a veces criticado, pero tiene una raz&oacute;n m&iacute;nima que creemos debe seguirse considerando, antes de traer a este pleno dict&aacute;menes como el que hoy estamos discutiendo.</P>

<P>En segundo t&eacute;rmino, la representaci&oacute;n popular que asigna la Constituci&oacute;n a quienes integramos esta asamblea, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, no se agota en el trabajo legislativo. Lo hemos dicho, lo hemos insistido en esta tribuna, que tan importante es la actividad legislativa, como por ejemplo, las funciones de control que no hemos considerado a plenitud. ¿C&oacute;mo las va a fortalecer el Poder Legislativo, o la representaci&oacute;n popular entra&ntilde;a tambi&eacute;n la atenci&oacute;n a la ciudadan&iacute;a?</P>

<P>En tal contexto, es tan importante el trabajo de comisiones, que por cierto, habr&iacute;a que preguntarse si estamos en condiciones administrativas de apoyo log&iacute;stico a los legisladores para llevar a cabo este trabajo de comisiones.</P>

<P>Yo quiero serles honesto, que a veces no me da tiempo, ya no digamos de estudiar a detalle todos los documentos que llegan a nuestras curules, sino ni siquiera darles una le&iacute;da que nos permita adentrarnos, que nos permita tener argumentos para votar a favor o en contra.</P>

<P>A esta reforma tendr&iacute;a que llevar consecuentemente una serie de reformas a la Ley Org&aacute;nica, al Reglamento. Espero que los compa&ntilde;eros que la presentaron y la han apoyado con tanta decisi&oacute;n, tambi&eacute;n nos ayuden a llevar esas modificaciones que nos permitan contar con las condiciones en la C&aacute;mara, para poder desempe&ntilde;ar nuestro trabajo legislativo.</P>

<P>En el mismo sentido tendr&iacute;amos que hacer un esfuerzo para ejercer nuestra funci&oacute;n de representaci&oacute;n popular en los distritos electorales, especialmente los que somos diputados electos por mayor&iacute;a, en las que no tenemos acceso a los medios, no tenemos forma de replicar las cr&iacute;ticas con que nos bombardean los medios de comunicaci&oacute;n, por no tener acceso directo a los medios.</P>

<P>Cada legislador, cada senador, cada diputado debiera tener un acceso directo y debiera tener, como existe en otros parlamentos, el acceso a la gesti&oacute;n ciudadana a trav&eacute;s de una disposici&oacute;n que establezca esta C&aacute;mara de Diputados.</P>

<P>Ah&iacute; est&aacute;n las iniciativas y yo espero, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, que no dejemos esta aprobaci&oacute;n a la Constituci&oacute;n, en un af&aacute;n meramente protag&oacute;nico. Vayamos al fondo del asunto, asumamos la representaci&oacute;n popular, tal y como lo marca la Constituci&oacute;n, y vayamos adelante con las reformas consecuentes que no han sido consideradas en esta ocasi&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Narciso Alberto Amador Leal. Consulte la Secretar&iacute;a a la asamblea, si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto, en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 316 votos en pro, 10 en contra y 10 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 316 votos el decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona el art&iacute;culo 53 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Tiene la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, por la Comisi&oacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos</P>

<P>Esta Presidencia les da un saludo a las alumnas de la Facultad de Derecho de la Universidad Iberoamericana que se encuentran presentes con nosotros. Sean bienvenidas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputados. El problema que pretende solucionar esta iniciativa que present&oacute; Convergencia, y que hoy habremos de votar, es la nulidad de efectos jur&iacute;dicos de la actuaci&oacute;n de las autoridades de la C&aacute;mara de Diputados en materia administrativa, resueltos por las autoridades judiciales de este pa&iacute;s, derivadas del incumplimiento del principio de legalidad constitucional.</P>

<P>La participaci&oacute;n social, rendici&oacute;n de cuentas, ilegalidad y transparencia son conceptos que caracterizan a las democracias modernas, lo que las diferencia de los reg&iacute;menes autoritarios, cuyo actuar oscuro pretende ocultar ineficiencia, discrecionalidad, impunidad o corrupci&oacute;n y propician, por tanto, desconfianza, ilegalidad y desinformaci&oacute;n.</P>

<P>La transparencia y la rendici&oacute;n de cuentas no son una concesi&oacute;n graciosa de los gobernantes, sino una responsabilidad ineludible con la sociedad, pues los gobiernos manejan recursos p&uacute;blicos que pertenecen al pueblo.</P>

<P>Al Congreso nos corresponde promover una cultura de la transparencia y la rendici&oacute;n de cuentas y propiciar una legislaci&oacute;n acorde con la vida pol&iacute;tica y social del pa&iacute;s.</P>

<P>La fiscalizaci&oacute;n es un tema contempor&aacute;neo de la mayor trascendencia e importancia. La pura denuncia ha demostrado ser limitada pues se ha quedado en el seno de esta misma C&aacute;mara. Por ello, los mecanismos de control deben estar orientados en un solo sentido: fiscalizar la actividad del poder para evitar abusos.</P>

<P>La causa a la que se atribuye este problema es el establecimiento de &oacute;rganos, facultades y procedimientos en materia de responsabilidad administrativa, en una norma que no re&uacute;ne los requisitos para ser ley, contraviniendo lo se&ntilde;alado en el art&iacute;culo 109 constitucional.</P>

<P>La propuesta de soluci&oacute;n que se sugiere es modificar el art&iacute;culo 53 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a efecto de establecer ah&iacute; los &oacute;rganos de autoridad y sus facultades, y asimismo, definir que la sustanciaci&oacute;n de los procedimientos respectivos se regula conforme a la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>Seguimos el criterio de la Segunda Sala de la Suprema Corte de Justicia de la Naci&oacute;n en el sentido de que toda actuaci&oacute;n de autoridad debe ajustarse de manera irrestricta al principio de legalidad constitucional. Este principio implica que la autoridad s&oacute;lo puede ejercer las facultades expresamente conferidas; que sus resoluciones deben estar fundadas y motivadas conforme a las normas estipuladas previamente al hecho, y apegadas a los procesos establecidos en los que se respeten las garant&iacute;as de audiencia y el debido proceso legal.</P>

<P>Sin embargo, se reconoce que existen algunas conductas inadecuadas en materia administrativa por parte de algunos servidores p&uacute;blicos de la C&aacute;mara de Diputados, cuyo encauzamiento no ha sido posible, en virtud de que el conjunto normativo que las contiene no re&uacute;ne los requisitos de ley, y por tanto, se consideran inconstitucionales.</P>

<P>Resulta que esta situaci&oacute;n —parte central del asunto que nos ocupa— ha dado lugar a la ineficacia de las acciones emprendidas: impunidad, imitaci&oacute;n de conductas inadecuadas, merma al erario de la C&aacute;mara, descr&eacute;dito de la autoridad administrativa y un costo econ&oacute;mico y pol&iacute;tico de consecuencias altamente adversas para la instituci&oacute;n.</P>

<P>En tal raz&oacute;n, consideramos adecuado y conveniente rescatar la esencia y sentido contenido en las disposiciones que al efecto se establecen en el Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa y del Servicio de Carrera, de manera que se corrija la omisi&oacute;n al propio principio de legalidad constitucional que el marco jur&iacute;dico actual presenta.</P>

<P>Pensamos que esta reforma ser&aacute; de alto beneficio, toda vez que la percepci&oacute;n p&uacute;blica, tanto de la C&aacute;mara, como de sus &oacute;rganos de control de la responsabilidad administrativa, ganar&aacute;n en prestigio, confianza y apoyo, al tiempo que los recursos p&uacute;blicos dejar&aacute;n de ser socavados por conductas inapropiadas e il&iacute;citas, y a&uacute;n m&aacute;s, quienes hasta ahora apuestan a la ineficiencia del sistema de responsabilidad para beneficiarse, se abstendr&aacute;n de imitar aquellas conductas impunes por virtud de esta correcci&oacute;n jur&iacute;dica.</P>

<P>La estructura administrativa que se presenta en la propuesta opera ya en la Contralor&iacute;a Interna de la C&aacute;mara de Diputados, orillada por la necesidad de cumplir su funci&oacute;n con recursos humanos y materiales presupuestados, por lo que esta reforma no representa ning&uacute;n costo, por el contrario; expresa con atingencia y asertividad en abono a la efectividad de la norma.</P>

<P>En raz&oacute;n de lo expuesto, pido a nombre de la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias y de la fracci&oacute;n de Convergencia en esta C&aacute;mara, que por el bien de la misma su voto sea favorable a este dictamen. Es cuanto, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado El&iacute;as C&aacute;rdenas M&aacute;rquez. En consecuencia, est&aacute; a discusi&oacute;n, en lo general y en lo particular, el dictamen que se ha presentado. Como no hay nadie anotado para presentar posicionamiento de los grupos parlamentarios, vamos a pasar a la votaci&oacute;n.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto que reforma y adiciona el art&iacute;culo 53 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Se emitieron 313 votos en pro, 0 en contra y 0 abstenciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Aprobado en lo general y en lo particular, por 313 votos, el decreto que reforma y adiciona el art&iacute;culo 53 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dictamen a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se le d&eacute; lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura al punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, pro favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Defensa Nacional.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que aporte los recursos necesarios, a fin de concretar el proyecto de modernizaci&oacute;n del puesto de revisi&oacute;n carretero de Benjam&iacute;n Hill, en el estado de Sonora.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 29 de agosto de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el punto de acuerdo. Comun&iacute;quese. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al pleno, en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para adelantar el tr&aacute;mite correspondiente de la siguiente.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se crea la Comisi&oacute;n Especial plural encargada de vigilar el uso de los recursos p&uacute;blicos federales en el proceso electoral de 2007 en el estado de Michoac&aacute;n, suscrita por los diputados &Eacute;rick L&oacute;pez Barriga y Juan Carlos Velasco P&eacute;rez, de los grupos parlamentarios de los partidos de la Revoluci&oacute;n Democr&aacute;tica y Revolucionario Institucional, respectivamente.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar al presente. Atentamente. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. Aprobado. En consecuencia tiene la palabra el diputado &Eacute;rick L&oacute;pez Barriga, para dar lectura a la proposici&oacute;n con punto de acuerdo.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados, como ustedes bien saben, el pr&oacute;ximo 11 de noviembre se celebrar&aacute;n elecciones estatales en el estado de Michoac&aacute;n.</P>

<P>Quiz&aacute; &eacute;ste ser&aacute; el proceso electoral m&aacute;s competido en la historia de Michoac&aacute;n, por una serie de caracter&iacute;sticas que tiene esta elecci&oacute;n en particular. Se va a renovar el Ejecutivo del estado, el Congreso local y los 113 ayuntamientos del estado. Es nuestro &aacute;nimo el cuidar este proceso y contribuir de la mejor manera a un ambiente de civilidad pol&iacute;tica y competencia en la pluralidad durante el proceso electoral.</P>

<P>Recordemos simplemente la agria discusi&oacute;n que se tuvo hace unas semanas aqu&iacute; por el caso del estado de Veracruz —el reciente proceso electoral— y tambi&eacute;n los procesos electorales en estados como Yucat&aacute;n, Baja California, Oaxaca, Zacatecas y el mismo Veracruz —que comentaba—, donde varias dependencias y programas federales, estatales, fueron se&ntilde;aladas y denunciadas por coaccionar el voto en favor de alguno de los partidos pol&iacute;ticos.</P>

<P>No adelantamos juicios ni nos basamos en ning&uacute;n tipo de suspicacia. Pero debemos hacer lo propio a tiempo y de la manera correcta para garantizar los principios que tiene y debe de tener toda elecci&oacute;n, de imparcialidad, equidad y objetividad. Al mismo tiempo —y m&aacute;s una entidad con grandes rezagos sociales— debemos buscar mantener el correcto desarrollo de los programas institucionales que se tienen.</P>

<P>La poblaci&oacute;n m&aacute;s marginada finalmente no puede estar sujeta a caprichos pol&iacute;ticos ni a sospechas electorales. Miles de familias viven al d&iacute;a y, por tanto, debemos buscar mantener procesos imparciales y equitativos, por un lado; y por el otro, que los recursos federales cumplan su funci&oacute;n institucional en beneficio de la poblaci&oacute;n.</P>

<P>En este mismo &aacute;nimo, hace unas semanas el gobierno federal y el gobierno del estado de Michoac&aacute;n firmaron un acuerdo de civilidad que blinda el proceso electoral. Nuestra responsabilidad como legisladores tambi&eacute;n incluye vigilar los recursos de la Federaci&oacute;n para que sean programados y aplicados correctamente, pero nuestra responsabilidad en condici&oacute;n de sujetos pol&iacute;ticos, tambi&eacute;n es la de buscar brindar tranquilidad y certeza sobre el uso de esos recursos.</P>

<P>La semana pasada se aprob&oacute; en esta C&aacute;mara una reforma electoral que busca precisamente dar mayor equidad y certidumbre a los procesos electorales. En el contenido de esta reforma se apunta precisamente en varios de sus puntos el garantizar la imparcialidad de todo servidor p&uacute;blico, y por ende, de los gobiernos en sus distintos niveles dentro de los procesos electorales.</P>

<P>Por ello, consideramos que tenemos que ayudar a cumplir con estos prop&oacute;sitos y prevenir desde ahora lo que no queremos discutir aqu&iacute; cuando haya concluido un proceso electoral, en este caso el del estado de Michoac&aacute;n.</P>

<P>Nuestra propuesta es exhortar a los gobiernos en un &aacute;nimo de civilidad y crear una comisi&oacute;n plural que vigile los programas y recursos federales en sus tres niveles de gobierno: al gobierno federal, al gobierno estatal y a los gobiernos municipales, como ya se ha creado anteriormente en esta C&aacute;mara.</P>

<P>Por lo anterior, y lo propongo a nombre de mis compa&ntilde;eros diputados del estado de Michoac&aacute;n…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, antes de que concluya usted en la exposici&oacute;n, el diputado Jos&eacute; Luis Espinosa quiere realizar una pregunta desde su curul, ¿la acepta usted?</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Pero con todo gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Gracias, diputada Presidenta. Solamente quiero pedirle al compa&ntilde;ero diputado que est&aacute; presentando este punto de acuerdo, y dado que los diputados federales michoacanos de Acci&oacute;n Nacional estamos muy de acuerdo en que se pueda vigilar c&oacute;mo se aplican recursos sobre todo del estado y de los municipios, pedir&iacute;amos, para sumarnos, que s&iacute; se precise que en efecto, aunque es atribuci&oacute;n de los diputados federales vigilar la aplicaci&oacute;n de los recursos p&uacute;blicos, hay que recordar que &eacute;stos se ejercen a trav&eacute;s de programas, y se aplican por estados y municipios, principalmente a trav&eacute;s del Ramo 33.</P>

<P>No tenemos, los diputados federales de Acci&oacute;n Nacional, ninguna limitaci&oacute;n para poder suscribir tambi&eacute;n, si tiene a bien considerarlo el diputado L&oacute;pez Barriga, este punto de acuerdo, aclarando o se&ntilde;alando, y ampliando, la informaci&oacute;n de que en Michoac&aacute;n 92 por ciento de los recursos que se ejercen, 92 centavos de cada peso fiscal, tiene como origen la federaci&oacute;n, y lo aplican principalmente estados y municipios. Ser&iacute;a todo.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga:</B> Por supuesto que s&iacute;. Yo estoy absolutamente de acuerdo. Los diputados de Michoac&aacute;n que suscribimos esta proposici&oacute;n estamos de acuerdo. Creemos que la naturaleza pol&iacute;tica del estado lo requiere y que se vigile de igual forma, en una comisi&oacute;n plural, al gobierno federal a trav&eacute;s de sus distintas dependencias; al gobierno del estado a trav&eacute;s de sus distintas dependencias, y a los ayuntamientos en todas sus funciones. Por supuesto que s&iacute;, diputado, y &eacute;se es tambi&eacute;n nuestro &aacute;nimo.</P>

<P>Por lo anterior, sometemos a consideraci&oacute;n y aprobaci&oacute;n de la honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular del Poder Ejecutivo Federal para que instruya a los responsables de las diversas &aacute;reas del gobierno central y paraestatal, a efecto de que acaten las recomendaciones espec&iacute;ficas que se formulen para el efecto.</P>

<P>De igual forma, al titular del Ejecutivo estatal, y los de los 113 ayuntamientos, a fin de que en ninguno de los casos se utilicen recursos materiales ni humanos; no se desv&iacute;en fondos y no se haga uso de los programas sociales para favorecer a ning&uacute;n partido pol&iacute;tico durante el proceso electoral 2007, en el estado de Michoac&aacute;n.</P>

<P>Segundo. Se crea en esta soberan&iacute;a y en el marco de sus atribuciones, una comisi&oacute;n plural encargada de vigilar el correcto uso de los recursos federales p&uacute;blicos durante el proceso electoral en el estado de Michoac&aacute;n.</P>

<P>Y pedir&iacute;a, amablemente, que se turne este punto de acuerdo a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que en su pr&oacute;xima sesi&oacute;n se apruebe e integre la citada comisi&oacute;n, dado que esto ya est&aacute; en curso y que necesitamos dar mayor certidumbre al proceso electoral. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado &Eacute;rick L&oacute;pez Barriga. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Navarro Quintero, del PRD, el texto de su efem&eacute;ride con motivo de la conmemoraci&oacute;n del D&iacute;a Mundial del Suicidio. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los enunciados del dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De las Comisiones Unidas de Econom&iacute;a, y de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de las Leyes Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, General de Salud, y Federal de Protecci&oacute;n al Consumidor.</P>

<P>De la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, por el que se desecha la iniciativa que reforma y adiciona la Ley Org&aacute;nica del Consejo Nacional de Ciencia y Tecnolog&iacute;a.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo 73 de la Ley de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo 14 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta con proyecto de decreto que adiciona el art&iacute;culo 35 Bis-1 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta con proyecto de decreto que reforma el art&iacute;culo 56 de la Ley General de Vida Silvestre.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta con proyecto de decreto por el que se adiciona el art&iacute;culo 47 Bis 2 a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta con proyecto de decreto por el que reforma el art&iacute;culo 15 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente</P>

<P>De la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma los art&iacute;culos 297 y 298 de la Ley del Seguro Social. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (15:39 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 25 de septiembre. Se les recuerda que ese d&iacute;a va a comparecer el secretario de Gobernaci&oacute;n y la sesi&oacute;n tendr&aacute; que comenzar a las 11:00 horas en punto. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
