<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 13 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se ruega a los se&ntilde;ores de los medios ocupen el lugar que est&aacute; destinado para el desempe&ntilde;o de sus funciones. Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 280 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(11:23 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada el acta.</P>

<P>Contin&uacute;e con las comunicaciones, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>El diputado Arnulfo El&iacute;as Cordero Alfonzo remite oficio por el que comunica que se reincorpora a sus labores legislativas, a partir del 11 de febrero del presente a&ntilde;o.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El Congreso del estado de Chihuahua remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B> El Congreso del estado de Guerrero remite acuerdo para que la C&aacute;mara de Diputados realice los tr&aacute;mites correspondientes para el establecimiento de tarifas preferenciales y la reclasificaci&oacute;n de las tarifas el&eacute;ctricas de 1B a 1C para el municipio de Acapulco de Ju&aacute;rez y San Marcos del estado de Guerrero.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Energ&iacute;a para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> El Congreso del estado de Guerrero remite acuerdo por el que rechaza el subejercicio y los recortes de recursos federales destinados a Guerrero en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2006.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, por el que remite contestaci&oacute;n a punto de acuerdo.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaciones. Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal a la ceremonia c&iacute;vica conmemorativa del CLXXVI Aniversario Luctuoso del General Vicente Guerrero Salda&ntilde;a.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes se&ntilde;ores diputados: Obdulio &Aacute;vila Mayo, diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, Diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y diputado V&iacute;ctor Ortiz Del Carpio. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n de la Mesa Directiva en relaci&oacute;n a proposiciones con puntos de acuerdo en sentido negativo, que se encuentran publicados en la Gaceta Parlamentar&iacute;a del d&iacute;a 12 de febrero, de las Comisiones de Comunicaciones, de Educaci&oacute;n P&uacute;blica y Servicios Educativos, de Energ&iacute;a, de Salud y de Seguridad P&uacute;blica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>M&eacute;xico, Distrito Federal, 7 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Con fundamento en lo dispuesto por el art&iacute;culo XXXIV inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del PRD:</P>

<P>Que el diputado Juan Adolfo Orc&iacute; Mart&iacute;nez cause alta como secretario en la Comisi&oacute;n Especial de Citricultura.</P>

<P>Que los diputado Cuitlahuac Condado Escamilla, Odil&oacute;n Romero Guti&eacute;rrez e Irineo Mendoza Mendoza causen alta como integrantes en la Comisi&oacute;n Especial de Citricultura.</P>

<P>Lo anterior para los afectos la que haya lugar. Atentamente, diputado Emilio Gamboa Patr&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>M&eacute;xico, DF, a 7 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. H. C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista.</P>

<P>Que la diputada Gloria Lavara Mej&iacute;a cause baja como secretaria en la Comisi&oacute;n de Gobernaci&oacute;n. Que la diputada Gloria Lavara Mej&iacute;a cause baja como integrante de la Comisi&oacute;n de Puntos Constitucionales. Que la diputada &Eacute;rika Larregui Nagel cause baja como integrante en la Comisi&oacute;n de Fortalecimiento del Federalismo. Que la diputada &Eacute;rika Larregui Nagel cause baja como integrante en la Comisi&oacute;n de Derechos Humanos. Que la diputada Erika Larregui Nagel cause alta como secretaria en la Comisi&oacute;n de Gobernaci&oacute;n. Que la diputada &Eacute;rika Larregui Nagel cause alta como integrante en la Comisi&oacute;n de Puntos Constitucionales. Que la diputada Patricia Chozas y Chozas cause alta como integrante en la Comisi&oacute;n de Derechos Humanos. Firma diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, el siguiente cambio solicitado por el coordinador del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Gustavo Fernando Caballero Camargo cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Lo anterior para los efectos a que haya lugar. Firma, diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>M&eacute;xico, DF, 7 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante. Presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Efra&iacute;n Morales S&aacute;nchez cause baja como integrante en la Comisi&oacute;n del Distrito Federal. Lo anterior, para los efectos a que haya lugar.</P>

<P>Firma: diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Es cuanto, Presidenta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la integraci&oacute;n de la Comisi&oacute;n ordinaria de Seguridad P&uacute;blica de la LX Legislatura.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> P&oacute;ngalo a votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la integraci&oacute;n de la Comisi&oacute;n Especial de Reforma del Estado de la LX Legislatura.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> S&iacute;rvase someterlo a votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Iniciativa del Congreso del estado de Jalisco que reforma el art&iacute;culo 464-Ter.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Solicitud de particular. Oficio del ciudadano Ricardo Franco Guzm&aacute;n, por el que solicita el permiso constitucional necesario para que pueda prestar servicios en la Embajada de Jamaica en M&eacute;xico.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores, por el que comunica que la Junta de Coordinaci&oacute;n Pol&iacute;tica aprob&oacute; acuerdo para la creaci&oacute;n de una Comisi&oacute;n Especial Bicameral encargada de los festejos con motivo de la conmemoraci&oacute;n de los 150 a&ntilde;os de la Promulgaci&oacute;n de la Constituci&oacute;n Federal de 1857.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores, con el que remite su calendario de sesiones del segundo per&iacute;odo ordinario de sesiones del primer a&ntilde;o de ejercicio.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de enero 2007.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que informa que el Presidente de la Rep&uacute;blica, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, design&oacute; a la ciudadana Sigrid Arzt Colunga como Secretaria T&eacute;cnica del Consejo de Seguridad Nacional.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento. Tiene la palabra el diputado David Mendoza Arellano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que expide la Ley del Seguro de Desempleo y para el Fomento del Empleo y reforma el art&iacute;culo 25 de la Ley del Seguro Social.</P>

<B><P>El diputado David Mendoza Arellano:</B> Gracias, se&ntilde;ora Presidenta, con su permiso. Diputadas y diputados. Vengo a esta tribuna a presentar una iniciativa de ley que permita dar cauce a uno de los reclamos m&aacute;s insistentes de la clase trabajadora en nuestro pa&iacute;s, el establecimiento de un seguro de desempleo.</P>

<P>Esa demanda recurrente de los trabajadores se ha venido postergando a&ntilde;o con a&ntilde;o bajo el argumento de la insuficiencia de recursos para su viabilidad; sin embargo, hoy vengo a plantear a esta soberan&iacute;a que s&iacute; es posible instrumentar un seguro de desempleo, sin afectar con esto las finanzas p&uacute;blicas de nuestro pa&iacute;s.</P>

<P>La iniciativa que presento fue elaborada pensando, sobre todo, en las familias j&oacute;venes, porque resulta verdaderamente lamentable que las personas que forman parte de la poblaci&oacute;n en edad productiva, aquellos que est&aacute;n en la plenitud de su vida y que tienen toda su fuerza y su inteligencia para generar desarrollo en nuestro pa&iacute;s sean despojados de su capacidad para crear.</P>

<P>Aunado a esto, recordemos que las personas econ&oacute;micamente activas son tambi&eacute;n jefes y jefas de familia, que tienen la responsabilidad de dirigir millones de vidas humanas y que adem&aacute;s, son el futuro de nuestro pa&iacute;s. En sus manos est&aacute; gran parte de nuestro destino y consideramos como nuestro deber y obligaci&oacute;n protegerlos.</P>

<P>Como ustedes saben, en nuestra sociedad la inmensa mayor&iacute;a de las personas viven de su trabajo. Por ello, los ingresos econ&oacute;micos que se perciben por este concepto son la &uacute;nica o principal fuente de recursos para la subsistencia del trabajo y su familia.</P>

<P>Como es natural, la p&eacute;rdida de este ingreso pone en grave crisis la sobrevivencia de &eacute;stos y arrastra un caudal de secuelas que se refleja en la desintegraci&oacute;n familiar, las enfermedades, la deserci&oacute;n escolar, la baja autoestima del individuo y otros trastornos que descomponen el tejido social y tambi&eacute;n afectan el mercado interno.</P>

<P>El impacto del desempleo en una econom&iacute;a en recesi&oacute;n, como la nuestra, es mucho m&aacute;s grave que el de las econom&iacute;as en expansi&oacute;n, debido a que el individuo debe de atravesar un proceso largo y tortuoso para lograr reemplearse.</P>

<P>El desempleo masivo que acarrea la crisis econ&oacute;mica, como en el caso de M&eacute;xico, debe considerarse como un problema de Estado. Por lo cual, es necesario implementar urgentemente todos los instrumentos posibles para poder amortiguar al m&aacute;ximo los efectos negativos en contra del individuo y de la sociedad.</P>

<P>En nuestro pa&iacute;s el desempleo constituye una verdadera emergencia nacional, como lo demuestra la cifra de 15 millones de personas que forman parte del desempleo acumulado. En muchos pa&iacute;ses del mundo se han implementado medidas exitosas para respaldar a los trabajadores que se quedan desempleados.</P>

<P>Tal es el caso de la implementaci&oacute;n del seguro de desempleo, cuyo financiamiento est&aacute; a cargo en algunos casos de los trabajadores, en otros a cargo de los patrones y finalmente hay otros casos en los que participan conjuntamente en el financiamiento los propios trabajadores, las empresas y el Estado.</P>

<P>En la iniciativa de ley que hoy presentamos ante esta tribuna se plantea un mecanismo para instrumentar un seguro de desempleo que opere como un fondo de administraci&oacute;n y aportaci&oacute;n tripartita, para lo cual se propone crear el Fondo Nacional del Seguro de Desempleo como un organismo descentralizado, con personalidad jur&iacute;dica y patrimonio propio, adscrito a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, el cual se encargar&aacute; de aplicar esta ley y concretamente de administrar las cuentas individuales de desempleo de los trabajadores, pudiendo apoyarse en los gobiernos estatales mediante la celebraci&oacute;n de convenios.</P>

<P>Se plantea que el Fondo Nacional del Seguro de Desempleo opere con una junta de gobierno integrada de manera tripartita; ser&iacute;a presidida anualmente y de manera alterna. Adem&aacute;s se integrar&iacute;an con voz y voto dos especialistas en la materia con el grado de doctor y pertenecientes a instituciones nacionales de educaci&oacute;n superior. En ambos casos mediante convocatoria expedida por la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social.</P>

<P>El Consejo de Vigilancia del Fondo Nacional del Seguro de Desempleo se integrar&aacute; tambi&eacute;n de manera tripartita y ser&iacute;a presidido de manera alterna por per&iacute;odos anuales. Adem&aacute;s se integrar&iacute;an dos representantes de organizaciones no gubernamentales, especialistas en el tema mediante convocatoria expedida por la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social.</P>

<P>El Fondo Nacional de Seguro del Desempleo deber&aacute; impulsar con recursos presupuestales programas de becas de estudio para los hijos de los beneficiarios, con el Seguro de Desempleo, debiendo ser preferidos los menores de 16 a&ntilde;os y previo estudio socioecon&oacute;mico que justifique la necesidad de la beca.</P>

<P>El Fondo Nacional del Seguro de Desempleo deber&aacute; coordinarse con el Instituto del Fondo Nacional para el Consumo de los Trabajadores, as&iacute; como con el Instituto Nacional de Vivienda para los Trabajadores y dem&aacute;s institutos e instituciones p&uacute;blicas que otorguen cr&eacute;dito para la vivienda de inter&eacute;s social, con el objeto de que apliquen un porcentaje de sus cr&eacute;ditos a los trabajadores desempleados, sujetos a montos de amortizaci&oacute;n en concordancia con el ingreso personal o familiar del beneficiario.</P>

<P>Como lo he se&ntilde;alado anteriormente, las aportaciones del fondo ser&iacute;an tripartitas; estar&iacute;an obligados a realizar aportaciones tanto el gobierno federal como los trabajadores y los patrones.</P>

<P>El gobierno federal deber&aacute; aportar por cada trabajador y d&iacute;a de salario devengado al Fondo Nacional del Seguro de Desempleo la cantidad de cinco por ciento sobre el salario de cotizaci&oacute;n previsto en la Ley del Seguro Social. Los patrones deber&aacute;n efectuar aportaciones al fondo Nacional del Seguro de Desempleo por un monto de 2.5 por ciento sobre el salario del trabajador, as&iacute; como retener y enterar las aportaciones de los trabajadores a este fondo por una cuant&iacute;a de 1.5 por ciento de su salario.</P>

<P>Estas aportaciones se depositar&aacute;n en la cuenta individual que se abrir&aacute; a favor de cada trabajador y que ser&iacute;a administrada por el fondo.</P>

<P>Para que los trabajadores tengan derecho a las prestaciones por desempleo deber&aacute;n cubrir los siguientes requisitos: encontrarse en situaci&oacute;n legal de desempleo y estar disponible para ocupar un puesto de trabajo adecuado; haber cotizado al Fondo Nacional de Seguros de Desempleo durante un per&iacute;odo m&iacute;nimo de 12 meses durante los tres a&ntilde;os anteriores al cese de la relaci&oacute;n de trabajo que dio lugar a la situaci&oacute;n legal de desempleo.</P>

<P>Los trabajadores eventuales y los independientes, incluidos los informales, deber&aacute;n haber cotizado un m&iacute;nimo de 100 d&iacute;as durante los 12 meses anteriores al cese de la relaci&oacute;n que origin&oacute; el desempleo.</P>

<P>No percibir beneficios provisionales o prestaciones no contributivas; solicitar el otorgamiento de la prestaci&oacute;n en los plazos y formas que corresponden.</P>

<P>El tiempo total de prestaci&oacute;n estar&aacute; en relaci&oacute;n al per&iacute;odo de cotizaci&oacute;n dentro de los tres a&ntilde;os anteriores a la conclusi&oacute;n del contrato o relaci&oacute;n de trabajo que dio origen a la situaci&oacute;n legal del desempleo.</P>

<P>Quienes coticen de 12 a 23 meses podr&aacute;n gozar durante cuatro meses de las prestaciones; quienes coticen de 24 a 35 podr&aacute;n gozar durante ocho meses de las prestaciones y quienes coticen de 36 meses en adelante podr&aacute;n gozar durante 12 meses de las prestaciones.</P>

<P>Todo lo anterior es, diputadas y diputados, una s&iacute;ntesis del contenido de la iniciativa que se ha publicado en la Gaceta y yo los invito a que revisemos esta propuesta con detenimiento, a que tengamos una visi&oacute;n a largo plazo y que seamos capaces de plantear un futuro exitoso para una importante parte de la clase productiva de este pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez:</B> Con su permiso, Presidenta. Dice el adagio: &quot;Pueblo que no recuerda su historia est&aacute; condenado a repetirla&quot;. Evidentemente la historia de M&eacute;xico est&aacute; llena de cap&iacute;tulos azarosos que forman parte del proceso lento pero tenaz y patri&oacute;tico para construir una naci&oacute;n independiente, soberana e imbuida de los mejores valores de la democracia y la justicia.</P>

<P>No ha sido tarea f&aacute;cil llegar a ser el M&eacute;xico que somos ahora. Provenimos de siglos de enfrentamientos y guerras que han marcado el car&aacute;cter de nuestros ciudadanos y el aprecio profundo por nuestros principales valores c&iacute;vicos. Como ejemplo de lo anterior recordemos que el proceso independiente consumi&oacute; 11 largos a&ntilde;os de guerra, de inestabilidad, de muertos para alcanzar el status de pa&iacute;s con el reconocimiento propio.</P>

<P>A partir de ah&iacute;, el siglo XIX pas&oacute; pr&aacute;cticamente entero lleno de asonadas, rebeliones y golpes de Estado para definir en nuestra patria instituciones como son el Estado laico, la igualdad jur&iacute;dica entre los ciudadanos; el sistema federal y promoviendo la reafirmaci&oacute;n del derecho a tener una patria independiente, puesta &eacute;sta en riesgo de manera constante por invasiones y amenazas extranjeras.</P>

<P>Cuando la estabilidad parec&iacute;a haber llegado entramos a un per&iacute;odo en donde la dictadura cobij&oacute; la profundizaci&oacute;n de graves desigualdades sociales acentuadas por el despojo de la tierra de millones de campesinos y la expoliaci&oacute;n de los derechos elementales de los trabajadores, en una industria que florec&iacute;a pero para el provecho de unos cuantos. Ello resume 32 a&ntilde;os de iniquidad y marginaci&oacute;n de la mayor&iacute;a de los mexicanos.</P>

<P>El resultado fue nuevamente la salida a las calles de las clases populares para realizar una nueva reivindicaci&oacute;n de su derecho a la existencia.</P>

<P>La Revoluci&oacute;n Mexicana nos sumi&oacute; en siete a&ntilde;os m&aacute;s de violencia, produciendo las instituciones liberales y sociales que contiene nuestra Constituci&oacute;n Pol&iacute;tica, aunque al costo de millones de personas muertas en guerra.</P>

<P>Entreverados en estos tramos heroicos de la historia patria, muchos otros hechos definen la esencia de lo mexicano; son acontecimientos humanos que adquirieron con el tiempo un amplio simbolismo y que conforman el orgullo c&iacute;vico con que todos nos formamos de la ni&ntilde;ez a la madurez. Entre ellos se encuentran las Leyes de Reforma, el Acta de la Federaci&oacute;n Mexicana; los Sentimientos de la Naci&oacute;n la secularizaci&oacute;n de los bienes eclesi&aacute;sticos; la haza&ntilde;a de El P&iacute;pila; la defensa del Puerto de Veracruz; la actuaci&oacute;n de Los Ni&ntilde;os H&eacute;roes del Castillo de Chapultepec, as&iacute; como el conjunto de planes y proclamas como el Plan de Ayutla, el de San Luis, el Pacto de la Empacadora, la Declaraci&oacute;n de la Soberana Convenci&oacute;n Revolucionaria, el Plan de Iguala; por ello, los mexicanos no podr&iacute;amos reconocernos sin recordar y rendir honores a nuestros s&iacute;mbolos patrios.</P>

<P>De esta manera nuestras calles, plazas, avenidas, mercados, escuelas y edificios p&uacute;blicos llevan el nombre de gestas y de personajes que encabezaron los momentos definitorios de la naci&oacute;n. La relaci&oacute;n de fechas que tienen contenido c&iacute;vico es amplia, pero a&uacute;n faltan muchos otros episodios que tuvieron un resultado importante de nuestra historia.</P>

<P>A los veracruzanos nos llena de honor la manera en la que resuelta y firmemente, nuestra entidad ha sido protagonista en la defensa de la patria. Por ello esta iniciativa hace referencia a un hecho poco reconocido en el estudio de nuestra historia y en el calendario c&iacute;vico. Se trata de la fecha del 24 de agosto de 1821, en la que se suscriben el 17 de septiembre del mismo a&ntilde;o en la Villa de C&oacute;rdoba, los tratados del mismo nombre, mediante los que se pone fin a la lucha armada por la Independencia y que es el precedente m&aacute;s importante para el reconocimiento de esta calidad jur&iacute;dica y pol&iacute;tica a nuestro pa&iacute;s.</P>

<P>Estos tratados representan el retiro de los fusiles y el principio de la paz que garantiza el ejercicio del derecho del pueblo mexicano a su autodeterminaci&oacute;n. Para abundar en ello, valga citar que los historiadores coinciden en que el proceso independiente tiene tres etapas:</P>

<P>La primera. Constituida por el inicio de la Independencia a partir de la proclama de Miguel Hidalgo y Costilla, del 16 de septiembre de 1810; que se propuso t&aacute;citamente el objetivo de luchar por un M&eacute;xico libre de la Corona espa&ntilde;ola.</P>

<P>La segunda etapa. Consiste en la formaci&oacute;n de los objetivos program&aacute;ticos de la Independencia y el sentido de disciplina del movimiento, asumi&eacute;ndose como un gran anhelo de car&aacute;cter nacional, su impulso fue dado por Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, conjuntamente con otros preclaros insurgentes, entre otros hechos se emprendieron cuatro campa&ntilde;as entre 1811 y 1915, se organiz&oacute; el primer Congreso de Chilpancingo, exponiendo los Sentimientos de la Naci&oacute;n que proclaman el mejoramiento econ&oacute;mico, pol&iacute;tico y social del pueblo.</P>

<P>Se reafirma la soberan&iacute;a, se propone la divisi&oacute;n de Poderes y se establece a la Constituci&oacute;n como la Ley Suprema.</P>

<P>La tercera etapa. Consiste en la culminaci&oacute;n de la Independencia de M&eacute;xico, cuando Agust&iacute;n de Iturbide propone unir fuerzas a los insurgentes por conducto de Vicente Guerrero; suscribi&eacute;ndose el Plan de Iguala el 24 de febrero de 1821.</P>

<P>A partir de esto se presenta el momento trascendental de la firma de los Tratados de C&oacute;rdoba, el 24 de agosto de 1821, en donde el virrey Juan de O'Donoj&uacute; investido de poderes asume formalmente el fin del dominio peninsular y se resuelve reconocer la Independencia de M&eacute;xico.</P>

<P>Por primera vez, por obra de dichos Tratados, M&eacute;xico es reconocido como una naci&oacute;n independiente, en nuestros documentos hist&oacute;ricos las partes en conflicto resuelven dejar las armas y reconocer la justa demanda del pueblo mexicano de asumirse como una naci&oacute;n con un Estado propio.</P>

<P>&Eacute;sa es ni m&aacute;s ni menos, la importancia de los Tratados de C&oacute;rdoba, que vuelven a colocar al estado de Veracruz en los principales anales de la historia de este pa&iacute;s al que pertenecemos y servimos con el mayor honor y decoro.</P>

<P>Por otro lado el festejo de las fechas c&iacute;vicas de la patria se realiza en los t&eacute;rminos de la Ley sobre el Escudo, la Bandera y el Himno Nacional, con izamiento del l&aacute;baro patrio en todo el pa&iacute;s, en los edificios p&uacute;blicos como en las escuelas, adem&aacute;s de d&aacute;rseles un lugar destacado en las clases de historia y civismo que cursan todos los mexicanos en camino de convertirse en buenos ciudadanos.</P>

<P>De este modo la presente iniciativa con proyecto de decreto, propone reformar el art&iacute;culo 18 de dicha Ley, para incorporar como fecha c&iacute;vica y que d&eacute; motivo al homenaje del izamiento del l&aacute;baro patrio y de su conmemoraci&oacute;n el 24 de agosto.</P>

<P>Con esta reforma estar&aacute;n consideradas todas las fechas relevantes que permitieron que M&eacute;xico viera la luz como naci&oacute;n independiente. Con su dictamen y posterior aprobaci&oacute;n por esta soberan&iacute;a, los mexicanos rendiremos el honor que merecen, no s&oacute;lo las fechas c&iacute;vicas, sino en el fondo, el reconocimiento a los millones de personas que pusieron su patrimonio, sus familias, sus propiedades, sus convicciones al servicio del m&aacute;s noble de los fines que es la defensa hist&oacute;rica de su patria y del derecho a tener un lugar en la historia.</P>

<P>Como veracruzano, suscribo con el mayor respeto esta iniciativa y exhorto a los legisladores y a las legisladoras de la LX Legislatura a manifestar su apoyo para fortalecer la cultura c&iacute;vica y nuestra identidad nacional.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Proyecto de decreto que reforma el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>&Uacute;nico. Se reforma y adiciona el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales para quedar como sigue.</P>

<P>Art&iacute;culo 18. En t&eacute;rminos del art&iacute;culo 15 de esta Ley, la Bandera Nacional deber&aacute; izarse a toda asta en las siguientes fechas y conmemoraciones: 24 de agosto, d&iacute;a de la Firma de los Tratados de C&oacute;rdoba, que reconocen la independencia de M&eacute;xico en 1821.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Palacio Legislativo de San L&aacute;zaro, 13 de febrero de 2007. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 461 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. Se concede el uso de la tribuna al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 73 y 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados. Vengo ante ustedes para solicitarles que reformen los art&iacute;culos 73 y 76 constitucionales con la finalidad de homologar varias denominaciones de &oacute;rganos del Distrito Federal.</P>

<P>Miren ustedes, han habido tantas reformas a la Constituci&oacute;n General de la Rep&uacute;blica que no nos hemos dado cuenta, como Congreso, que algunas denominaciones han seguido utiliz&aacute;ndose en la Carta Magna como antes estaban redactadas.</P>

<P>Les voy a poner un ejemplo. En el caso del art&iacute;culo 73 fracci&oacute;n VIII y del art&iacute;culo 76 fracci&oacute;n IX de la Norma Suprema, ah&iacute; se emplean denominaciones distintas sobre los &oacute;rganos de gobierno del Distrito Federal, por lo que estos dos &uacute;ltimos preceptos ameritan la reforma constitucional, que es de redacci&oacute;n, no es de fondo, pero que nuestra obligaci&oacute;n es ir adecuando a la Norma Suprema.</P>

<P>Por ejemplo, en el art&iacute;culo 73 fracci&oacute;n VIII, la denominaci&oacute;n de <I>Asamblea Legislativa</I> debe instaurarse por la err&oacute;nea de <I>Asamblea de Representantes</I>, que es la denominaci&oacute;n antigua y que ya no tiene ninguna vigencia.</P>

<P>Igualmente se debe aludir correctamente al titular del &oacute;rgano de gobierno Ejecutivo local que es <I>jefe de Gobierno del Distrito Federal </I>por la denominaci&oacute;n que existe en la Norma Suprema actualmente que dice que es <I>jefe del Distrito Federal, </I>expresi&oacute;n que todav&iacute;a se emplea en el art&iacute;culo 73 fracci&oacute;n VIII y 76 fracci&oacute;n IX, ameritando actualizar estos numerales y hacer la denominaci&oacute;n correcta del Ejecutivo local.</P>

<P>Por lo anterior, compa&ntilde;eras y compa&ntilde;eros, diputados y diputadas, les propongo que estas cuestiones que son de redacci&oacute;n, las atienda urgentemente la Comisi&oacute;n de Puntos Constitucionales y r&aacute;pidamente se env&iacute;en al Senado y podamos ir adecuando nuestra Norma Suprema con las denominaciones correctas. Se ha reformado tanto la Constituci&oacute;n que tenemos estas viejas expresiones.</P>

<P>Por lo tanto, se&ntilde;ora Presidenta, y en obvio de tiempo, le quiero rogar que toda la justificaci&oacute;n t&eacute;cnico-jur&iacute;dica que trae esta iniciativa con proyecto de decreto que reforma los art&iacute;culos 73 y 76 constitucionales, con la finalidad de homologar varias denominaciones de &oacute;rganos del gobierno del Distrito Federal, se inscriban en el Diario de los Debates como si se hubiera le&iacute;do toda.</P>

<P>Y le ruego, Presidenta, que la env&iacute;e usted a la Comisi&oacute;n de Puntos Constitucionales para que r&aacute;pidamente esta iniciativa se pueda trabajar y se vaya adecuando la Norma Suprema a los t&eacute;rminos reales legales y constitucionales a que tenemos derecho todos los mexicanos. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Raciel P&eacute;rez Cruz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
<P>El diputado Raciel P&eacute;rez Cruz:</B> Con su permiso, ciudadana Presidente. El que suscribe, diputado federal a la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n e integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n  II de la Ley Fundamental y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma el pen&uacute;ltimo p&aacute;rrafo del inciso c) de la fracci&oacute;n IV del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Diversos estudios sobre las causas que dieron origen a la Revoluci&oacute;n Mexicana, a pesar de tener diferentes enfoques, plantean una convergencia al definir que el movimiento armado de la primera d&eacute;cada del siglo pasado en nuestro pa&iacute;s, es ante todo, un movimiento anticentralista; es decir, un movimiento social de la periferia contra el centro.</P>

<P>Parad&oacute;jicamente, al t&eacute;rmino de la lucha armada la naci&oacute;n estar&iacute;a dividida bajo un ordenamiento pol&iacute;tico y legal sustentado en un centralismo m&aacute;s agobiante sobre las bases de un partido hegem&oacute;nico, el poder absoluto de la figura presidencial y las corporaciones de sectores sociales que otorgar&iacute;an estabilidad pol&iacute;tica durante algunas d&eacute;cadas.</P>

<P>En consideraci&oacute;n, los gobiernos estatales y municipales, se desarrollaron dentro de la estrechez del poder vertical surgido de la Federaci&oacute;n y dirigido por el Presidente de la Rep&uacute;blica.</P>

<P>Los gobernadores y presidentes municipales reprodujeron, en distintas escalas, las formas, pr&aacute;cticas y costumbres tambi&eacute;n de poderes locales sumamente centralizados. Por ello, no sorprende que la Carta redactada en Quer&eacute;taro en 1917 integrara como orden constitucional en su art&iacute;culo 115, el fundamento para establecer que la organizaci&oacute;n de los estados tendr&iacute;a, como base de su divisi&oacute;n territorial y de su organizaci&oacute;n pol&iacute;tica y administrativa, el municipio libre; y asimismo este art&iacute;culo constitucional planteara las bases de su organizaci&oacute;n, sobresaliendo especialmente las siguientes:</P>

<P>El ayuntamiento electo en votaci&oacute;n popular directa, sin autoridad intermedia entre &eacute;ste y el gobierno del estado. La administraci&oacute;n libre de su hacienda dependiente de las contribuciones que se&ntilde;alaren las Legislaturas de los estados y otorgara personalidad jur&iacute;dica al municipio para los efectos legales pertinentes, dejando en la indefinici&oacute;n las facultades espec&iacute;ficas de los cargos con que integra o de que debe componerse el gobierno del ayuntamiento.</P>

<P>A lo largo del siglo pasado, el municipio como entidad de gobierno tuvo una funci&oacute;n nula, marginal en el sentido de su soberan&iacute;a gubernamental y pol&iacute;tica. Su acceso a la justicia federal hasta hace poco m&aacute;s de una d&eacute;cada no exist&iacute;a en los hechos, aun a pesar de contar con los recursos de controversia constitucional y amparo.</P>

<P>Cabe hacer la cr&iacute;tica de que, a pesar de ampliar las facultades de los municipios, las reformas de los a&ntilde;os 1982 y 1999 s&oacute;lo plantearon la funci&oacute;n de los ayuntamientos para asociarse, ser prestadores de servicios, fijar y ser recaudadores del impuesto inmobiliario, pero no modificaron el de su funci&oacute;n como entidad de gobierno ni sus facultades pol&iacute;ticas.</P>

<P>Actualmente los conflictos municipales se evidencian en la asignaci&oacute;n presupuestal participable que confiere la Federaci&oacute;n a los estados y estos &uacute;ltimos a los municipios, tal como lo establece el art&iacute;culo 73 de nuestra Carta Magna.</P>

<P>Es importante se&ntilde;alar que a todo lo largo y ancho del pa&iacute;s se identifican 55 zonas metropolitanas que integran cientos de municipios, desde Tijuana a Canc&uacute;n, y municipios de grandes dimensiones poblacionales hasta con casi cuatro millones de habitantes, como los de la zona oriente del Valle de M&eacute;xico. Municipios altamente industrializados como los del estado de Nuevo Le&oacute;n, lo que los convierte en entidades pol&iacute;tico-administrativas con un manejo de recursos considerable, superior en muchos casos a algunos gobiernos de los estados.</P>

<P>Asimismo, municipios que viven en una gran precariedad de recursos, incluso aqu&eacute;llos regidos por los usos y costumbres, como los del estado de Oaxaca, que en los &uacute;ltimos a&ntilde;os han solicitado a la Auditor&iacute;a Superior de la Federaci&oacute;n auditor&iacute;as para sus ayuntamientos, por la presunta irregularidad en los manejos de los recursos de la hacienda municipal.</P>

<P>Estas asimetr&iacute;as y desproporciones se agudizan y cobran fuerza en el &aacute;mbito de las sobreatribuciones que ejerce el presidente municipal como jefe o quien preside al ayuntamiento. Hay una indeferenciaci&oacute;n en las facultades expresas entre los presidentes municipales, los regidores y los s&iacute;ndicos.</P>

<P>En todo el art&iacute;culo 115 constitucional no existe una sola l&iacute;nea que defina las funciones espec&iacute;ficas de los cargos de los integrantes del ayuntamiento, lo que provoca concentraci&oacute;n del poder personal del presidente municipal y centralizaci&oacute;n de la administraci&oacute;n municipal. Es fundamental dotar de contrapesos y equilibrios al municipio.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Esta C&aacute;mara de Diputados obtuvo una facultad reformadora, cuando en el art&iacute;culo 74 constitucional se estableci&oacute; de manera expresa que esta soberan&iacute;a tuviera, entre otras de sus facultades, aprobar o modificar el Presupuesto anual enviado por el Poder Ejecutivo federal. Facult&oacute; a cada uno de nosotros, en virtud de nuestra representaci&oacute;n popular y como Asamblea deliberante, a tomar parte en uno de los aspectos m&aacute;s significativos y donde cobra vida una de las formas expresas de equilibrios entre poderes.</P>

<P>Al diferenciar tan solo la aprobaci&oacute;n y modificaci&oacute;n de los presupuestos de egresos de los municipios, que sea facultad exclusiva de los s&iacute;ndicos y regidores, a propuesta del presidente municipal, se contribuir&iacute;a a sensibilizar a los gobernantes de los municipios, originar&iacute;a que las Legislaturas de los estados modificaran las leyes locales para facultar con exclusividad a regidores y s&iacute;ndicos dando apertura a la descentralizaci&oacute;n de la administraci&oacute;n municipal y comenzar a sentar las bases para el funcionamiento democr&aacute;tico del gobierno del ayuntamiento.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta Asamblea el siguiente proyecto de decreto que reforma el pen&uacute;ltimo p&aacute;rrafo del inciso c) de la fracci&oacute;n IV del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>&Uacute;nico. Se reforma el pen&uacute;ltimo p&aacute;rrafo del inciso c) de la fracci&oacute;n IV del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>&quot;Las legislaturas de los estados aprobar&aacute;n las leyes de ingresos de los municipios, revisar&aacute;n y fiscalizar&aacute;n sus cuentas p&uacute;blicas. Los presupuestos de egresos municipales ser&aacute;n aprobados en cabildo por los s&iacute;ndicos y regidores, previo examen, discusi&oacute;n y en su caso modificaci&oacute;n del proyecto enviado por el presidente municipal, con base a sus ingresos disponibles&quot;.</P>

<P>Es cuanto, ciudadana Presidente. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia saluda cordialmente a los alumnos y alumnas de la escuela primaria &quot;Josefa Ortiz de Dom&iacute;nguez&quot;, del municipio de Tlanepantla, y les agradece su visita.</P>

<P>Se concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa de reformas y adiciones a los art&iacute;culos 313 y 315 de la Ley General de Salud.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El suscrito, diputado federal por el Distrito de Ahome, del estado de Sinaloa, integrante de esta LX Legislatura de la C&aacute;mara de Diputados de este honorable Congreso de la Uni&oacute;n y miembro del grupo parlamentario  del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55  fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable Asamblea, la presente iniciativa con proyecto de decreto bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El problema universal de los trasplantes es la baja tasa de donaciones cadav&eacute;ricas de &oacute;rganos. Esto es evidente en nuestro pa&iacute;s. M&eacute;xico es de los pa&iacute;ses que tienen una tasa de donaci&oacute;n muy baja, de 3.2 donaciones por mill&oacute;n de habitantes.</P>

<P>En 2005 s&oacute;lo hubo 320 donaciones cadav&eacute;ricas. Como referencia comparativa, Espa&ntilde;a tiene una tasa superior a 39 donaciones por este mill&oacute;n de habitantes. M&aacute;s grave es que nuestro pa&iacute;s, M&eacute;xico, por falta de procuraci&oacute;n profesional de &oacute;rganos, s&oacute;lo se aprovecha el ocho por ciento de las muertes cerebrales.</P>

<P>En nuestro pa&iacute;s la demanda de pacientes que esperan un &oacute;rgano es de 10 mil, que est&aacute;n s&oacute;lo en la lista de espera nacional. Cabe se&ntilde;alar que 50 por ciento de la poblaci&oacute;n de este pa&iacute;s no cuenta con seguridad social, por lo que dif&iacute;cilmente tienen acceso a medicina de trasplante y por lo tanto no est&aacute;n en esta peque&ntilde;a lista de espera.</P>

<P>De conformidad con informaci&oacute;n disponible al 11 de noviembre del 2006, el Registro Nacional de Trasplantes presenta una lista de espera nacional de 5 mil 67 personas para c&oacute;rneas, tres mil 913 para ri&ntilde;&oacute;n, 13 mil 337 para h&iacute;gado, 64 para coraz&oacute;n, entre otros &oacute;rganos.</P>

<P>El problema fundamental es la limitada coordinaci&oacute;n institucional entre el Instituto Mexicano del Seguro Social, el Instituto de Seguridad y Servicios Sociales para los Trabajadores del Estado, la Secretar&iacute;a de Salubridad y Asistencia, hospitales de salud estatales y los hospitales privados.</P>

<P>Existen muchos programas de trasplantes que tienen licencia, 423 para ser exactos; sin embargo, se realizan muy pocos por falta de profesionalizaci&oacute;n y capacitaci&oacute;n en la procuraci&oacute;n de los mismos, adem&aacute;s de los pocos incentivos que se encuentran para ello.</P>

<P>De acuerdo a la actual legislaci&oacute;n, cada unidad con licencia para manejo y extracci&oacute;n de &oacute;rganos debe de contar con todo un esquema de profesionales de la salud, con la finalidad de garantizar la eficiencia, pues de acuerdo a la estad&iacute;stica de donaciones cadav&eacute;ricas del 2005, cada equipo hospitalario procur&oacute; menos de una donaci&oacute;n en el a&ntilde;o, lo que equivale a decir que se requiere contar con capacidad que conlleve a esta mejor efectividad.</P>

<P>Dicha informaci&oacute;n refleja el sufrimiento, no s&oacute;lo de la persona que se encuentra en la lista de espera sino tambi&eacute;n de sus familiares y amigos, al tener conocimiento de que el trasplante es la &uacute;nica opci&oacute;n terap&eacute;utica para mantener la vida.</P>

<P>Es por ello que se proponen diversas modificaciones, con el objeto de procurar que con base en &eacute;stas se pueda hacer efectiva la donaci&oacute;n y el trasplante de dichos &oacute;rganos.</P>

<P>En esta ocasi&oacute;n, se proponen reformas adicionales a los art&iacute;culos 313 y 315 de la Ley General de Salud en materia de donaci&oacute;n y trasplante de &oacute;rganos, con objeto de garantizar la protecci&oacute;n de la salud de las personas. Aumentar las expectativas de vida as&iacute; como incrementar y mejorar la calidad de los mexicanos que sufren alg&uacute;n padecimiento cr&oacute;nico degenerativo.  Ya han sido presentadas iniciativas en esta materia por otro legislador, como es el caso de la senadora Emilia Patricia G&oacute;mez Bravo, el 7 de marzo del a&ntilde;o pr&oacute;ximo pasado.</P>

<P>Por lo que mediante una apropiada adecuaci&oacute;n de la norma a la realidad imperante en nuestra sociedad se propone entre otros aspectos relacionados con la p&eacute;rdida de la vida y la muerte cerebral o encef&aacute;lica:</P>

<P>1o. Que el Centro Nacional de Trasplantes sea un &oacute;rgano desconcentrado de la Secretar&iacute;a de Salud para que realice las actividades de planeaci&oacute;n, promoci&oacute;n, apoyo y coordinaci&oacute;n de las acciones en materia de donaciones y trasplantes de &oacute;rganos, tejidos y c&eacute;lulas.</P>

<P>2o. Se creen las agencias procuradoras de &oacute;rganos, tejidos, c&eacute;lulas y huesos como organismos descentralizados de la Secretar&iacute;a de Salud, con el fin &uacute;nico de coordinar los esfuerzos de los profesionales de la salud p&uacute;blica para procurar las donaciones cadav&eacute;ricas en los hospitales con licencia de extracci&oacute;n de una manera m&aacute;s eficiente.</P>

<P>3o. Que el Centro Nacional de Trasplantes pueda, por &uacute;nica vez, otorgar permisos provisionales para los actos de disposici&oacute;n de &oacute;rganos, tejidos y c&eacute;lulas a establecimientos de salud.</P>

<P>Por lo anteriormente expuesto y como legislador y representante de Ahome, Los Mochis, Sinaloa, considero es una necesidad urgente salvaguardar y llevar a cabo las reformas correspondientes, con la finalidad de atender el inter&eacute;s ciudadano que hoy me solicita la Asociaci&oacute;n Ale, Instituci&oacute;n de Asistencia Privada, la cual nace precisamente en mi distrito en Ahome, a ra&iacute;z de un evento doloroso vivido por la se&ntilde;ora Adriana Castro Careaga, que es de todos conocido, quien en septiembre del 2004 perdi&oacute; a su peque&ntilde;o hijo Ale de tres a&ntilde;os de edad, pero junto con su familia, dio vida a seis personas, a trav&eacute;s de la donaci&oacute;n de &oacute;rganos de su peque&ntilde;o menor.</P>

<P>Dicha organizaci&oacute;n trabaja con alto nivel de vocaci&oacute;n, convicci&oacute;n y compromiso, para intensificar en M&eacute;xico la cultura de donaci&oacute;n de &oacute;rganos y tejidos y la estructuraci&oacute;n de mejores y m&aacute;s profesionales alternativas de servicios de apoyo para la recepci&oacute;n y trasplante de &oacute;rganos.</P>

<P>Por ser el estado de Sinaloa pionero en la atenci&oacute;n de demandas de trasplantes y donaci&oacute;n de &oacute;rganos, considero prioritaria la urgencia, como diputado de ese estado, fomentar la cultura de la donaci&oacute;n y de los beneficios que &eacute;sta pueda proporcionar a la lista de pacientes en espera de una oportunidad de vida.  Se tiene que trabajar de manera intensa, porque cada a&ntilde;o tristemente fallece un gran porcentaje en esta interminable espera.</P>

<P>De conformidad con lo anteriormente expuesto me permito someter a la consideraci&oacute;n de este Pleno, el siguiente proyecto de decreto por el que se reforma la fracci&oacute;n I y se adiciona una fracci&oacute;n II, y la segunda se recorre en su orden a la fracci&oacute;n II del art&iacute;culo 313 y se adiciona la fracci&oacute;n V del art&iacute;culo 315 de la Ley General de Salud.</P>

<P>Art&iacute;culo primero. Se reforma la primera y se adiciona una segunda, para quedar como sigue.</P>

<P>Art&iacute;culo 313. El control sanitario de las donaciones y trasplantes de &oacute;rganos, tejidos y c&eacute;lulas de seres humanos, por conducto del &oacute;rgano desconcentrado denominado Centro Nacional de Trasplantes, dando aviso a la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios.</P>

<P>Segundo. La planeaci&oacute;n, promoci&oacute;n, apoyo y coordinaci&oacute;n de las acciones en materia de donaciones y trasplantes de &oacute;rganos, tejidos y c&eacute;lulas, a trav&eacute;s del &oacute;rgano desconcentrado denominado Centro Nacional de Trasplantes.</P>

<P>Art&iacute;culo segundo. Se adiciona una fracci&oacute;n V al art&iacute;culo 315 de la Ley General de Salud para quedar como sigue.</P>

<P>Art&iacute;culo 315. Se crean las agencias procuradoras de &oacute;rganos, tejidos, c&eacute;lulas y huesos, como organismos p&uacute;blicos descentralizados de la administraci&oacute;n p&uacute;blica, con personalidad jur&iacute;dica propia y patrimonio, el cual estar&aacute; integrado al sector que se coordine con la Secretar&iacute;a de Seguridad P&uacute;blica.</P>

<P>El Centro Nacional de Trasplantes podr&aacute; otorgar permisos provisionales para actos de disposici&oacute;n de &oacute;rganos, tejidos y c&eacute;lulas, a establecimientos de salud.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a partir del siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se derogan y en su caso se abrogan todas las disposiciones que se opongan al presente decreto.</P>

<P>Favor de insertarlo, se&ntilde;ora Presidenta, en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia saluda cordialmente a los alumnos y alumnas de la Escuela Secundaria &quot;Gustavo Baz Prada&quot;, del municipio de Tenayuca, en el Estado de M&eacute;xico, y les agradece su visita.</P>

<P>Se concede el uso de la palabra al diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del Partido Revolucionario Institucional… rectificamos. Tiene la palabra el diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de las leyes del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, de la Comisi&oacute;n Reguladora de Energ&iacute;a, Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, del Impuesto Especial sobre Producci&oacute;n y Servicios, y de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade: </B>Gracias, Presidenta. La presente iniciativa tiene la motivaci&oacute;n de convertir lo que el d&iacute;a de hoy se est&aacute; dando, las tarifas a la electricidad como la tasa al IEPS de gasolina y diesel, lo que est&aacute; generando es, quien la fija es la Secretar&iacute;a de Hacienda, con el &uacute;nico incentivo, adecuado o no—no lo califico—de poder tener los recursos necesarios para pagar las necesidades del gasto p&uacute;blico del gobierno federal.</P>

<P>Es evidente que lo que tenemos que convertir en el sector energ&eacute;tico, su objetivo y su fin, debe ser el crecimiento y el empleo. Por lo tanto, la iniciativa est&aacute; buscando cambiar los incentivos, cambiando las facultades, d&aacute;ndole a la CRE —Comisi&oacute;n Reguladora de Energ&iacute;a— las facultades con criterios diferentes, no recaudatorios, no con el fin de recaudar, porque si el &uacute;nico fin es recaudar, lo que ganan las finanzas p&uacute;blicas, v&iacute;a las tarifas, lo pierden v&iacute;a el impuesto sobre la renta y el IVA, en la generaci&oacute;n de mayores empleos y de crecimiento del pa&iacute;s.</P>

<P>Si la Comisi&oacute;n Reguladora de Energ&iacute;a tiene estas facultades y genera un incentivo de tener la conformaci&oacute;n tanto de la tarifa para la electricidad como del IEPS, la tasa del IEPS a diesel y gasolina con dos criterios fundamentales: uno t&eacute;cnico que m&aacute;s adelante explicar&eacute;, y uno de competencia.</P>

<P>Los dos, en resumen, traer&iacute;an el resultado de volver un pa&iacute;s m&aacute;s competitivo, tener un sector energ&eacute;tico con la visi&oacute;n y la exclusividad de ver el crecimiento y la competitividad del pa&iacute;s en el exterior y buscar subsanar los ingresos que pierdan las finanzas p&uacute;blicas, como lo dispone el transitorio de la presente Ley.</P>

<P>¿Cu&aacute;les ser&iacute;an los criterios t&eacute;cnicos? Tenemos que hacer competitiva, viable, la inversi&oacute;n en infraestructura tanto de Pemex, CFE y Luz y Fuerza del Centro; tenemos que generar que el IEPS, que es un impuesto especial, tenga un destino espec&iacute;fico, como no lo tiene ahora, para que se gaste espec&iacute;ficamente en infraestructura, capacidad de rodamiento.</P>

<P>Por lo tanto le estamos dando facultades a los gobiernos, a las entidades federativas, a sus congresos, para que puedan poner un dos por ciento adicional a este IEPS, para que tenga tambi&eacute;n ese destino espec&iacute;fico.</P>

<P>Se busca una soluci&oacute;n integral al problema exclusivo de las altas tarifas a la electricidad, los altos precios del diesel y la gasolina que est&aacute;n generando en M&eacute;xico afectaci&oacute;n a la competencia de las empresas y una afectaci&oacute;n directa  al patrimonio de las familias.</P>

<P>Tambi&eacute;n se le est&aacute;n dando facultades a la Comisi&oacute;n Reguladora para que supervise a estos tres &oacute;rganos. Hoy el Estado mexicano no tiene una pol&iacute;tica energ&eacute;tica real en su estructura jur&iacute;dica ni tampoco tiene una pol&iacute;tica ni facultades ning&uacute;n organismo, de revisar y volver estos organismos eficientes, eficaces y de nivel internacional.</P>

<P>¿Por qu&eacute; se busca cambiar estos criterios? Si la Comisi&oacute;n Reguladora cambia la conformaci&oacute;n, ella es la que lo fija y publica, como dice la iniciativa, trasparenta, como se dice ahora, la conformaci&oacute;n de la tarifa, la iniciativa tambi&eacute;n dispone que esta Comisi&oacute;n Reguladora y la Secretar&iacute;a de Energ&iacute;a y despu&eacute;s esta C&aacute;mara de Diputados con facultades exclusivas constitucionales, fije los criterios de subsidio.</P>

<P>Lo mejor que les puede pasar a las finanzas p&uacute;blicas es transparentar la forma de la conformaci&oacute;n de la tarifa y sobre todo, el por qu&eacute; y la pol&iacute;tica del por qu&eacute; de los subsidios.</P>

<P>Tambi&eacute;n en esta iniciativa tratamos la problem&aacute;tica que viven d&iacute;a a d&iacute;a los usuarios y que tambi&eacute;n vive la Comisi&oacute;n Federal de Electricidad, que es cuando no se paga adecuadamente; le estamos dando facultades espec&iacute;ficas y nada m&aacute;s a la Procuradur&iacute;a del Consumidor, y estamos generando concretamente que la obligaci&oacute;n probatoria en el procedimiento sea por parte de los organismos y no del usuario y que no como actualmente sucede, que tiene que pagarse como se manda el recibo y despu&eacute;s se pone el recurso y eso afecta al usuario. Cambiamos la materia de la prueba y lo que generamos con esto es que se paga el promedio de los &uacute;ltimos doce meses.</P>

<P>El grupo parlamentario del PRI est&aacute; consciente de que no es una reforma integral del sistema energ&eacute;tico, pero estamos poniendo las bases, el origen y el destino de para d&oacute;nde debe de ir hoy en congruencia con su plataforma electoral y con las promesas de campa&ntilde;a tanto de los diputados federales como de los senadores, en buscar mecanismos para bajar el precio de las gasolinas, el diesel, buscar tarifas el&eacute;ctricas m&aacute;s baratas, generar competitividad, generar empleo.</P>

<P>Reconocemos que habr&iacute;a un problema en las finanzas p&uacute;blicas y por eso lo buscamos resolver a  trav&eacute;s del transitorio, para que en un plazo razonable el Ejecutivo busque dos cosas: uno, ¿c&oacute;mo va a sustituir el ingreso que el IEPS le daba y que no ten&iacute;a destino? Hoy queremos que tenga destino en capacidad de refinaci&oacute;n, insito, en carreteras, en infraestructura espec&iacute;fica, en hacer eficientes a los &oacute;rganos en materia federal y en capacidad de rodamiento en materia local y generar un mejor criterio de desarrollo del pa&iacute;s y subsanar las finanzas p&uacute;blicas con mayores ingresos.</P>

<P>En conclusi&oacute;n, darle un destino real a lo que es el IEPS, que es un impuesto especial a un producto o servicio que debe de estar casado a un fin espec&iacute;fico de su naturaleza jur&iacute;dica, de su naturaleza econ&oacute;mica —y la hemos abandonado— y segundo, responsablemente los grupos parlamentarios aqu&iacute; presentes y el Ejecutivo federal le damos a trav&eacute;s de un transitorio la forma de sustituir estos ingresos.</P>

<P>Si esta iniciativa, esta soberan&iacute;a considera, previo el estudio de comisiones y fuera aprobada, lo que lograr&iacute;amos con responsabilidad es un nuevo sistema y las bases de lo que tendremos que discutir a futuro: c&oacute;mo debe ser el sistema energ&eacute;tico, cu&aacute;l debe de ser su pol&iacute;tica y objetivo, si debe de ser crecimiento y empleo y cu&aacute;l debe de ser la reforma hacendaria adecuada para sustituir los ingresos y dar un desarrollo sustentable a las siguientes generaciones.</P>

<P>Le pido, Presidenta, que la iniciativa &iacute;ntegra se plasme en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Sonido en la curul del diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Presidenta, para solicitar al orador, a quien quiero hacer un reconocimiento por esta iniciativa de fondo que nos ha llevado a debates, discusiones y posiciones y que finalmente nos da el mecanismo para lograr establecer c&oacute;mo el Poder Legislativo se puede involucrar en el tema de los precios de las tarifas el&eacute;ctricas, que hoy es una preocupaci&oacute;n nacional.</P>

<P>Quiero pedirle al orador si me permite signar junto con &eacute;l esta iniciativa y felicitar por esta iniciativa de fondo que plantea un mecanismo legal en la transformaci&oacute;n de tarifas.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>S&iacute;. Si el diputado lo acepta aqu&iacute; est&aacute; el texto para que pase a estampar su firma. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese la iniciativa a las Comisiones Unidas de Energ&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Concursos Mercantiles y del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Con su permiso, se&ntilde;ora Presidenta. En mi car&aacute;cter de diputado federal por el estado de Nuevo Le&oacute;n, integrante del grupo parlamentario del Partido Revolucionario Institucional, con base en la facultad que me confiere el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos me permito someter a la consideraci&oacute;n del Pleno de la Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, proyecto de decreto que reforma y modifica diversas disposiciones de la Ley de Concursos Mercantiles y del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<P>Esta iniciativa hace referencia a la necesidad de modernizar y hacer m&aacute;s justos los derechos de los acreedores en el proceso de concursos mercantiles que actualiza la Ley de Quiebras centenaria, en virtud de se requiere m&aacute;s equidad, m&aacute;s justicia entre los acreedores que concurren cuando un comerciante ha ca&iacute;do en desgracia y particularmente refieren la participaci&oacute;n que debiera tener el fisco federal en el tratamiento de su car&aacute;cter de acreedor y participar m&aacute;s en la rehabilitaci&oacute;n del comerciante que en su cierre, que en su destrucci&oacute;n.</P>

<P>En efecto, a ra&iacute;z de que fue promulgada la Ley de  Quiebras y en su lugar la Ley de Concursos Mercantiles, el legislador se ha planteado cu&aacute;l es la mejor forma de hacer valer los derechos de los acreedores, de quienes se hayan en concurso mercantil y atender de manera efectiva tambi&eacute;n los derechos del fisco, que representa ante el p&uacute;blico el valor oficial de estos procesos.</P>

<P>Con las reformas que se pretende dotar a las autoridades fiscales, se trata de que &eacute;stas tengan facultades amplias para concurrir junto con los acreedores privados y buscar una forma justa de tratar a los comerciantes.</P>

<P>Sabemos que de conformidad con lo dispuesto en el art&iacute;culo 25 de la Constituci&oacute;n de la Rep&uacute;blica, corresponde al Estado la rector&iacute;a del desarrollo nacional mediante el fomento del crecimiento econ&oacute;mico y el empleo, y una m&aacute;s justa distribuci&oacute;n del ingreso y la riqueza para que se permita el pleno ejercicio de la libertad y la dignidad de los individuos, grupos y clases sociales.</P>

<P>Que el Estado planear&aacute;, conducir&aacute;, coordinar&aacute; y orientar&aacute; la actividad econ&oacute;mica nacional y llevar&aacute; a cabo la regulaci&oacute;n y fomento de las actividades que demanden el inter&eacute;s general, y que bajo criterios de equidad social y en productividad se apoyar&aacute; e impulsar&aacute; a las empresas de los sectores sociales privados, sujet&aacute;ndolos a las modalidades que dicte el inter&eacute;s p&uacute;blico y el uso en beneficio general de los recursos productivos.</P>

<P>Se hace menci&oacute;n de lo anterior con la finalidad de dejar claro que la participaci&oacute;n del Estado es determinante para el desarrollo nacional. Participaci&oacute;n que se da en el marco de una rector&iacute;a estatal que implica la b&uacute;squeda de los equilibrios necesarios, para que se desarrollen arm&oacute;nicamente los sectores productivos de la naci&oacute;n.</P>

<P>Es en ese mismo sentido se han constituido instituciones m&uacute;ltiples que tienen que ver con esta regulaci&oacute;n econ&oacute;mica, porque en &uacute;ltima instancia, el buen desarrollo de los sectores productivos de empresas sanas significa empleos para cientos de familias y mejores condiciones y expectativas de vida.</P>

<P>&Eacute;ste es el bien superior de la comunidad que el Estado debe tener presente cuando se crean programas de apoyo a los programas de empresas privadas de todas las dimensiones, pero sobre todo las micro, peque&ntilde;as y medianas empresas que son las que mayor n&uacute;mero de empleos generan y que son la parte sustancial que soporta la producci&oacute;n nacional a trav&eacute;s de las cadenas productivas.</P>

<P>Por lo anterior, es claro que este apoyo debe de estar presente para el caso de que una empresa est&eacute; en problemas y es motivo de concurso mercantil, por lo que se debe dar prioridad a la preservaci&oacute;n de las fuentes de trabajo generadoras de riqueza para las familias, como queda de manifiesto al establecer los cr&eacute;ditos laborales por encima del resto de los dem&aacute;s cr&eacute;ditos.</P>

<P>Pero el mismo esp&iacute;ritu de preservar el ingreso de los trabajadores debe de estar presente tambi&eacute;n en el momento de la celebraci&oacute;n de los convenios para los concursos mercantiles, a fin de participar en la recuperaci&oacute;n de los diversos cr&eacute;ditos que se tienen con estas empresas sujetas a concurso.</P>

<P>Es decir, se debe privilegiar, no afectar los intereses de quienes ya cuentan con un empleo dentro de la totalidad de la cadena productiva, procurando que los acreedores diversos al fisco hagan valer sus cr&eacute;ditos motivo del concurso y no verse perjudicados de manera que puedan entrar tambi&eacute;n en situaciones de riesgo en sus propias empresas.</P>

<P>As&iacute; con las reformas que se presentan, se pretende que los cr&eacute;ditos fiscales sean parte de los convenios respectivos, a fin de que si bien se garantice el inter&eacute;s general a trav&eacute;s de la recuperaci&oacute;n de los cr&eacute;ditos fiscales, tambi&eacute;n se garantice que los sectores productivos no se vean afectados.</P>

<P>Ser&iacute;a triste e injusto que el fisco federal acabe con las empresas, con las peque&ntilde;as empresas, y deje tambi&eacute;n en la calle a muchos proveedores, a muchos comerciantes que dependen del buen funcionamiento de la empresa materia del concurso.</P>

<P>No tiene ning&uacute;n sentido privilegiar a trav&eacute;s de una disposici&oacute;n legal, hacer efectivos los cr&eacute;ditos fiscales para ingresarlos a las arcas nacionales y despu&eacute;s, mediante programas, dar apoyo a los sectores productivos. Se trata de que mediante una evaluaci&oacute;n de los involucrados y el Estado se juzgue qu&eacute; es lo m&aacute;s conveniente para cada caso espec&iacute;fico respecto de los cr&eacute;ditos fiscales en un marco de integralidad con el resto de los acreedores.</P>

<P>De esta forma se pretende dejar sustentado legalmente que los cr&eacute;ditos fiscales sean sujetos tambi&eacute;n a los convenios, en los cuales, por supuesto, deber&aacute;n de participar las autoridades correspondientes.</P>

<P>De lo que se trata es de confiar en el buen juicio y en la honradez de las instituciones y autoridades del Estado mexicano, quienes a trav&eacute;s de las evaluaciones correspondientes podr&aacute;n celebrar los convenios que juzguen m&aacute;s convenientes para el inter&eacute;s p&uacute;blico, pero sin afectar el inter&eacute;s privado o social.</P>

<P>Se trata de ejercer de manera inmediata esta atribuci&oacute;n —director de la econom&iacute;a nacional— buscando el equilibrio del desarrollo nacional y de velar por el inter&eacute;s de la clase trabajadora.</P>

<P>En beneficio de la empresa y de los comerciantes mexicanos, presento esta iniciativa para actualizar la Ley de Concursos y hacer m&aacute;s justa la distribuci&oacute;n de lo que quede de los activos de la empresa y que no sea el fisco el que se lleve la mayor parte. Desde luego, respetando por siempre el derecho inalienable de los trabajadores mexicanos para ser preferidos en los activos de una empresa, pero s&iacute; solicitar la intervenci&oacute;n del fisco federal para que, como los dem&aacute;s acreedores, se sume el esfuerzo de rehabilitar al comerciante.</P>

<P>Solicito a usted, se&ntilde;ora Presidenta, se inscriba esta iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las comisiones unidas de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. En M&eacute;xico las primeras medidas de protecci&oacute;n al ingreso formalizadas en la legislaci&oacute;n laboral surgieron a principios de los a&ntilde;os 30, y la seguridad social se inici&oacute; una d&eacute;cada despu&eacute;s con la creaci&oacute;n del Instituto Mexicano del Seguro Social. La seguridad social que a partir de ese momento ofrecer&iacute;a esta instituci&oacute;n converge en un sistema general y homog&eacute;neo de prestaciones de derecho p&uacute;blico y supervisi&oacute;n estatal.</P>

<P>La reforma de la Ley del Seguro Social que entr&oacute; en vigor el primero de julio de 1997 tuvo, entre sus principales modificaciones, el cambio al sistema de pensiones de beneficio definido de los trabajadores afiliados al Instituto que operaba como un sistema de reparto, por un sistema de contribuciones definidas y cuentas individuales administradas por empresas de giro exclusivo, denominadas Administradoras de Fondos para el Retiro<I> </I>(Afore).</P>

<P>Dicha reforma se&ntilde;al&oacute; como objetivo estrat&eacute;gico promover un crecimiento econ&oacute;mico, vigoroso y sustentable que fortalezca la soberan&iacute;a nacional y redunde en el bienestar social. Todo ello a trav&eacute;s de la generaci&oacute;n de empleos permanentes, bien remunerados, as&iacute; como por el incremento de los ingresos de la poblaci&oacute;n.</P>

<P>La estabilidad y el crecimiento econ&oacute;mico sostenido son condiciones indispensables para el progreso social. La constituci&oacute;n de ahorro interno indispensable para incrementar la inversi&oacute;n se orienta a la generaci&oacute;n creciente de empleos sobre bases s&oacute;lidas para hacer posible el bienestar social de manera perdurable.</P>

<P>Estos objetivos coinciden con las demandas de los mexicanos, quienes exigen mejores niveles de vida, estabilidad y certidumbre, mayores oportunidades de empleo y salarios m&aacute;s elevados, mejores y m&aacute;s equitativas condiciones al momento de su retiro laboral. Es decir, un Estado garante en sus derechos y un desarrollo compartido.</P>

<P>La obligaci&oacute;n estatal de contribuir de manera m&aacute;s efectiva al desarrollo nacional, a la generaci&oacute;n del ahorro interno y al crecimiento del empleo coincide con la necesidad de enfrentar las complejas circunstancias como el adecuarse al cambio demogr&aacute;fico, responder a las crecientes demandas de mayor eficiencia en el uso de cuantiosos recursos que le confieren al Instituto, para convertirlos en servicios y prestaciones y de superar insuficiencias con la firme voluntad de dar plena vigencia a sus principios y filosof&iacute;a originales de la seguridad social.</P>

<P>Hoy empezamos a vivir un proceso de transici&oacute;n demogr&aacute;fica consistente en que ha aumentado la esperanza de vida y paulatinamente han disminuido las tasas de natalidad y mortalidad, teniendo por resultado el crecimiento de la poblaci&oacute;n y la edad promedio de &eacute;sta, la cual se agudiza en aqu&eacute;lla que tiene derecho a la seguridad social.</P>

<P>El aumento en la esperanza de vida implica que m&aacute;s gente llegue a la edad de retiro y que el n&uacute;mero de a&ntilde;os durante los cuales se paga una pensi&oacute;n se incrementa sustancialmente, prolong&aacute;ndose el tiempo en el que se ofrece la atenci&oacute;n m&eacute;dica respectiva, precisamente en la edad que resulta m&aacute;s necesaria y tambi&eacute;n m&aacute;s costosa el sistema de pensiones habr&iacute;a entrado en una trayectoria de crisis si no se hubiera reformado y de persistir las tendencias que acusaba, se hubiese llegado a un colapso financiero.</P>

<P>En efecto, las previsiones demogr&aacute;ficas estimadas para los pa&iacute;ses desarrollados donde la estructura demogr&aacute;fica y su evoluci&oacute;n ha alcanzado lo que puede llamarse una madurez demogr&aacute;fica, presenta situaciones cr&iacute;ticas, pues la relaci&oacute;n de pensionados al personal activo, puede representar porcentajes sumamente elevados.</P>

<P>En M&eacute;xico, en diciembre de 1995 fue aprobada por el Congreso una nueva ley que constituye un cambio radical, incluso para muchos analistas, significaba el desmantelamiento de la concepci&oacute;n y pr&aacute;ctica de la seguridad social mexicana vigente a principios de los a&ntilde;os 40.</P>

<P>El objetivo central de dicha reforma fue la privatizaci&oacute;n de los fondos para el retiro de pensiones de cientos de millones de trabajadores asalariados del mercado formal de trabajo afiliados al r&eacute;gimen obligatorio de la seguridad social.</P>

<P>En el nuevo sistema cada trabajador posee una cuenta que conf&iacute;a para su administraci&oacute;n a una empresa especializada en la administraci&oacute;n de fondos de retiro, que a su vez lo invierte en instrumentos financieros.</P>

<P>Esas empresas especializadas compiten entre s&iacute; con base en el rendimiento que ofrezcan al trabajador, o en su defecto, a partir de las comisiones que cobran por el manejo de cuentas. El trabajador puede cambiar peri&oacute;dicamente de empresa y en general existen regulaciones que impiden que alguna administradora de fondos de pensiones acapare un alto porcentaje del mercado.</P>

<P>El Estado lleva a cabo las labores de supervisi&oacute;n y regulaci&oacute;n mediante organismos especializados y en algunas pensiones realiza aportaciones a las cuentas, adem&aacute;s de garantizar a todos los trabajadores una pensi&oacute;n m&iacute;nima; as&iacute; queda expresamente en la ley.</P>

<P>La transici&oacute;n en el sistema de pensiones es un proceso importante. En efecto, de un sistema de pensiones p&uacute;blico, colectivo y de beneficios definidos o de reparto, se da paso a un nuevo sistema de pensiones de mercado individual y de contribuciones definidas. Esta nueva modalidad te&oacute;ricamente busca eliminar inequidades, mantener el valor real de las pensiones, establecer una pensi&oacute;n m&iacute;nima garantizada por el Estado y mediante la individualizaci&oacute;n de las cuentas, asegurar el acceso directo del derechohabiente de sus recursos, ofreci&eacute;ndole una alternativa segura de ahorro.</P>

<P>Sin embargo, las elecciones individuales no garantizan que los anteriores pron&oacute;sticos se vayan a cumplir de manera efectiva. Con este nuevo sistema se pretende tambi&eacute;n alcanzar tres ambiciosos prop&oacute;sitos: contribuir a la generaci&oacute;n de ahorro interno y crear nuevos empleos en la econom&iacute;a; segundo, la indizaci&oacute;n de las pensiones para mantener su valor real; y tercero, mantener un nivel de ingresos de un salario m&iacute;nimo para todos los pensionados.</P>

<P>El ahorro interno en M&eacute;xico comprende a todo el ahorro realizado en instrumentos financieros tanto bancarios como no bancarios y se mide mediante el agregado monetario amplio, menos billetes, m&aacute;s monedas en poder del p&uacute;blico. Este ahorro interno incluye, entre otros conceptos, al ahorro obligatorio que proviene de las aportaciones al sistema de ahorro para el retiro de las empresas y entidades del sector p&uacute;blico que tiene que realizar a favor de sus trabajadores.</P>

<P>De 1998 a 2005 el ahorro interno ha incrementado su proporci&oacute;n con respecto al producto interno bruto. El ahorro interno sin los recursos del SAR representa el ahorro voluntario del pa&iacute;s, y a diferencia de lo que ha pasado con el ahorro interno, su proporci&oacute;n con respecto al PIB no ha aumentado de final de 1998 a 2006.</P>

<P>Este comportamiento se explica por la mayor tasa de crecimiento que el ahorro interno ha registrado en compensaci&oacute;n con el ahorro voluntario en el mismo lapso. As&iacute;, de diciembre de 1998 a finales de 2006 la tasa de crecimiento medio anual real del ahorro voluntario fue del 7.4 por ciento; en tanto que en el ahorro voluntario ascendi&oacute; a 5.3 por ciento. El mayor dinamismo del ahorro interno y en compensaci&oacute;n al del ahorro voluntario se explica porque su componente de ahorro obligatorio ha crecido a tasas altas.</P>

<P>Esto se ha reflejado en una proporci&oacute;n creciente de ahorro interno con respecto al PIB, lo cual no ha sucedido con el ahorro voluntario.</P>

<P>Conforme al ambiente econ&oacute;mico mejore y el sistema financiero madure, el papel de la regulaci&oacute;n prudencial deber&iacute;a fortalecerse y las restricciones cuantitativas a las inversiones reducirse.</P>

<P>Lo anterior ampliar&iacute;a las opciones de riesgo-rendimiento de los ahorradores sin recurrir en riesgos excesivos. Estas medidas ampliar&iacute;an la diferencia en estrategias de riesgo-rendimiento y permitir&iacute;a que &eacute;sas se aproximen a las necesidades y preferencias de los diferentes trabajadores. Asimismo, se incrementar&iacute;an los incentivos para que los trabajadores se involucren m&aacute;s en sus planes de pensiones.</P>

<P>Por eso, esta iniciativa propone llevar una pol&iacute;tica conservadora en la inversi&oacute;n de los fondos de pensiones y reducir la inversi&oacute;n de los fondos de pensiones en valores extranjeros de 20 por ciento a 10 por ciento, generando as&iacute; un aumento en el ahorro interno y por ende mayor inversi&oacute;n en el pa&iacute;s.</P>

<P>Solamente hago una acotaci&oacute;n. Si en este momento esta iniciativa se aprobara, de manera autom&aacute;tica se reducir&iacute;a el 50 por ciento en t&eacute;rminos de ahorro invertido en el exterior y significar&iacute;a en este momento 10 mil millones de d&oacute;lares adicionales, directamente para la inversi&oacute;n productiva en nuestro pa&iacute;s.</P>

<P>Debemos buscar, pues, esquemas m&aacute;s justos y equitativos. Debemos de revisar nuestra manera de entender el desarrollo y atender las necesidades nacionales como el empleo, la alimentaci&oacute;n y el bienestar en su conjunto.</P>

<P>Por &uacute;ltimo, diputada Presidenta, de manera atenta solicito que la iniciativa, as&iacute; como esta intervenci&oacute;n, sean publicadas en el Diario de los Debates y en la Gaceta Parlamentaria. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtense los textos &iacute;ntegros en el Diario de los Debates y t&uacute;rnese la iniciativa a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Se concede el uso de la palabra a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 2o. de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>
<B>
<P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con el permiso de la Presidencia. Las diputadas del grupo parlamentario del Partido Revolucionario Institucional suscribimos la presente iniciativa al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La iniciativa propone reformar la Ley Federal de Presupuesto y Responsabilidad Hacendaria y tiene como objetivo establecer, en los preceptos legales, los conceptos de equidad de g&eacute;nero y perspectiva de g&eacute;nero.</P>

<P>La importancia de la incorporaci&oacute;n de estos conceptos a la ley en comento radica en que, de acuerdo con la Ley de Planeaci&oacute;n, el Presupuesto de Egresos es una herramienta administrativa que asigna los recursos disponibles a los programas p&uacute;blicos.</P>

<P>En este sentido, forma parte del Sistema Nacional de Planeaci&oacute;n Democr&aacute;tica y tiene que se&ntilde;alar las metas anuales con que se vayan logrando los objetivos de desarrollo del Plan Nacional. Por lo que, si se tiene perspectiva de g&eacute;nero en estos aspectos de la vida p&uacute;blica, habr&aacute; mecanismos adecuados en las pol&iacute;ticas p&uacute;blicas para la eliminaci&oacute;n de la brecha de desigualdad que existe entre hombres y mujeres.</P>

<P>Los presupuestos generan pol&iacute;ticas p&uacute;blicas viables si se tienen definiciones de principios y de normas ajustadas a las aspiraciones reales de la sociedad. Por ello, no pueden estar concebidos con un esp&iacute;ritu meramente t&eacute;cnico y estad&iacute;stico; deben reflejar el inter&eacute;s social y convertirse en instrumentos de cambio.</P>

<P>Los presupuestos proequidad de g&eacute;nero, o con enfoque de g&eacute;nero, son aquellos procesos y herramientas propuestas planteadas en los presupuestos p&uacute;blicos, ya sea a nivel federal, estatal o municipal, que entienden que las relaciones de g&eacute;nero —que marcan pautas sociales, econ&oacute;micas y pol&iacute;ticas que repercuten en que el presupuesto— tengan un impacto diferenciado sobre hombres y mujeres.</P>

<P>Un presupuesto proequidad de g&eacute;nero toma en consideraci&oacute;n las diferentes necesidades, privilegios, derechos y obligaciones que las mujeres y los hombres tienen en la sociedad. Asimismo, valora de manera diferenciada las contribuciones de hombres y mujeres, tanto en la producci&oacute;n de bienes y servicios como en el trabajo humano, para movilizar y distribuir los recursos.</P>

<P>La necesidad de lograr presupuestos con perspectiva de g&eacute;nero radica en que es una de las estrategias m&aacute;s exitosas llevadas a cabo a nivel internacional para incorporar la visi&oacute;n de g&eacute;nero en la planificaci&oacute;n y en la evaluaci&oacute;n gubernamental del impacto de las pol&iacute;ticas p&uacute;blicas, a fin de hacer real el compromiso de promover el respeto de los derechos de las mujeres y la igualdad entre los sexos.</P>

<P>A mayor abundamiento sobre los presupuestos pro equidad de g&eacute;nero, podemos mencionar que la primera experiencia de este tipo se emprendi&oacute; en Australia hace dos d&eacute;cadas. &Eacute;sta y la de Sud&aacute;frica que se impuls&oacute; en 1995, todav&iacute;a sirven como punto de referencia para muchos de los proyectos que se realizan en diversos lugares del mundo incluyendo la regi&oacute;n de Latinoam&eacute;rica a partir de los a&ntilde;os 90.</P>

<P>De ah&iacute; que sea importante que valores como la no discriminaci&oacute;n, la igualdad social o la equidad de g&eacute;nero, sean la base &eacute;tica y normativa de los presupuestos que dan cauce y operaci&oacute;n a las pol&iacute;ticas p&uacute;blicas y que con ello se realicen acciones afirmativas con el objeto de eliminar desigualdades existentes entre hombres y mujeres.</P>

<P>No podemos permitir que el Presupuesto de Egresos de la Federaci&oacute;n siga sin tener lenguaje incluyente y peor a&uacute;n, que haya retrocesos en la asignaci&oacute;n de recursos para programas enfocados a las mujeres ya que en la pr&aacute;ctica demuestra que a trav&eacute;s de estas acciones afirmativas el Gobierno federal puede impulsar acciones y pol&iacute;ticas p&uacute;blicas a favor de las mujeres en materia de salud, educaci&oacute;n, atenci&oacute;n a la violencia, procuraci&oacute;n de justicia, entre otras.</P>

<P>Con esta reforma, estaremos dando respuesta favorable a las recomendaciones hechas por el Comit&eacute; de Expertas de la CEDAW, respecto a que M&eacute;xico debe de trabajar para lograr presupuestos con perspectiva de g&eacute;nero. Adem&aacute;s, las dependencias y organismos aut&oacute;nomos estar&iacute;an obligados por ley a incorporar la perspectiva de g&eacute;nero en los proyectos enviados a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y &eacute;sta a su vez, considerarlos en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n de cada a&ntilde;o.</P>

<P>En resumen, podemos decir que la incorporaci&oacute;n de estos conceptos a la Ley en comento, tendr&aacute; como resultado la visibilizaci&oacute;n de la equidad entre hombres y mujeres y la necesidad de desarrollar mecanismos para la adecuada asignaci&oacute;n de recursos para programas y actividades sustentadas en el reconocimiento de que las pol&iacute;ticas p&uacute;blicas y la realidad, tienen que acercarse mediante nuevos dise&ntilde;os y formas de operaci&oacute;n acordes a una realidad diferenciada que exige nuevas respuestas.</P>

<P>Se&ntilde;ora Presidenta de la Mesa Directiva, le pido atentamente que la iniciativa que hoy presento sea incorporada &iacute;ntegramente en el Diario de Debates y que la exposici&oacute;n que tuve en esta tribuna sea considerada dentro de la exposici&oacute;n de motivos de la misma iniciativa.</P>

<P>Por la atenci&oacute;n a todos y a todas, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;ora diputada por su excelente iniciativa. Le consultar&iacute;a si le parece que adem&aacute;s de ser turnada a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, se turnara a opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Gracias Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Con opini&oacute;n de la Comisi&oacute;n de Equidad y G&eacute;nero, t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto, son los dict&aacute;menes de primera lectura.</P>

<P>El primero, de la Comisi&oacute;n de Salud con proyecto de decreto que reforma el art&iacute;culo 79 de la Ley General de Salud.</P>

<P>Con proyecto de decreto que adiciona un art&iacute;culo 41 bis a la Ley General de Salud.</P>

<P>Otro dictamen de primera lectura de la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a la ciudadana Mar&iacute;a del Carmen Beatriz Icazuriaga Montes, para aceptar y usar la condecoraci&oacute;n de la Orden de las Palmas Acad&eacute;micas en grado de Caballero, que le otorga el Gobierno de la Rep&uacute;blica Francesa.</P>

<P>De la misma Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a los ciudadanos Claudia Azucena  Tabares Ju&aacute;rez, Jaime P&eacute;rez Rinc&oacute;n, Calendario Ramos Ocampo, Judith Monroy Ram&iacute;rez y Rom&aacute;n Gonz&aacute;lez Pedroza, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua; Guadalajara, Jalisco y Tijuana, Baja California, respectivamente.</P>

<P>Est&aacute;n publicados en la Gaceta Parlamentaria y son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a, es el de dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se autoriza. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con punto de acuerdo relativo a la conformaci&oacute;n de un grupo especial de investigaciones en el combate al crimen organizado en el estado de Nuevo Le&oacute;n.</P>

<P>Dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con punto de acuerdo relativo a la recuperaci&oacute;n de la seguridad en el estado de Quintana Roo.</P>

<P>Dictamen de la Comisi&oacute;n de Salud, con punto de acuerdo para solicitar al titular de la Secretar&iacute;a de Salud informe a la C&aacute;mara de Diputados, por conducto de la Comisi&oacute;n de Salud, sobre la situaci&oacute;n actual, problem&aacute;tica y proyecciones de diversos temas y programas del Sistema Nacional de Salud. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. Para dirigirse al primero de estos dict&aacute;menes, ha pedido hacer uso de la palabra el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo, y tiene el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputada Presidenta. Compa&ntilde;eros, compa&ntilde;eras legisladores. La situaci&oacute;n de violencia que vive el estado de Nuevo Le&oacute;n es preocupante y no es de un a&ntilde;o, dos a&ntilde;os atr&aacute;s, tiene ya alrededor de… se acerca ya a una d&eacute;cada en donde se han visto acciones del crimen organizado, de asesinatos de agentes del Ministerio P&uacute;blico, de abogados, de personas involucradas en el narcotr&aacute;fico y esto preocupa enormemente al pueblo de Nuevo Le&oacute;n, Yo soy de Nuevo Le&oacute;n y, en consecuencia, pido el uso de la palabra para se&ntilde;alar la preocupaci&oacute;n que tenemos al respecto.</P>

<P>Pero tambi&eacute;n para se&ntilde;alar que este problema no es &uacute;nico del estado de Nuevo Le&oacute;n. Incluso en el estado de Nuevo Le&oacute;n es un problema m&aacute;s reciente que el que se tiene en otros estados de la Rep&uacute;blica, donde han tenido problemas a&uacute;n m&aacute;s fuertes, como es el caso de Tamaulipas, que es vecino de Nuevo Le&oacute;n, especialmente en los pueblos fronterizos, como es el caso de Sinaloa, como es el caso de Guerrero, como es el caso de Michoac&aacute;n.</P>

<P>Entonces, en ese sentido, yo creo que es un problema que ya est&aacute; tomando tintes nacionales y yo creo que es necesario que la C&aacute;mara de Diputados integre un grupo de investigaci&oacute;n —como se se&ntilde;ala en el punto de acuerdo— pero que no se limite &uacute;nicamente al estado de Nuevo Le&oacute;n sino que vea la problem&aacute;tica nacional, que se est&aacute; dando en diferentes estados del pa&iacute;s y que vea la manera de llamar a cuentas a todos los niveles de gobierno involucrados y a coadyuvar en la coordinaci&oacute;n de estos niveles de gobierno para poder atacar este grave problema que tenemos.</P>

<P>El grupo parlamentario del Partido del Trabajo ha mostrado gran preocupaci&oacute;n por este problema del crimen organizado, del narcotr&aacute;fico, del aumento en las adicciones, en la drogadicci&oacute;n que se ha estado dando en el pa&iacute;s. Por eso propusimos al inicio de esta Legislatura la creaci&oacute;n de una comisi&oacute;n especial que pudiera dedicar sus trabajos a evitar las adicciones y la drogadicci&oacute;n en el pa&iacute;s.</P>

<P>Desafortunadamente, no prosper&oacute; la integraci&oacute;n de esta comisi&oacute;n especial pero estamos tratando de crear el consenso para que al menos se integre como subcomisi&oacute;n en la Comisi&oacute;n de Salud o en alguna otra comisi&oacute;n que est&eacute; relacionada con esta problem&aacute;tica.</P>

<P>Tambi&eacute;n recientemente, la semana pasada presentamos una iniciativa donde se&ntilde;alamos que se requiere que en la primaria a los ni&ntilde;os, y en la secundaria se les instruya sobre la problem&aacute;tica que trae el consumo de drogas y la adicci&oacute;n a &eacute;stas. </P>

<P>Entonces es un problema serio, grave en el pa&iacute;s. Creemos que debe ser apoyado este punto de acuerdo pero no nada m&aacute;s limitarse al estado de Nuevo Le&oacute;n, sino a la problem&aacute;tica que se est&aacute; presentando  en todo el pa&iacute;s. Es cuanto, diputada Presidenta. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tambi&eacute;n para referirse al mismo punto de acuerdo ha solicitado el uso de la palabra y se le concede al diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza, quien va a proponer una modificaci&oacute;n al primero de los puntos de acuerdo.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros legisladores. El tema que nos trae a esta tribuna es de todos conocido, por eso nosotros tambi&eacute;n hab&iacute;amos enlistado un punto de acuerdo de urgente u obvia resoluci&oacute;n para que se atendiera el combate al crimen organizado en todo el pa&iacute;s.</P>

<P>¿Qu&eacute; tenemos como precedentes? Tenemos como precedentes que el sexenio pasado, ya lo hemos comentado en esta tribuna, so pretexto de la tolerancia, nos dej&oacute; como lugar com&uacute;n de convivencia la impunidad y la violencia.</P>

<P>En diciembre de a&ntilde;o pasado el Presidente Felipe de Jes&uacute;s Calder&oacute;n Hinojosa tom&oacute; acciones para el combate a la delincuencia y fue de suyo notorio que en Tijuana, que en Michoac&aacute;n las autoridades municipales y las estatales no tuvieron la m&aacute;s m&iacute;nima informaci&oacute;n al respecto.</P>

<P>As&iacute; transcurri&oacute; y se lleg&oacute; al 22 de enero pasado en el que el propio secretario de Seguridad P&uacute;blica reconoce que el gran aliado de la delincuencia organizada es la incomunicaci&oacute;n entre los tres &oacute;rdenes de gobierno y la falta de coordinaci&oacute;n.</P>

<P>En esa misma reuni&oacute;n el Presidente de la Rep&uacute;blica orden&oacute; que antes de que terminara el mes de febrero debieran de presentar un programa que estableciera las competencias, los mecanismos, la tem&aacute;tica y la metodolog&iacute;a en la que se trabajar&iacute;a.</P>

<P>No queremos, desde esta tribuna, que suceda lo que ha pasado con la reforma fiscal. El actual gobierno se comprometi&oacute; a que en enero presentar&iacute;a un diagn&oacute;stico que todos nosotros hici&eacute;ramos com&uacute;n y a partir de ese acuerdo establecer la metodolog&iacute;a y la tem&aacute;tica para atender la materia.</P>

<P>El Ejecutivo no ha cumplido. Pero si no cumple en la materia fiscal, eso cuesta dinero. Si no cumple en la materia de combate a la delincuencia organizada est&aacute; costando vidas inocentes cada hora.</P>

<P>Los medios de comunicaci&oacute;n abren todos los d&iacute;as con la nota roja, pero lo que es m&aacute;s grave es que ya hacemos acusaciones sin pruebas en la mano y de la manera m&aacute;s trivial.</P>

<P>No pueden los titulares de las dependencias del gobierno federal seguir acusando de esa manera. Si hay armas en el pa&iacute;s de uso exclusivo del Ej&eacute;rcito en manos de la delincuencia organizada es un delito de competencia federal. Sean eficaces en el combate al contrabando. Si hay droga, estupefacientes en el territorio nacional es un delito de competencia federal. Sean eficaces y competentes en la detecci&oacute;n de esos productos de contrabando.</P>

<P>Si hay plant&iacute;os de enervantes en este pa&iacute;s es competencia federal. Ya no pretexten que son los ayuntamientos y los estados de la Federaci&oacute;n. Y si la delincuencia organizada es rentable econ&oacute;micamente, el combate al lavado de dinero tambi&eacute;n es competencia federal.</P>

<P>Que quede muy claro, porque no es posible que lleguen las autoridades federales y le digan a los ciudadanos comunes que denuncien. Si ellos que tienen las armas legales, si ellos que pueden intervenir tel&eacute;fonos, cuentas bancarias, no los aprehenden y presentan las pruebas, menos un ciudadano mortal y menos si el Estado no le da ninguna garant&iacute;a sobre su vida y sobre sus bienes y la de sus familiares a la hora de la denuncia.</P>

<P>Por eso nosotros proponemos que este dictamen en su punto de acuerdo sea modificado para que establezca lo siguiente. Leo:</P>

<P>Primero. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura, formula una firme exhortaci&oacute;n a los titulares de las dependencias de la administraci&oacute;n p&uacute;blica federal y a los mandos de las corporaciones y fuerzas de seguridad p&uacute;blica a dise&ntilde;ar y establecer instrumentos y mecanismos de coordinaci&oacute;n y comunicaci&oacute;n eficaces, expeditos y claramente verificables en el marco de la lucha conjunta que libran los tres &oacute;rdenes de gobierno, federal, estatal y municipal contra la inseguridad p&uacute;blica y la delincuencia organizada.</P>

<P>Segundo. En el marco de la instrucci&oacute;n y compromiso asumido por el titular del Ejecutivo federal para que el procurador general de la Rep&uacute;blica y el gabinete de seguridad presenten a la sociedad mexicana a m&aacute;s tardar a fines del presente mes de febrero, un programa integral para mejorar los mecanismos de seguridad y procuraci&oacute;n de justicia, se exhorta a los destinatarios de dicha instrucci&oacute;n para que en el mencionado programa se expresen y detallen con toda claridad las acciones, mecanismos de coordinaci&oacute;n; &aacute;mbitos de competencia y colaboraci&oacute;n entre los tres &oacute;rdenes de gobierno a que obligan la Constituci&oacute;n General de la Rep&uacute;blica y la Ley General que establece las bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>Tercero. La C&aacute;mara de Diputados expresa plena disposici&oacute;n a coadyuvar, en el marco de sus competencias y responsabilidades, en la lucha integral y permanente del Estado mexicano  para combatir el delito y mejorar las condiciones de seguridad p&uacute;blica y respeto al estado de derecho en todo el pa&iacute;s.</P>

<P>Por tanto, Presidencia, le solicito muy respetuosamente que en su momento considere esta propuesta de modificaci&oacute;n para que se someta a la votaci&oacute;n correspondiente en los t&eacute;rminos parlamentarios. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Si es tan amable de dejar su propuesta para votarla en su oportunidad. Se concede el uso de la palabra al diputado Juan Manuel Villanueva Arjona, del Partido Acci&oacute;n Nacional, para hablar en pro del dictamen. Hasta por cinco minutos.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona: </B>Buenas tardes. Venimos aqu&iacute;, a esta tribuna, representando a los diputados del Partido Acci&oacute;n Nacional en Nuevo Le&oacute;n, porque nos parece importante dejar en claro este reclamo, este dictamen que se tiene, que m&aacute;s que un reclamo de la sociedad se ha hablado efectivamente sobre el problema de la violencia que aqueja en muchos puntos del pa&iacute;s y en el caso de los legisladores de Nuevo Le&oacute;n nos preocupamos por esta incidencia en este estado de la Rep&uacute;blica. Este punto de acuerdo fue presentado el 19 de septiembre de 2006 por el entonces legislador Marco Heriberto Orozco.</P>

<P>Nosotros quisi&eacute;ramos dejar en claro que es necesario, sin venir a buscar ni a ver ni a se&ntilde;alar culpables, sin venir a buscar y decir: te falta esto o t&uacute; no hiciste o aquello pas&oacute; hace a&ntilde;os, que es necesario poner una soluci&oacute;n a este problema que agrava a la sociedad; que los ciudadanos de Nuevo Le&oacute;n, en general de muchos puntos del pa&iacute;s, reclaman y que lo piden de sus funcionarios y que lo piden de sus gobernantes. Lo que piden de sus legisladores es que se pongan a trabajar, para aquejar y para quitar la problem&aacute;tica de inseguridad que hay en el pa&iacute;s y que hay ––en espec&iacute;fico hablamos–– tambi&eacute;n en el estado de Nuevo Le&oacute;n.</P>

<P>Las constantes ejecuciones que se dieron el a&ntilde;o pasado, que podr&iacute;amos hacer un comparativo num&eacute;rico y que alguien pudiera meter a debate, no son m&aacute;s que el producto y el reflejo de una sociedad que de alguna manera ha llegado a un proceso en el que hay una descomposici&oacute;n de las formas de convivencia que se ten&iacute;an, de las formas en las que se actuaba.</P>

<P>Yo nada m&aacute;s quisiera venir a dejar a esta tribuna que es claro y necesario apoyar toda la coordinaci&oacute;n, todo el trabajo en equipo de todas las actividades, de toda la planeaci&oacute;n que se tengan que hacer por parte de todas las autoridades de todos los niveles, que no se pueden escapar y que no pueden andar diciendo: No me corresponde. Tanto las autoridades municipales en el aspecto preventivo, las autoridades estatales y las autoridades federales.</P>

<P>Es mucha la incertidumbre y el clamor de las familias por la seguridad en sus vidas, por la seguridad de no poder sentirse confiados de salir a la calle, de salir a un centro comercial, de salir a un restaurante como ha pasado en el caso de Monterrey y que terminan viendo escenas de gente ejecutada, escenas de polic&iacute;as tambi&eacute;n que han perdido la vida, algunos en el cumplimiento de su deber, otros vigilando y que vienen y les echan una r&aacute;faga de metralleta.</P>

<P>&Eacute;se es el clamor de la ciudadan&iacute;a que es necesario hacer llegar a todas y a cada una de las autoridades para que nos pongamos a trabajar y verlo tambi&eacute;n desde el punto de vista autocr&iacute;tico aqu&iacute; en la C&aacute;mara de Diputados, porque falta actualizar mucho el marco legal, falta darle m&aacute;s autoridad, falta darle m&aacute;s herramientas de trabajo a las diversas autoridades federales, estatales y municipales y eso es parte de nuestro trabajo y que queremos hacer.</P>

<P>Queremos que se solucione este problema, tenemos que actuar todos en conjunto y tenemos que venir a darle soluci&oacute;n a los problemas que la ciudadan&iacute;a nos pide y nos reclama. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Para hablar en contra del dictamen ha solicitado el uso de la palabra el diputado Alberto Amador Leal del PRI y despu&eacute;s para hablar en pro, el diputado Juan Guerra Ochoa del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene la palabra el diputado Alberto Amador Leal.</P>

<B><P>El diputado Narcizo Alberto Amador Leal: </B>Gracias, diputada Presidenta. En realidad he pedido el uso de la palabra porque la propuesta recientemente formulada de modificaci&oacute;n a los t&eacute;rminos del dictamen, no s&oacute;lo me parece pertinente sino que toca el problema de fondo.</P>

<P>No es Nuevo Le&oacute;n, no es Quintana Roo ––lo vamos a tocar, tengo entendido, en el punto siguiente–– sino el tema de fondo es el grave problema de seguridad p&uacute;blica y de seguridad nacional que tiene este pa&iacute;s y el m&eacute;todo, la forma en que lo estamos enfrentando.</P>

<P>Se ha abierto ya incluso un debate que abord&oacute; el ciudadano Presidente de la Rep&uacute;blica y abord&oacute; tambi&eacute;n el General, secretario de la Defensa Nacional, y que empieza a tomar —a mi juicio— un rumbo no conveniente para la naci&oacute;n, porque &eacute;se no es en todo caso el tema del debate.</P>

<P>No se est&aacute; cuestionando la honorabilidad del Ej&eacute;rcito Nacional, no se est&aacute; cuestionando la pertinencia de las acciones que ha promovido el ciudadano Presidente de la Rep&uacute;blica. Todos estamos de acuerdo en esta lucha frontal, pero nos estamos enfrentando, primero, a una propuesta confusa de c&oacute;mo se van a organizar las polic&iacute;as, el nuevo cuerpo de la Polic&iacute;a nacional.</P>

<P>Se habla de una s&uacute;per Secretar&iacute;a de Seguridad P&uacute;blica con nuevas subsecretar&iacute;as, seis o siete; de una s&uacute;per Procuradur&iacute;a igual, con seis o siete nuevas entidades; se ha anunciado el nuevo cuerpo de Polic&iacute;a y todo indica que incluso estamos ya ante una confrontaci&oacute;n muy riesgosa, grav&iacute;sima, del control de la Polic&iacute;a Judicial, del control de las Polic&iacute;as Preventivas y tambi&eacute;n del control del Presupuesto.</P>

<P>Hay que recordar que esta misma C&aacute;mara aprob&oacute; un aumento sustantivo para el gasto centralizado —por cierto—, no federalizado, siendo que el Sistema Nacional de Seguridad P&uacute;blica, como aqu&iacute; se dijo, es compartido por los tres &oacute;rdenes de gobierno, incluso por mandato constitucional, seg&uacute;n reza el art&iacute;culo 21 de nuestra Carta Magna.</P>

<P>Entonces me parece, compa&ntilde;eras, compa&ntilde;eros diputados, que estamos ante un tema que justamente es competencia de este Congreso. Si vamos a tener una nueva Polic&iacute;a que agrupe al &oacute;rgano auxiliar del Ministerio P&uacute;blico, como lo dice la Constituci&oacute;n; si vamos a incorporar a ese cuerpo a la Polic&iacute;a Federal Preventiva, la de Migraci&oacute;n, la de las Aduanas, como ya se dijo, entonces empecemos por construir ese marco legal.</P>

<P>Y este Congreso est&aacute; llamado entonces a modificar, por lo menos —sea a propuesta del Ejecutivo, sea por iniciativa de los legisladores— el art&iacute;culo 21 y 102 constitucionales; la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica, la Ley General que establece las bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica y la Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica; insisto, por lo menos estos ordenamientos legales.</P>

<P>De modo que nos parece pertinente que no se intente —digamos— ubicar el problema en una sola entidad o dos o tres. Es un problema m&aacute;s a fondo. El propio gobernador del estado de Nuevo Le&oacute;n ha manifestado su preocupaci&oacute;n, no porque no le interese resolver el problema o que modifique su colaboraci&oacute;n con el gobierno federal, sino justamente porque estamos ante un vac&iacute;o que puede ser peligroso, reconociendo que la gravedad del caso requiere acciones urgentes, oportunas y pertinentes. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Juan Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica, para hablar en pro del dictamen del punto de acuerdo.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadana Presidenta. Compa&ntilde;eras, compa&ntilde;eros. El acuerdo en materia del dictamen dice as&iacute;, sobre todo el que ha resultado aqu&iacute; pol&eacute;mico, que es el punto primero o el primero; dice: &quot;Se exhorta al Procurador General de la Rep&uacute;blica, al secretario de Seguridad P&uacute;blica, al procurador General de Justicia del Estado de Nuevo Le&oacute;n y al secretario de Seguridad P&uacute;blica del estado de Nuevo Le&oacute;n, para que desde el &aacute;mbito de su competencia conformen un grupo especial de investigaci&oacute;n en el combate al crimen organizado, con la finalidad de detener la escalada de violencia en la entidad&quot;.</P>

<P>El mecanismo de coordinaci&oacute;n, &eacute;ste del que se forma este grupo especial, nadie lo ha objetado. Los compa&ntilde;eros del PT, primera intervenci&oacute;n, lo que est&aacute;n planteando no es objeci&oacute;n al mecanismo. Incluso, en la participaci&oacute;n tambi&eacute;n del diputado C&aacute;rdenas que plantea modificaciones, no es objeci&oacute;n a este mecanismo de coordinaci&oacute;n, tampoco lo fue en el caso de la bancada del PRI.</P>

<P>El asunto que se cuestiona es ¿por qu&eacute; s&oacute;lo una entidad? O sea, pareciera que esto lleva una dedicatoria, cuando el problema de inseguridad, de narcoviolencia lo tenemos desgraciadamente en varias entidades del pa&iacute;s.</P>

<P>Y ciertamente, hay que decirlo, &eacute;ste es un problema que, si hablamos de corrupci&oacute;n, s&iacute; tiene que ver con corrupci&oacute;n en los estados, pero tambi&eacute;n en la Procuradur&iacute;a General de la Rep&uacute;blica, porque de otra forma no se explica el crecimiento del narcotr&aacute;fico y la narcoviolencia si no es por la impunidad que, cuando menos desde el &oacute;rgano competente para combatir este tipo de il&iacute;citos, ha existido.</P>

<P>Ahora, nosotros estamos proponiendo una modificaci&oacute;n, por eso escribir en pro en contra, es lo de menos. Estamos proponiendo una modificaci&oacute;n que diga as&iacute;:</P>

<P>&quot;Con fundamento en el art&iacute;culo 24 del Reglamento para el Gobierno Interior del Congreso de la Uni&oacute;n, someto a consideraci&oacute;n del Pleno el acuerdo primero de la proposici&oacute;n sujeta a discusi&oacute;n para quedar como sigue</P>

<P>&quot;Se exhorta al procurador General de la Rep&uacute;blica y al secretario de Seguridad P&uacute;blica, al procurador General de Justicia  y al secretario de Seguridad P&uacute;blica de cada entidad del pa&iacute;s para que, desde el &aacute;mbito de su competencia, conformen un grupo especial de investigaci&oacute;n en el combate al crimen organizado con la finalidad de detener la escalada de violencia&quot;. Es decir, le estamos quitando la etiqueta y la estamos generalizando.</P>

<P>Ahora, ¿qu&eacute; es lo prudente? Resolverlo aqu&iacute;, o yo le pido a la Comisi&oacute;n de Gobernaci&oacute;n que quiz&aacute; lo m&aacute;s prudente es que se retire el punto provisionalmente para no votarlo y buscar una redacci&oacute;n que nos satisfaga a todos, que implique no s&oacute;lo una entidad, sino el conjunto de entidades cuando menos, si no es que todas, que tienen este tipo de problemas, porque s&iacute; requerimos que en la C&aacute;mara apoyemos los esfuerzos de combate al narcotr&aacute;fico, requerimos mecanismos de coordinaci&oacute;n en las entidades, pero requerimos que no parezca que es una etiqueta para una entidad, cuando desgraciadamente el problema lo tenemos muy generalizado. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul)<B>:</B> Presidenta.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Sonido en la curul del diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul)<B>:</B> Presidenta, yo creo que estamos violentando el proceso legislativo.</P>

<P>Aqu&iacute; hay un dictamen que se est&aacute; discutiendo de un punto de acuerdo que se propuso en el mes de septiembre. Y ahora resulta que se est&aacute; adicionando con otro punto de acuerdo. Yo coincido en que el problema corresponde a todas las entidades de la Rep&uacute;blica; por lo tanto, yo sugerir&iacute;a, le sugerir&iacute;a, con base en el Reglamento, con base en el proceso que ya se dio en el punto de acuerdo y que eman&oacute; de un dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, que se vote el punto de acuerdo espec&iacute;fico sobre el caso de Nuevo Le&oacute;n, sobre el caso de Quintana Roo y que, en virtud de las intervenciones del diputado Manuel C&aacute;rdenas y del diputado Juan N. Guerra, se turne a la Comisi&oacute;n de Gobernaci&oacute;n esta nueva propuesta para que emane un nuevo dictamen en virtud de que se trata de otro asunto, y que definitivamente debemos deslindarlos.  Esa ser&iacute;a mi propuesta, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Es de atender la moci&oacute;n del diputado. Entonces pedir&iacute;a yo que se turne a la Comisi&oacute;n de Gobernaci&oacute;n la propuesta hecha por el diputado Manuel C&aacute;rdenas y por el diputado Juan Guerra Ochoa. Sonido a la curul del diputado Juan Guerra, por favor.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Gracias. En el caso de la propuesta del diputado C&aacute;rdenas, en efecto es un punto de acuerdo. Yo estoy proponiendo la modificaci&oacute;n al punto de acuerdo en discusi&oacute;n.</P>

<P>Yo no estoy haciendo la propuesta de otro punto de acuerdo. Yo estoy planteando que se modifique el primero, de manera que se incluya a todas las entidades este mecanismo de coordinaci&oacute;n. Es una modificaci&oacute;n.</P>

<P>Si se va a votar, le ruego entonces que tome en cuenta en qu&eacute; car&aacute;cter est&aacute; presentada la propuesta, no como otro punto de acuerdo sino modificando el punto primero del punto de acuerdo en discusi&oacute;n. Eso si pasara a favor, entonces en lo particular se tendr&iacute;a que votar lo que hay contra la modificaci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El diputado Juan Guerra sostiene como una modificaci&oacute;n al punto de acuerdo que se est&aacute; aprobando. Si el diputado Manuel C&aacute;rdenas est&aacute; de acuerdo en que se turne nuevamente a la Comisi&oacute;n de Gobernaci&oacute;n o si lo ponemos… Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias, se&ntilde;ora Presidenta. El tema que aqu&iacute; estamos tratando como lo plantee, cuesta vidas. El que yo haya solicitado la palabra no fue en t&eacute;rminos del punto de acuerdo de urgente u obvia resoluci&oacute;n que inscrib&iacute;, porque en el cabildeo con las distintas bancadas lo que se acord&oacute; por la mayor&iacute;a de ellas, de manera verbal, era que la extemporaneidad que tiene s&oacute;lo atender Nuevo Le&oacute;n. En aras de la propia pr&aacute;ctica legislativa que tenemos y de asuntos rezagados, no nada m&aacute;s en t&eacute;rminos de estos pronunciamientos sino de muchas iniciativas de ley, en ese sentido, fue que yo propuse la modificaci&oacute;n de los acuerdos del dictamen.</P>

<P>Yo no he retirado el punto de acuerdo. Yo no me he sustra&iacute;do al debate. Por eso el tema que aqu&iacute; nos trae —y que en ello convergieron la mayor&iacute;a de las bancadas— es que un servidor hizo una propuesta que contempla los tres puntos: uno, a todos los integrantes del Consejo de Seguridad, todos, porque el enunciado acuerdo excluye a los dem&aacute;s; a todos los que est&aacute;n involucrados de los tres &oacute;rdenes de gobierno, al partido en el poder, que haga verdad el compromiso del programa que se comprometi&oacute; a establecer y a dar a conocer en la reuni&oacute;n del 22 de enero y a la C&aacute;mara, que seamos coadyuvantes como otro Poder.</P>

<P>Lo que nosotros estamos planteando es, en los mismos t&eacute;rminos que plantea el PRD, que se sometan a votaci&oacute;n los t&eacute;rminos del dictamen, si eso es lo que procede, y entonces que el PAN vaya nada m&aacute;s por Nuevo Le&oacute;n en un prurito y una t&eacute;cnica legislativa que aqu&iacute; a cada rato atropellamos, o se suma a la expresi&oacute;n de las otras bancadas y acepta que sea un dictamen que abarque el mosaico nacional. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Vamos a poner a votaci&oacute;n las dos propuestas de modificaci&oacute;n. Consulte la Secretar&iacute;a… Sonido en la curul del diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Dado el reconocimiento expl&iacute;cito del diputado Manuel C&aacute;rdenas en el sentido de que se est&aacute; atropellando el proceso legislativo porque esto debe emanar de un dictamen, en virtud de que es otro tema, pero en el af&aacute;n de superar esta discusi&oacute;n y terminar con el orden del d&iacute;a, el PAN se allana y estar&iacute;a de acuerdo en que se voten los tres puntos en una misma votaci&oacute;n, en un mismo acto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Son dos puntos. Pregunte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica… Sonido en la curul del diputado Rivera Bedoya, por favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul)<B>: </B>Nada m&aacute;s para poder precisar que no se trata de un atropellamiento al proceso legislativo. El art&iacute;culo 124 del Reglamento dice que en la sesi&oacute;n en que definitivamente se vote una proposici&oacute;n o proyecto de ley podr&aacute;n presentarse por escrito adiciones o modificaciones a los art&iacute;culos aprobados. </P>

<P>Es una propuesta modificatoria perfectamente apegada a derecho y qu&eacute; bueno que no se se&ntilde;ale o se quiera se&ntilde;alar a un estado como el &uacute;nico emproblemado en nuestro pa&iacute;s. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> S&iacute;, de acuerdo con el art&iacute;culo que usted ha mencionado, es lo que va a proceder a hacerse en este momento; poner a votaci&oacute;n las propuestas de modificaci&oacute;n de los dos diputados.</P>

<P>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de admitirse la modificaci&oacute;n presentada por el diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Por instrucciones de la Presidencia, se pregunta a la Asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se acepta la modificaci&oacute;n. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n presentada por el diputado Juan Guerra Ochoa.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Por instrucciones de la Presidencia se pregunta a la Asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Juan Guerra Ochoa. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se acepta la modificaci&oacute;n presentada por el diputado Juan Guerra y se pone a votaci&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si son de aprobarse los dict&aacute;menes presentados, el primero con las modificaciones y los dem&aacute;s en los t&eacute;rminos que fueron presentados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Quedan aprobados los puntos de acuerdo en sus t&eacute;rminos y se le ruega a los proponentes de las modificaciones se sirvan reunirse con la Secretar&iacute;a para adecuar la redacci&oacute;n integrando las modificaciones presentadas para que queden totalmente apegadas a la intenci&oacute;n de las propuestas presentadas de modificaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es un pronunciamiento en relaci&oacute;n con la producci&oacute;n del ma&iacute;z en el pa&iacute;s. Se han registrado para participar en este pronunciamiento los siguientes ciudadanos diputados y diputadas.</P>

<P>La diputada A&iacute;da Marina Arvizu Rivas, de Alternativa</P>
<P>Diputada Irma Pi&ntilde;eyro Arias, de Nueva Alianza</P>
<P>Diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo</P>
<P>Diputada Patricia Castillo Romero, de Convergencia</P>
<P>Diputado Antonio Xavier L&oacute;pez Adame, del Partido Verde Ecologista</P>
<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, del Partido Revolucionario Institucional</P>
<P>Diputado Juan Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y</P>
<P>Diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, del Partido Acci&oacute;n Nacional.</P>

<P>Tiene la palabra hasta por cinco minutos la diputada Aida Marina Arvizu Rivas.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su permiso, se&ntilde;ora Presidenta. El alza del precio de la tortilla no es un hecho menor, como se ha querido sugerir por las autoridades que han estado vinculadas al problema, el mensaje de que no es m&aacute;s que el abuso de unos cuantos especuladores que ya fueron aplacados y que la acci&oacute;n del gobierno ha sido, es incorrecta.</P>

<P>En el fondo existe un fen&oacute;meno de dimensiones estructurales que mucho deber&iacute;a preocuparnos, a nosotros y al gobierno federal. He sabido que el que mercado internacional del grano sufri&oacute; un fuerte desequilibrio, principalmente provocado por el aumento de la demanda de 40 millones de toneladas, inducido por la industria fabricante de etanol, por lo cual a decir del propio Presidente de Estados Unidos en su &uacute;ltimo informe, se alcanz&oacute; una contribuci&oacute;n de este bioenerg&eacute;tico en el orden del dos por ciento en el consumo total de la gasolina en el pa&iacute;s del norte.</P>

<P>Pero dentro de esta misma declaraci&oacute;n, el propio George Bush advirti&oacute; de un proyecto que dirige a contribuir en el 20 por ciento en un plazo de 10 a&ntilde;os, lo cual representa diez veces m&aacute;s; es decir, 400 millones de toneladas, cuando en Estados Unidos tan s&oacute;lo poco m&aacute;s de 250 millones de toneladas, y aunque se pueda suponer que no toda la producci&oacute;n de etanol correr&aacute; a cargo del ma&iacute;z, cualquiera que sea la participaci&oacute;n implica una fuerte presi&oacute;n en los mercados internacionales y por tanto, una tendencia estructural a la alza del precio de este grano.</P>

<P>As&iacute; las cosas, podemos afirmar que el aumento del precio del ma&iacute;z no queda en el tenor de una burbuja especulativa, m&aacute;s bien los inventarios ya existentes y la advertencia de abrir importaciones ciertamente aplacaron los &iacute;mpetus especulativos de ir m&aacute;s lejos, pero en cualquier caso el precio aument&oacute; muy por encima de los cargos inflacionarios, afectando fuertemente el consumo popular y el futuro es de precios al alza en los pr&oacute;ximos a&ntilde;os.</P>

<P>Sin duda, la canasta b&aacute;sica y con ello el nivel de inflaci&oacute;n tambi&eacute;n ser&aacute;n afectados gradual y estructuralmente al alza, con lo que la pol&iacute;tica de estabilizaci&oacute;n macroecon&oacute;mica del gobierno federal como baluarte de la estrategia de crecimiento ser&aacute; seriamente da&ntilde;ada.</P>

<P>Este problema se combina con la volatilidad en los precios del petr&oacute;leo, pero aun m&aacute;s con la ausencia de una pol&iacute;tica que ayude a enfrentar el problema.</P>

<P>Apostarle ––como lo hace el gobierno federal–– todo a la pol&iacute;tica de estabilidad de precios al consumo, pensando que al cumplirse con este factor autom&aacute;ticamente se genera la estabilidad macroecon&oacute;mica y con ella todo el trabajo lo hace el resto del mercado es un gran error, por ello no existen ni pol&iacute;ticas agropecuarias ni pol&iacute;tica industrial ni pol&iacute;tica de comercio; es decir, no hay pol&iacute;ticas sectoriales para el desarrollo.</P>

<P>En este contexto el incremento al precio de la tortilla no s&oacute;lo es un grave problema para el consumo popular sino tambi&eacute;n es un problema de grandes dimensiones para el proyecto gubernamental.</P>

<P>Es en estos casos cuando queda de manifiesto la fragilidad de la estrategia macroecon&oacute;mica, porque la acci&oacute;n monetaria para el control de los precios al consumo no alcanza la estabilidad de los precios de los factores de la producci&oacute;n, y mientras se insista con esta receta epid&eacute;rmica, se mantendr&aacute; una base endeble para el desarrollo productivo y para la competitividad en los precios al consumidor.</P>

<P>En Alternativa proponemos en la reforma fiscal, una recaudaci&oacute;n progresiva con compromisos expresos para el crecimiento, con empleo productivo y de gasto, en apoyo de los sectores de menores ingresos.</P>

<P>Le solicitamos al gobierno federal que instrumente un esquema de apoyos compensatorios al ingreso de la poblaci&oacute;n inscrita en el programa de Oportunidades, a efecto de darle focalizaci&oacute;n y transparencia al subsidio para apoyar el consumo popular.</P>

<P>Tambi&eacute;n le solicitamos que genere un programa emergente de fomento a la producci&oacute;n nacional del ma&iacute;z para consumo humano y forrajero en las diversas regiones.</P>

<P>Que se integre una pol&iacute;tica agropecuaria y comercial con direcci&oacute;n a resarcir los desequilibrios regionales y logre la integraci&oacute;n agroindustrial a favor de la econom&iacute;a nacional.</P>

<P>Asimismo que se conforme una reserva t&eacute;cnica, alejada de los antiguos esquemas de Conasupo que ponga en operaci&oacute;n instrumentos modernos de regulaci&oacute;n del mercado del ma&iacute;z.</P>

<P>Que se promuevan las condiciones para la competitividad de los sistemas de almacenamiento y transporte y de la industria harinera y la modernizaci&oacute;n de la industria de la masa y la tortilla.</P>

<P>Y yo les propongo a ustedes compa&ntilde;eros diputados y diputadas, que discutamos una reforma para elevar a rango constitucional el derecho a la alimentaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Marina Arvizu Rivas. Tiene el uso de la palabra la diputada Irma Pi&ntilde;eyro Arias, de la fracci&oacute;n parlamentaria Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Ayer el precio de la leche, hoy el incremento al ma&iacute;z y el precio de la tortilla.</P>

<P>Es verdaderamente lamentable que en M&eacute;xico, lugar de origen del ma&iacute;z, estemos padeciendo las consecuencias de la especulaci&oacute;n en el mercado internacional del ma&iacute;z amarillo, y a la fecha no tengamos estructurada y en operaci&oacute;n plena una pol&iacute;tica agr&iacute;cola que posibilite la autosuficiencia e, inclusive, la producci&oacute;n de excedentes de ma&iacute;z, insumo b&aacute;sico para la producci&oacute;n de la tortilla.</P>

<P>El incremento del precio al ma&iacute;z y a la tortilla representa un duro golpe a la econom&iacute;a familiar y en especial a las familias de menores ingresos. En nuestro pa&iacute;s, m&aacute;s del 50 por ciento de la poblaci&oacute;n se ubica en pobreza y cerca de 20 por ciento en pobreza extrema. Uno de cada cinco mexicanos no tiene lo suficiente para comer, mientras que 15.8 por ciento de las familias mexicanas es extremadamente pobre.</P>

<P>Cincuenta millones de mexicanos viven con 80 pesos diarios mientras que un poco m&aacute;s de cuatro millones se quedan con el 80 por ciento del ingreso nacional; por lo que el incremento al precio del ma&iacute;z y a la tortilla impacta la econom&iacute;a de los m&aacute;s pobres de este pa&iacute;s.</P>

<P>El aumento en los precios tambi&eacute;n refleja producci&oacute;n insuficiente de ma&iacute;z blanco y un abierto comportamiento monop&oacute;lico, oligop&oacute;lico y acaparador por parte de los comercializadores. Al mismo tiempo refleja la incapacidad o nula voluntad pol&iacute;tica para regularlos, a pesar de que estas pr&aacute;cticas afectan el ingreso y el consumo de los grupos m&aacute;s sensibles de la poblaci&oacute;n.</P>

<P>Los procesos especulativos obligan a las instituciones encargadas de vigilar el desempe&ntilde;o del mercando interno, como son la Secretar&iacute;a de Econom&iacute;a, Sagarpa, la Procuradur&iacute;a Federal del Consumidor y la Comisi&oacute;n Federal de Competencia, a tomar medidas definitivas para proteger los niveles de consumo de los estratos m&aacute;s pobres y a regularizar el funcionamiento de la cadena productiva del ma&iacute;z y la tortilla, creando los incentivos suficientes para no afectar a toda la cadena.</P>

<P>La Sagarpa y la Secretar&iacute;a de Econom&iacute;a deben garantizar el pleno abasto de ma&iacute;z blanco y amarillo al mercado interno; asimismo, deben de propiciar una pol&iacute;tica de precios que no lesione la econom&iacute;a familiar, para as&iacute; cumplir con la promesa de que el gobierno har&aacute; su parte en este problema.</P>

<P>M&eacute;xico debe reestructurar y eficientar la producci&oacute;n de ma&iacute;z. Al a&ntilde;o se producen alrededor de 20 millones de toneladas y necesitamos, para cubrir nuestras necesidades, alrededor de 30 millones, lo que nos coloca en una posici&oacute;n delicada y nos expone a la especulaci&oacute;n en el mercado internacional de granos.</P>

<P>Nueva Alianza propone que se instrumente de inmediato una regulaci&oacute;n eficiente a los sectores econ&oacute;micos que producen bienes y servicios para consumo popular, como son el ma&iacute;z y la tortilla, y rechaza las pr&aacute;cticas econ&oacute;micas que permitan el incremento a los precios de los productos b&aacute;sicos.</P>

<P>El grupo parlamentario Nueva Alianza persigue el bienestar general como el objetivo primordial de la pol&iacute;tica, por lo que es urgente y necesario que nuestro pa&iacute;s, de una vez por todas, defina la producci&oacute;n del ma&iacute;z blanco como una meta prioritaria, estrat&eacute;gica y de seguridad alimentaria.</P>

<P>De lo contrario, seguiremos siendo v&iacute;ctimas de los procesos de especulaci&oacute;n en el mercado internacional y de sus impactos en el mercado interno, v&iacute;a precios, con el consiguiente perjuicio a los m&aacute;s pobres de este pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Irma Pi&ntilde;eyro Arias. Tiene el uso de la palabra el diputado Ricardo Cant&uacute; Garza, del grupo parlamentario del PT.</P>

<P>A invitaci&oacute;n de la Comisi&oacute;n de Turismo, queremos destacar la presencia en el sal&oacute;n de sesiones, de una delegaci&oacute;n de parlamentarios de Bundestag, encabezada por la se&ntilde;ora Anette Fasse, y a la que acompa&ntilde;a el doctor Roland Michael Wegener, embajador de la Rep&uacute;blica Federal de Alemania en M&eacute;xico. Les damos la m&aacute;s cordial bienvenida y les deseamos una grata estancia en nuestro pa&iacute;s.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Los incrementos a los precios de diversos productos b&aacute;sicos como el ma&iacute;z, la tortilla, el huevo, la carne de pollo, de res, entre otros m&aacute;s, mostraron la incapacidad de nuestro aparato productivo y de la pol&iacute;tica gubernamental para ofrecer alimentos baratos y suficientes al pueblo mexicano.</P>

<P>Las causas de esta incapacidad se deben al abandono deliberado de los productores ejidales, comunales y peque&ntilde;os propietarios rurales por parte del gobierno federal que provoc&oacute; el abandono de superficies productivas en zonas temporales.</P>

<P>Al mismo tiempo gener&oacute; un creciente flujo migratorio de pobladores rurales con destino hacia las grandes ciudades de nuestro pa&iacute;s y a los Estados Unidos de Norteam&eacute;rica.</P>

<P>Asimismo, el apoyo decidido que brinda a una elite de capitalistas dedicados a la producci&oacute;n de hortalizas y frutas que son los grandes monopolios del campo.</P>

<P>Para nadie es desconocido que los grandes acaparadores de los productos del campo se concentran en las redes de distribuci&oacute;n, tal como ocurre en el caso del ma&iacute;z que est&aacute; concentrada su distribuci&oacute;n en tres grandes empresas monop&oacute;licas como son Grupo Maseca, Minsa y Cargill; pero lo mismo ocurre con la producci&oacute;n de todos los bienes que producen del campo y de la industria.</P>

<P>Con la crisis y escasez del ma&iacute;z se ha puesto al desnudo todo el poder perverso de los grandes monopolios que dominan desde hace varias d&eacute;cadas a nuestra econom&iacute;a.</P>

<P>Tambi&eacute;n el TLC ha desnudado de forma n&iacute;tida el poder que tienen los monopolios sobre los consumidores y la sociedad mexicana.</P>

<P>Resulta rid&iacute;culo que tengamos un TLC y los precios de los bienes sean m&aacute;s caros en nuestro pa&iacute;s que los que prevalecen en el resto del mundo y en la de nuestros socios comerciales. Resulta m&aacute;s rid&iacute;culo que nuestros socios comerciales apoyen m&aacute;s a sus productores agr&iacute;colas que el gobierno mexicano a los nuestros, que enfrentan mayores dificultades en sus procesos de producci&oacute;n.</P>

<P>All&aacute; es de sobra conocido, el nivel de productividad que arroja el campo, mientras en el nuestro est&aacute; estancado.</P>

<P>Ha quedado claro que el estancamiento de nuestra econom&iacute;a no s&oacute;lo se reduce al campo, tambi&eacute;n abarca a la industria y al conjunto del aparato productivo. Pero este estancamiento se debe a que el Estado mexicano concentr&oacute; el conjunto de las pol&iacute;ticas p&uacute;blicas en fomentar el control del mercado interno por los monopolios, no escatim&oacute; esfuerzos en apoyar la penetraci&oacute;n de &eacute;stos en el mercado mundial, financi&aacute;ndolos mediante el establecimiento de reg&iacute;menes especiales de tributaci&oacute;n, precios altos a sus productos y una sobrevaluaci&oacute;n cambiaria que les abarata los d&oacute;lares.</P>

<P>En cambio a los consumidores esta pol&iacute;tica de fomento a la gran empresa result&oacute; muy cara: precios altos a todos los bienes; bajos salarios, desempleo y un Estado convertido en negocio del gran capital.</P>

<P>La reciente estrategia medi&aacute;tica del gobierno federal de clausurar una bodega en el estado de Jalisco donde se acapara el ma&iacute;z muestra la falta de una estrategia clara de combate a los especuladores porque estos siguen haciendo de las suyas.</P>

<P> El supuesto control del precio de la tortilla que estableci&oacute; por acuerdo del gobierno no s&oacute;lo no se respeta, sino que a los ojos de todos no existe tal control, ya que la tortilla sigue en la nubes y esto ha provocado que cientos de familias de escasos recursos hayan reducido el consumo de este bien b&aacute;sico en sus dietas. Por esta raz&oacute;n el grupo parlamentario del Partido del Trabajo considera que ha llegado la hora de poner un alto a esta pol&iacute;tica de fomento al gran capital monop&oacute;lico.</P>

<P>Tambi&eacute;n es necesario revertir la crisis del campo mexicano revalorando a nuestros productores ejidales y comunales, as&iacute; como a los peque&ntilde;os propietarios y estableciendo una pol&iacute;tica integral de fomento a la producci&oacute;n de granos b&aacute;sicos y asegurando una distribuci&oacute;n directa a los consumidores. Para nosotros la producci&oacute;n del ma&iacute;z debe ser considerada como un tema de prioridad y seguridad nacional. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ricardo Cant&uacute; Garza. Tiene el uso de la palabra la diputada Patricia Castillo Romero, del grupo parlamentario de Convergencia.</P>

<P>Esta Presidencia le da la m&aacute;s cordial bienvenida al Club de  la Tercera Edad de Tenango del Valle, del Estado de M&eacute;xico.  Gracias por estar aqu&iacute;. </P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Diputada Presidenta de la Mesa Directiva, legisladoras, legisladores, muy buen d&iacute;as a todos ustedes. Y digo buen d&iacute;a porque hoy es un d&iacute;a propicio para traer de nueva cuenta a discusi&oacute;n las acciones y los resultados que en torno a la estabilizaci&oacute;n del precio de la tortilla se han dado y por supuesto que es producto del acaparamiento de ma&iacute;z de los grandes monopolios.</P>

<P>Hoy efectivamente es un buen d&iacute;a para reconocer que las medidas implementadas por parte del Ejecutivo federal son de una enorme inmediatez, que a toro pasado aparentan haber sido lo que sentenciamos en la comparecencia de los secretarios de Econom&iacute;a, Agricultura y Desarrollo Social; que fue s&oacute;lo para tomarse la foto.</P>

<P>Como bien recordar&aacute;n, se&ntilde;oras diputadas, se&ntilde;ores diputados, en los primeros d&iacute;as de enero fue notoria el alza a uno de los bienes m&aacute;s importantes de la alimentaci&oacute;n en nuestro pa&iacute;s, el kilogramo de tortilla pas&oacute; de 6.50 a finales de noviembre, hasta 15 pesos el kilo. Ello signific&oacute; en su momento un aumento del 135 por ciento que a prop&oacute;sito de las metas inflacionarias del Banco de M&eacute;xico, romp&iacute;a todos los par&aacute;metros para contener el aumento del &Iacute;ndice Nacional de Precios al Consumidor y provoc&oacute; que en el &uacute;ltimo a&ntilde;o de la pasada administraci&oacute;n simplemente se lograse la meta inflacionaria propuesta.</P>

<P>Por eso efectivamente, ya es pasado; lo que es presente y que a todos debe preocupar y particularmente interesa a  Convergencia, es el alcance real que pudieran tener los famosos 13 puntos de acuerdo para estabilizar el precio de la tortilla —y repito— los famosos 13 puntos de acuerdo para estabilizar el precio de la tortilla. Todos ellos —como lo mencionamos en su momento— de car&aacute;cter coyuntural y de plazo inmediato; un acuerdo que m&aacute;s bien parece solamente beneficio a los productores y comercializadores y no necesariamente a las familias mexicanas consumidoras finales, a legitimar el establecimiento del precio de la tortilla en ocho pesos el kilo, por cierto, 23 por ciento de aumento con respecto al precio de noviembre.</P>

<P>¿Por qu&eacute; no en siete pesos, por qu&eacute; no en 6.50?. ¿Se estableci&oacute; un precio que da&ntilde;aba lo menos a las familias o que beneficia m&aacute;s a los comercializadores? Hacemos estas preguntas al Ejecutivo federal y pido a usted, diputada Presidenta, las comunique a la oficina de la Presidencia, porque a nadie le ha quedado claro qui&eacute;n fue el beneficiado.</P>

<P>Lamentablemente el acuerdo que Presidencia tanto festin&oacute; no contiene una sola, ni siquiera una sola menci&oacute;n a los apoyos que necesitaban los productores de ma&iacute;z en M&eacute;xico. Al revisar los 13 puntos encontramos una serie de medidas que tienen que ver con la comercializaci&oacute;n, particularmente el punto nueve indica que se incentivaran apoyos para la comercializaci&oacute;n y la competitividad, como si acaso Cargill pudiera, requiriera de subsidios, transferencias o apoyos para sus actividades comercializadoras.</P>

<P>El acuerdo adem&aacute;s caduca el 30 de abril. A partir del 1 de mayo, D&iacute;a del Trabajo, el precio de la tortilla se va a disparar. ¿Celebraremos y celebrar&aacute;n los trabajadores del pa&iacute;s su d&iacute;a con el kilo de tortilla en m&aacute;s de ocho pesos?</P>

<P>Porque recordemos que a los trabajadores se les neg&oacute; un aumento salarial con base en el aumento de precios, ya que las autoridades indicaron que eso ser&iacute;a fuente de una espiral inflacionaria. Parece ser que al Ejecutivo se le olvid&oacute; que fue &eacute;l quien puso el primer giro a la espiral a la que tanto temen con los aumentos en el precio de las gasolinas, de las casetas, en fin; eso parece ser lo que le preocupa m&aacute;s al Ejecutivo federal.</P>

<P>En Convergencia —insisto— nos preocupa que el alcance de miras de quienes llevan las riendas de esta naci&oacute;n llegara solamente hasta el 30 de abril. Esperamos del Ejecutivo una postura de responsabilidad para que se&ntilde;ale cu&aacute;les son las acciones de largo plazo que se habr&aacute;n de instrumentar, una vez que el campo mexicano est&eacute; abierto a la importaci&oacute;n sin grav&aacute;menes de ma&iacute;z y frijol provenientes de los Estados Unidos. Se&ntilde;alamiento mismo al que no ha dado respuesta. No hay ma&iacute;z, pero que tal maiceados. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Patricia Castillo Romero. Tiene el uso de la palabra el diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Compa&ntilde;eras y compa&ntilde;eros legisladores. Como bien se ha manifestado en esta tribuna, es mucho el descontento social causado por el aumento del precio de la tortilla y de otros bienes de la canasta b&aacute;sica.</P>

<P>Conforme a las proyecciones de febrero de 2007, se estima que en Estados Unidos los inventarios finales de ma&iacute;z para el ciclo 2006-2007sufran una ca&iacute;da, incluso, de alrededor de 62 por ciento respecto del ciclo anterior, esto supone una mayor presi&oacute;n en los precios internacionales del grano.</P>

<P>¿C&oacute;mo explicamos esto? Por un decremento del cinco por ciento en la producci&oacute;n de ma&iacute;z por parte de Estados Unidos para el ciclo 2006-2007. Adem&aacute;s, por el considerable incremento de la utilizaci&oacute;n de este grano para la producci&oacute;n de etanol, un aumento de m&aacute;s de 62.5 por ciento del ciclo 2004-2005 que aspira, que significan, 33.6 millones a m&aacute;s de 54.6 millones de toneladas de ma&iacute;z que en Estados Unidos son utilizados para la fabricaci&oacute;n de etanol.</P>

<P>Hace unos d&iacute;as estuvo aqu&iacute;, en esta C&aacute;mara de Diputados, el Premio Nobel de Qu&iacute;mica, el doctor Mario Molina. El doctor Molina dej&oacute; bien claro que la explotaci&oacute;n del ma&iacute;z para la producci&oacute;n de etanol no genera necesariamente beneficios ni econ&oacute;micos ni ambientales, adicionales al actual uso de la gasolina y en cambio resulta evidente que s&iacute; se generan distorsiones en el mercado de ma&iacute;z, debido al incremento de la demanda de dicho producto que es hoy utilizado en nuestro pa&iacute;s, principalmente para consumo humano y para forraje.</P>

<P>El doctor Molina sugiri&oacute;, en cambio, explorar otras alternativas energ&eacute;ticas como los biocombustibles derivados del etanol celul&oacute;sico, producido a partir de desechos agr&iacute;colas org&aacute;nicos.</P>

<P>Por lo tanto, el uso de ma&iacute;z para la producci&oacute;n de etanol como complemento o sustituto de los combustibles f&oacute;siles no es ninguna soluci&oacute;n para nuestro pa&iacute;s, puesto que no es rentable econ&oacute;micamente ni ben&eacute;fico ambientalmente y s&iacute; ha complicado la disposici&oacute;n de ma&iacute;z para el consumo de la poblaci&oacute;n.</P>

<P>M&eacute;xico no es autosuficiente en materia de ma&iacute;z, toda vez que produce alrededor de 22 millones de toneladas frente a una demanda estimada de cerca de 29 millones de toneladas. En otras palabras, se calcula que nuestro pa&iacute;s importa aproximadamente 7.5 millones de toneladas de dicho grano; en este punto es conveniente se&ntilde;alar:</P>

<P>Que seg&uacute;n las estimaciones de febrero de 2007 se proyecta que M&eacute;xico tenga 3.21 millones de toneladas de inventarios finales. Un incremento de m&aacute;s de 20 por ciento con respecto a las estimaciones realizadas en enero de 2007.</P>

<P>¿Acaso dicho aumento en inventarios finales ha incidido en la baja del precio de la tortilla? Si no es as&iacute; ¿por qu&eacute; el gobierno federal autoriz&oacute; mayores cupos de importaci&oacute;n de ma&iacute;z?</P>

<P>Y por otra parte ¿qu&eacute; acciones preventivas ha tomado el gobierno federal para evitar que el ma&iacute;z autorizado sea transg&eacute;nico para as&iacute; proteger la salud p&uacute;blica y el medio ambiente? Pues resulta absurdo que pese a que nuestro pa&iacute;s ha entrado de lleno a una era de transparencia de acceso a la informaci&oacute;n p&uacute;blica siga neg&aacute;ndose a la poblaci&oacute;n mexicana el derecho de conocer la informaci&oacute;n en etiquetado de productos, para que sepa si el producto que va a consumir fue hecho o no, con semillas gen&eacute;ticamente modificadas.</P>

<P>Por otra parte, s&iacute; comparamos la producci&oacute;n de ma&iacute;z blanco con la de ma&iacute;z amarillo encontramos que m&aacute;s del 98 por ciento de la totalidad del ma&iacute;z blanco nacional disponible se produce en M&eacute;xico; en cambio, s&oacute;lo el 25 por ciento del ma&iacute;z amarillo se produce en el pa&iacute;s. De aqu&iacute; la importancia del consumo del ma&iacute;z en la dieta de todos y cada uno de los mexicanos y el impacto negativo que tiene en sus bolsillos el alza del precio.</P>

<P>Cabe decir que los hogares con menores ingresos destinan una parte importante del mismo para adquirir tortilla, leche y huevo, aproximadamente el 20 por ciento de su ingreso para comprar alimentos; y de esta cantidad, el 10.5 por ciento para comprar tortilla; alrededor del 10.1 por ciento para adquirir leche y otro 5.3 por ciento para comprar huevo.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, lo m&iacute;nimo que esperan los mexicanos de sus representantes es que realicemos acciones legislativas concretas, con las cuales hagamos accesibles los precios de los bienes de la canasta b&aacute;sica y tambi&eacute;n que el incremento en la demanda del ma&iacute;z y por lo tanto de su precio, debiera ser la oportunidad para fortalecer la producci&oacute;n nacional de este grano y dejar de importar de empresas transnacionales y de otras empresas nacionales granos que establecen y controlan los precios, pero sin beneficiar a los agricultores mexicanos ni a los consumidores. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Antonio Xavier L&oacute;pez Adame. Tiene el uso de la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era Presidenta. El tema del ma&iacute;z, la tortilla, la cadena productiva que tiene que ver de manera directa con el ma&iacute;z; el pollo, la producci&oacute;n de huevo, la producci&oacute;n porc&iacute;cola; la leche, que ha sido un debate tambi&eacute;n permanente en esta C&aacute;mara, se ven hoy afectados de manera muy clara por la crisis del tema del ma&iacute;z y que si el gobierno define y atiende esta circunstancia especial que llega, se puede convertir sin duda para M&eacute;xico en la oportunidad.</P>

<P>La crisis del ma&iacute;z es un asunto de especulaci&oacute;n y de manejo de producto que vino a impactarnos, pero que tambi&eacute;n refleja y es algo que tenemos que tener muy claro qu&eacute; tan endebles somos, qu&eacute; tan fr&aacute;giles somos como pa&iacute;s, como econom&iacute;a, en un art&iacute;culo elemental que ha sido dejado por el gobierno, que no ha sido atendido como un asunto estrat&eacute;gico del pa&iacute;s en el alimento fundamental del pueblo de M&eacute;xico que es el ma&iacute;z.</P>

<P>Se reclama por parte de los productores la falta de solidaridad en un plan para la producci&oacute;n de ma&iacute;z; falta un esquema de comercializaci&oacute;n adecuado. Reclaman los productores de tortilla, los fabricantes de tortilla el maltrato en tema de tarifas el&eacute;ctricas y el gobierno responde: es un asunto de mercado, es un asunto de competitividad y la gente pregunta ¿cu&aacute;ndo esto es un asunto del Estado? El Estado debe asumirse como el conductor, si bien en un mundo globalizado en el que hoy vivimos, pero en el conductor de asuntos estrat&eacute;gicos para el pa&iacute;s, como es la alimentaci&oacute;n b&aacute;sica.</P>

<P>Es por eso que este debate no debe llevarnos s&oacute;lo a una confrontaci&oacute;n o a qui&eacute;n le sali&oacute; mejor el dicho que consign&oacute; la prensa, si un asunto que la C&aacute;mara, como parte del gobierno, como Poder Legislativo, qu&eacute; debemos hacer verdaderamente para involucrarnos y apoyar en una pol&iacute;tica que permita resolver temas fr&aacute;giles para nuestra naci&oacute;n, como es el tema del ma&iacute;z.</P>

<P>Si bien de los siete mil 500 millones de pesos de apoyo para el precio objetivo de los diferentes granos —que ya hicimos nuestra tarea en diciembre y fueron consignados en el Presupuesto Federal en el Ejercicio 2007— debemos atender con la Secretar&iacute;a de Agricultura, que los m&aacute;s de tres mil millones de pesos que se establecieron para el precio objetivo del ma&iacute;z, se d&eacute; en el apoyo a los productos pecuarios; que no tenga un impacto el problema del ma&iacute;z en el tema del huevo, del pollo, del cerdo, de la leche, de la carne de res; que seamos efectivos para que esos recursos no s&oacute;lo se ubiquen en una estrategia de esa naturaleza, sino que con prontitud no nos vaya a alcanzar —ahora s&iacute;— la crisis del huevo o la crisis del cerdo o el tema de la leche que est&aacute; <I>colgada de alfileres</I> y que requiere de una gran visi&oacute;n y sensibilidad para resolver este tema.</P>

<P>En el PRI s&iacute; somos un partido de oposici&oacute;n, pero somos opositores a las pol&iacute;ticas inadecuadas o a los fallos que el gobierno hace respecto a las pol&iacute;ticas p&uacute;blicas. En el PRI somos responsables para ser solidarios con el gobierno cuando decisiones del gobierno tengan qu&eacute; ver con resolver este tipo de problemas y sobre todo, preverlos.</P>

<P>Somos solidarios y pudimos dar una gran lectura a los diputados identificados o involucrados con el sector agropecuario, a sacar un buen presupuesto, pero que tenga, sin duda, un efecto en los que ahora s&iacute; son asuntos del gobierno, como &eacute;ste.</P>

<P>Es elemental, pues, que esta disposici&oacute;n y esto que nos ha llevado a la unidad en una posici&oacute;n de buscar resolver el conflicto de la tortilla y recordar aqu&iacute; —¿por qu&eacute; no?—, el d&iacute;a de la marcha, que se hizo la megamarcha respecto a los precios, la consigna popular era amplia; la consigna popular nos debe llevar a revisar qu&eacute; est&aacute; sucediendo. Dec&iacute;a la gente en la marcha: Felipe y su pandilla se arroparon la tortilla.</P>

<P>Y eso es algo que tenemos que prever, porque yo estoy seguro que no es un asunto de definici&oacute;n del Presidente, en lo particular, ¿qui&eacute;n que est&eacute; en el poder, por m&aacute;s perverso que fuera, va a querer tener una circunstancia en que el pueblo le atribuya la carest&iacute;a en la tortilla?</P>

<P>Hubo errores, se formaliz&oacute; el incremento a la tortilla en un 30 por ciento <I>de facto</I> con la firma del acuerdo, pero s&iacute; podemos prever precisamente que esto no vuelva a suceder. Por eso, gracias, en la &uacute;ltima tarjeta del tiempo, agradezco la oportunidad para llamar a todos a que cerremos filas y tenemos herramientas hoy para prever circunstancias que hoy, desgraciadamente, nos llevan a este debate, como la crisis de la tortilla. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado C&eacute;sar Horacio Duarte. Tiene el uso de la palabra, el diputado Juan Guerra Ochoa, del grupo parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Compa&ntilde;eras, compa&ntilde;eros de todos los grupos parlamentarios. Antes que nada, el PRD lo que desea es un acuerdo con todos ustedes para bajar el precio de la tortilla, porque es posible bajar el precio de la tortilla. No estoy hablando de los 8.50 que se legalizaron. No estoy hablando de cantidades superiores; estoy hablando de bajarlo cuando menos a siete pesos o menos, porque es totalmente posible hacerlo.</P>

<P>Y es posible porque el incremento en el precio de la tortilla no tiene nada que ver con una escasez o con un producto que se hubiera adquirido caro. Es m&aacute;s, nunca en la historia de este pa&iacute;s hab&iacute;a habido tanto ma&iacute;z como ahora. Nunca. No tiene precedente la cantidad de ma&iacute;z que est&aacute; embodegado en estos momentos en relaci&oacute;n a a&ntilde;os anteriores. Producto de qu&eacute;; de una cosecha r&eacute;cord, sin precedentes en la historia de todo el 2006, que fue de m&aacute;s de 22 millones de toneladas. Producto de qu&eacute;: de una importaci&oacute;n que tambi&eacute;n fue r&eacute;cord en el 2006, de m&aacute;s de 10 millones de toneladas.</P>

<P>Ni los 22 millones de toneladas ni los 10 de importaci&oacute;n se hab&iacute;an alcanzado nunca en la historia de este pa&iacute;s. Y si le sumamos adem&aacute;s hasta el ma&iacute;z basura que se import&oacute; por el etanol, estamos hablando de una disponibilidad el a&ntilde;o pasado de m&aacute;s de 33 millones de toneladas, cuando este pa&iacute;s, para resolver el problema de la tortilla s&oacute;lo requiere de 10 millones de toneladas.</P>

<P>Luego entonces, habiendo tanto ma&iacute;z, teniendo Cargill tanto ma&iacute;z, teniendo Maseca tanto ma&iacute;z, o sea Gruma, teniendo Mimsa tanto ma&iacute;z, porqu&eacute; se produce. Porque artificialmente se fabric&oacute; la escasez con vistas en los mercados de futuro.</P>

<P>Ellos est&aacute;n partiendo de que en Estados Unidos el pr&oacute;ximo a&ntilde;o va a ser seco, se va a reducir la producci&oacute;n. Pero hay consultoras que les dice a estos especuladores: cuidado porque est&aacute; aumentando la superficie de siembra de cultivo en Estados Unidos y tambi&eacute;n lo est&aacute; haciendo en M&eacute;xico.</P>

<P>¿Y saben qu&eacute; va a ocurrir con esos especuladores si no hay esa ca&iacute;da? Que se van a quedar con su ma&iacute;z. ¿Pero saben qu&eacute; van a hacer, qui&eacute;n los va a subsidiar? Las mismas empresas gubernamentales que los ayudaron a acaparar y les subsidiaron el acaparamiento y la exportaci&oacute;n de ma&iacute;z, que tambi&eacute;n sacaron a mediados del a&ntilde;o pasado. Las mismas empresas.</P>

<P>No s&eacute; si Felipe Calder&oacute;n tenga qu&eacute; ver, pero Sojo s&iacute; tiene que ver y Aserca s&iacute; tiene que ver con la corrupci&oacute;n, el solapar a los especuladores, el acaparamiento y el ocultamiento. Son c&oacute;mplices, incluso, del delito que se establece y se tipifica desde el art&iacute;culo 28 constitucional y que est&aacute; muy bien establecido en el C&oacute;digo Penal.</P>

<P>No necesita la Procuradur&iacute;a andar persiguiendo s&oacute;lo en Jalisco productores. Que le pregunte a Sojo y a Aserca cu&aacute;ntas toneladas les han subsidiado: miles, millones de toneladas para acaparar el ma&iacute;z, para tenerlo embodegado y para estar especulando.</P>

<P>A ellos es a los que deben de mandar a declarar porque ellos son c&oacute;mplices de estar ocultando, de no entregar la informaci&oacute;n, porque ellos son los que subsidiaron estas operaciones de monopolio. Este es el asunto.</P>

<P>No es tampoco asunto de precio. El ma&iacute;z se pag&oacute; por estos acaparadores a no m&aacute;s de mil 450 pesos la tonelada y el mercado de Chicago, que ahorita est&aacute; en 150 d&oacute;lares la tonelada, estaba en septiembre a 80 d&oacute;lares la tonelada. De manera que el promedio es un precio muy similar a los mil 450 pesos que se pagaron aqu&iacute;.</P>

<P>No tiene tampoco nada qu&eacute; ver con el precio. Simple y sencillamente el productor recibe m&aacute;s por subsidios que a ellos les dan. A ellos mismos les pagan la pignoraci&oacute;n, el almacenaje; les pagan el transporte y todos estos subsidios al productor vienen a beneficiarlos a ellos para adquirir ma&iacute;z a m&aacute;s bajo precio.</P>

<P>&Eacute;ste es el problema. Aserca dedica m&aacute;s de 20 mil millones de pesos para estar subsidiando esa comercializaci&oacute;n. Pero no se la da al productor, no es para producci&oacute;n ese subsidio. &Eacute;stos, que son 23 mil millones de pesos este a&ntilde;o, son directamente para estos grupos que acaparan.</P>

<P>Lo que requerimos en esta C&aacute;mara, si realmente queremos resolver las cosas, es:</P>

<P>Primero. Aceptemos una auditor&iacute;a a Aserca para ver c&oacute;mo ha manejado estos recursos para el campo. Ya el informe el a&ntilde;o pasado de la Auditor&iacute;a Superior de la Federaci&oacute;n nos dec&iacute;a que no pueden comprobar con productores los subsidios que se les han dado en materia, por ejemplo de frijol, que tambi&eacute;n nos va a ocurrir lo mismo si siguen estos mecanismos.</P>

<P>Dos. Adem&aacute;s de la auditor&iacute;a a Aserca, necesitamos que esta investigaci&oacute;n que est&aacute; haciendo la Procuradur&iacute;a, adem&aacute;s de que vaya a la Comisi&oacute;n Federal de Competencia, tenga una comisi&oacute;n coadyuvante de diputados que le digan: aqu&iacute; est&aacute;n todos los estudios, los an&aacute;lisis, la importaci&oacute;n —que lo sabe el gobierno—, de manera que no hay porqu&eacute; no exista ma&iacute;z.</P>

<P>Y tres. Habr&aacute; tiempo en otro momento. Nosotros estamos de acuerdo en que gobierno y productores puedan hacer una reserva y salgan al mercado para bajar al precio que realmente debe tener.</P>

<P>Lo que ocurre en Estados Unidos puede ser, pero nosotros incluso somos autosuficientes en ma&iacute;z harinero y estoy hablando espec&iacute;ficamente de la tortilla, no en pecuario y por eso importamos.</P>

<P>Por su atenci&oacute;n, muchas gracias. Vamos a continuar este debate a ver si podemos construir acuerdos para bajar el precio de la tortilla. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Juan Guerra. Tiene el uso de la palabra el diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, del grupo parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo:</B> Con su permiso, se&ntilde;ora Presidenta. Hasta hace algunos meses, el debate en cuanto a ma&iacute;z se refiere, obedec&iacute;a a la ya pronta apertura comercial del 2008 y el amague, la amenaza era que con esa liberaci&oacute;n entrar&iacute;an al pa&iacute;s cuantiosas cantidades del producto subsidiado a bajo precio. El debate entonces era qu&eacute; hacer con nuestros productores, nuestros agricultores, que no podr&iacute;an competir con esos precios a la baja.</P>

<P>Despu&eacute;s, ahora mismo, el debate ha volteado 180 grados. Hoy es que el precio del ma&iacute;z se ha sobrecotizado incluso por encima de los precios de futuro del mercado de Chicago. En efecto, por especulaci&oacute;n, pero ciertamente porque somos autosuficientes en producci&oacute;n de ma&iacute;z blanco para consumo humano, pero ante la dificultad de la importaci&oacute;n, las l&iacute;neas industriales presionan esa misma producci&oacute;n.</P>

<P>Estamos concentrados en la tortilla pero el ma&iacute;z abastece, como ustedes saben, a la industria de la producci&oacute;n de fructuosa, de alimentos balanceados para el &aacute;mbito pecuario, para almidones en industrias diferentes, tambi&eacute;n para nixtamal, para harina y hoy —que es lo que est&aacute; presionando con mayor fuerza— la producci&oacute;n de etanol que —como bien se se&ntilde;ala— tambi&eacute;n hay un falso debate en cuanto a que si es rentable o no, si es conveniente o no en el &aacute;mbito de sustentabilidad.</P>

<P>¿Por qu&eacute; entonces est&aacute; pasando esto? Por qu&eacute; ante una circunstancia que tendr&iacute;a que ser un &aacute;rea de oportunidad como bien se ha comentado, hoy pareciera ser que nos preocupa tanto cuando los productores agr&iacute;colas hoy ven con emoci&oacute;n el poder regresar a la producci&oacute;n de ma&iacute;z; ma&iacute;z que ha sido altamente subsidiado a lo largo de las d&eacute;cadas.</P>

<P>La diferencia est&aacute; en que esos subsidios evidentemente han apoyado la tonelada y no la productividad de las toneladas. Ah&iacute; est&aacute; el Procampo que lo recibe el tenedor de la tierra y no el que renta la tierra ya para producir el campo.</P>

<P>Ah&iacute; est&aacute; el diesel agropecuario que a final de cuentas en su &aacute;mbito de operaci&oacute;n es cierto, falta que se instrumente para que tenga mejor rentabilidad, lo mismo en la semilla. Y en Aserca como bien se comenta, durante muchos a&ntilde;os se ha preferido apoyar, bajo clientelismo, a cada una de las toneladas de los estados y de los productores que s&iacute; lo generan, generando con ello que los productores de autoconsumo eso hagan.</P>

<P>Porque no es negocio. Porque en efecto es el precio. Porque es un precio que por m&aacute;s subsidios no le alcanza al productor para que con ello pueda vivir dignamente. La paradoja entonces es mayor precio a los agricultores, mayor ingreso a los agricultores. Eso es lo que queremos, eso es lo que deseamos. Los que representamos al &aacute;mbito agropecuario pensamos que s&iacute;.</P>

<P>Es justo que el agricultor reciba m&aacute;s. Que su precio por grano sea realmente lo que el mercado demande pero a cambio por supuesto, no estamos de acuerdo que esto genere especulaci&oacute;n y ah&iacute; aplaudimos las diferentes propuestas que de las diferentes fracciones aqu&iacute; se han generado.</P>

<P>Lo que aqu&iacute; se requiere pues, es un equilibrio. El que el industrial aprenda de esta experiencia amarga que es importante asociarse del agricultor y ofertar un precio justo, agricultura por contrato pues… </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Me permite diputado, ¿con qu&eacute; objeto diputado Guerra? Sonido por favor.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Se&ntilde;ora Presidenta, preg&uacute;ntele al orador si me permite hacerle una pregunta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Jos&eacute; V&iacute;ctor S&aacute;nchez, ¿si le permite hacerle una pregunta el diputado?</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Al final de la exposici&oacute;n con mucho gusto diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya ha escuchado diputada Guerra.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Dec&iacute;a yo que entonces las propuestas est&aacute;n claras y, como bien tambi&eacute;n aqu&iacute; se comenta, hicimos un esfuerzo importante en diciembre para lograr dos cosas: presupuesto importante al sector agropecuario, particularmente en cuanto a Aserca se refiere, con dos circunstancias tambi&eacute;n.</P>

<P>Hoy es la oportunidad de que no se vaya en un pago in&uacute;til por tonelada, sino que ese recurso pueda ofrecer a las circunstancias del propio mercado, sea en el &aacute;mbito pecuario o en el &aacute;mbito agr&iacute;cola.</P>

<P>Dos, acompa&ntilde;ar a la Secretar&iacute;a de Agricultura s&iacute;, con las pol&iacute;ticas p&uacute;blicas, pero entender que quien genera las pol&iacute;ticas p&uacute;blicas es el Ejecutivo, y es nuestra responsabilidad acompa&ntilde;arlas, supervisarlas, corregirlas incluso, pero permitir que en ello vaya la posibilidad de salir avante en esto. El ordenamiento de la producci&oacute;n  por supuesto que tambi&eacute;n es un &aacute;mbito muy importante que debemos de rescatar</P>

<P>Todo pues se suscribe a que el aumento en el precio de los granos traer&aacute; como consecuencia el aumento en los precios; el fondo entonces es reforma del Estado s&iacute;, para que los ingresos que la mayor&iacute;a de los mexicanos podamos tener compense en esa alta, en efecto, sin pasar por encima de subsidiar en la canasta b&aacute;sica a quienes menos tengan, a quienes menos tiene.</P>

<P>Ese equilibrio es lo que tenemos que buscar para lograr y tomar la palabra de que baje donde debe de estar efectivamente el precio de la tortilla. Es cuanto, se&ntilde;ora presidenta, y con todo gusto acepto la pregunta del diputado Guerra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:  </B>Adelante diputado Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Si, muchas gracias ciudadana diputada.  Le escuch&eacute; que usted est&aacute; de acuerdo en que es un asunto de especulaci&oacute;n lo de este incremento del precio de la tortilla; de igual forma que Aserca quiz&aacute; no ha utilizado los mejores criterios. Entonces la pregunta es &eacute;sta: primero, ¿est&aacute; de acuerdo en la auditor&iacute;a a Aserca? Y, segundo, ¿estar&iacute;a de acuerdo tambi&eacute;n en una comisi&oacute;n plural de diputados que coadyuven con las investigaciones con la Procuradur&iacute;a y la Cofeco?</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>¿Es cuanto?</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante diputado Jos&eacute; V&iacute;ctor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Dentro de las acciones que en esta firma para compensar o para corregir el precio de la tortilla se llevaron al cabo, el Presidente Calder&oacute;n fue muy efusivo en cuestionar precisamente que a quienes estuvieran guardando ma&iacute;z, sin justificaci&oacute;n o contrato, se les aplicar&iacute;a el peso de la ley. Por supuesto, nosotros en Acci&oacute;n Nacional, estamos totalmente de acuerdo con ello.</P>

<P>En cuanto a la auditor&iacute;a que Aserca debe de tener, eso yo creo que es una obligaci&oacute;n que como Legislativo tenemos, no &uacute;nicamente de Aserca sino de todos los &aacute;mbitos del Ejecutivo, incluido Aserca diputado, a trav&eacute;s de los grupos colegiados; por supuesto que para eso est&aacute; la Comisi&oacute;n de Agricultura, las comisiones unidas, las comisiones que para tal efecto que se han nombrado en este Poder Legislativo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo. En la segunda ronda de estas participaciones, tiene el uso de la palabra el diputado Pablo Arreola Ortega del grupo parlamentario del PT.</P>

<B><P>El diputado Pablo Arreola Ortega: </B>Con su permiso se&ntilde;ora Presidenta. Todos sabemos que somos descendientes de quienes hace miles de a&ntilde;os lograron, a partir del teocintle, producir el ma&iacute;z, incluso seg&uacute;n la mitolog&iacute;a fuimos creados a partir del ma&iacute;z.</P>

<P>La base de nuestra cultura es el ma&iacute;z a lo largo y ancho de nuestro territorio. En forma de tortilla, pozole, atole, tamales, sopes, quesadilla, pinole y un sinn&uacute;mero m&aacute;s de diferentes platillos, la base de la alimentaci&oacute;n para la mayor&iacute;a de los mexicanos es el ma&iacute;z.</P>

<P>A pesar de lo anterior, en d&iacute;as pasados hemos sido testigos de la indolencia, la irresponsabilidad con la que se han referido a la problem&aacute;tica provocada por el aumento de los precios del ma&iacute;z y de las tortillas. Esto lo han hecho miembros destacados de la elite pol&iacute;tica, econ&oacute;mica e incluso religiosa de nuestro pa&iacute;s.</P>

<P>El aumento de los precios en algunos casos lleg&oacute; a ser mayor de cien por ciento, fue considerado como un ajuste normal del mercado o como un asunto intrascendente de que de ninguna forma nos llevar&iacute;a a una revoluci&oacute;n, e incluso —en el colmo de la insensibilidad social— como una oportunidad para incrementar la producci&oacute;n del ma&iacute;z en nuestro pa&iacute;s.</P>

<P>La realidad es que ese asalto a los bolsillos de los mexicanos, particularmente a los pobres, lo realiz&oacute; un grupo de especuladores para quienes el &uacute;nico inter&eacute;s posible es lograr la mayor ganancia en el menor tiempo posible.</P>

<P>Por estas razones, de manera responsable, sostenemos que M&eacute;xico pueda tener una posici&oacute;n clara al lado de sus campesinos, es apoyar de manera decisiva el fomento de la producci&oacute;n del ma&iacute;z en nuestro pa&iacute;s.</P>

<P>Nos hemos dado cuenta que en estos &uacute;ltimos a&ntilde;os la producci&oacute;n del ma&iacute;z en nuestro pa&iacute;s se increment&oacute; de forma importante, pero tambi&eacute;n la importaci&oacute;n del ma&iacute;z se hizo as&iacute;. En este &uacute;ltimo a&ntilde;o, la cifra oficial fue de seis millones de toneladas del vecino del norte.</P>

<P>¿Qu&eacute; significa esto? Que nuestro pa&iacute;s est&aacute; perdiendo una falta fundamental del alimento de su pueblo, que es la soberan&iacute;a alimentaria, fundamentalmente de este producto. Pero tambi&eacute;n ya estamos incluyendo al fr&iacute;jol y esto es peligroso para el desarrollo econ&oacute;mico, para el desarrollo del campo de nuestro pa&iacute;s.</P>

<P>Por eso nosotros proponemos, como fracci&oacute;n del Partido del Trabajo, que veamos varias medidas que son importantes.</P>

<P>La primera, que coincidimos con los compa&ntilde;eros de Acci&oacute;n Nacional, con los compa&ntilde;eros del PRD y del Partido Revolucionario Institucional, es que s&iacute; exista verdaderamente una revisi&oacute;n, una revisi&oacute;n a fondo de lo que est&aacute; sucediendo con las instituciones gubernamentales que tienen que ver con la importaci&oacute;n y tambi&eacute;n con el desarrollo y el consumo del ma&iacute;z.</P>

<P>Debemos tener tino para que las tres empresas que est&aacute;n especulando con la distribuci&oacute;n del ma&iacute;z sean revisadas y sean castigadas si han cometido delitos. El Gobierno federal quiso entrarle, pero le entr&oacute; de manera tibia, lo hizo en una ocasi&oacute;n y despu&eacute;s de ello ya no ha habido ninguna otra acci&oacute;n de parte del gobierno federal para detener esta situaci&oacute;n de la especulaci&oacute;n de grandes cantidades; estamos hablando de millones de toneladas de ma&iacute;z. Ah&iacute; hay que entrarle.</P>

<P>Un segundo asunto que es fundamental. Debemos utilizar instrumentos legales que ya tenemos y que no se han utilizado adecuadamente. Me refiero a la ley de Desarrollo Rural Sustentable y que tambi&eacute;n tenemos ya una minuta en el Senado de la Ley de Planeaci&oacute;n para la Soberan&iacute;a y Seguridad Agroalimentaria y Nutricional.</P>

<P>Tambi&eacute;n, nuestra fracci&oacute;n parlamentaria —en d&iacute;as anteriores— hizo una propuesta importante para que, en el caso de los productos de la canasta b&aacute;sica, exista un verdadero control de precios. Creo que hay condiciones para que se pueda detener esta especulaci&oacute;n, pero requerimos firmeza. Y la firmeza creo que s&iacute; est&aacute; dada aqu&iacute; en el Congreso, donde veo que no est&aacute; es en el Ejecutivo.</P>

<P>Creo y veo tambi&eacute;n que el Ejecutivo no ha tomado la posici&oacute;n que le han marcado, muchos, miles y millones de mexicanos. Que asuma su responsabilidad para el que el Estado sea el rector, tanto de la producci&oacute;n, distribuci&oacute;n de estos productos b&aacute;sicos. Por eso, yo hago un llamado a todos ustedes, cerremos filas en asunto del ma&iacute;z, podamos salir adelante con los puntos que hemos estado proponiendo.</P>

<P>Nosotros s&iacute; estamos de acuerdo en que se le haga la auditoria a Aserca, no nada m&aacute;s a Aserca, tambi&eacute;n se le tendr&aacute; que hacer a Sagarpa, para revisar cu&aacute;l es la situaci&oacute;n que ha guardado en sus pol&iacute;ticas en estos &uacute;ltimos a&ntilde;os. Ojal&aacute; que con estos puntos de coincidencia podamos hacer un llamado en&eacute;rgico al Ejecutivo, para que podamos resolver a la brevedad el problema del ma&iacute;z. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra la diputada Pilar Guerrero Rubio, del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>La diputada Pilar Guerrero Rubio: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Como diputados y m&aacute;s a&uacute;n como mexicanos, debemos debatir y aprobar aquellas leyes o decretos que genere las condiciones adecuadas para garantizar la soberan&iacute;a alimentaria del pa&iacute;s.</P>

<P>No podemos ni debemos estar expuestos a los abruptos cambios en los precios de los principales bienes de la canasta b&aacute;sica, al juego de la oferta y la demanda de los mercados internacionales en los que participan especuladores que se escudan bajo el lema de que proporcionan liquidez al mercado.</P>

<P>El problema del alza en los precios es real y consideramos que en una cuant&iacute;a mayor a las estimaciones de inflaci&oacute;n que determina el Banco de M&eacute;xico. En este punto no podemos aceptar las declaraciones del gobernador del Banco de M&eacute;xico en torno al alza de los productos de la canasta b&aacute;sica —y leo la cita—: &quot;hab&iacute;a una especie de psicosis de alzas&quot;.</P>

<P>Le recordamos al gobierno federal que de seguir la escalada de precios no s&oacute;lo se afectar&iacute;an las variables macroecon&oacute;micas del pa&iacute;s sino tambi&eacute;n podr&iacute;an generarse estallidos sociales que desde luego afectar&iacute;an las decisiones de inversi&oacute;n en el pa&iacute;s, as&iacute; como la generaci&oacute;n de empleo en el mismo.</P>

<P>No es por dem&aacute;s se&ntilde;alar que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico no est&aacute; en contra del desarrollo de la biotecnolog&iacute;a en la medicina ya que su manejo contribuir&iacute;a a mejorar el bienestar de la sociedad en su conjunto. Sin embargo, no debemos permitir su utilizaci&oacute;n en la producci&oacute;n de ma&iacute;z toda vez que afectar&iacute;a las variedades criollas que se dan en M&eacute;xico, sin dejar de lado los probables efectos negativos que tiene sobre la salud p&uacute;blica y el medio ambiente.</P>

<P>No por el hecho de abaratar el precio del ma&iacute;z debemos permitir en M&eacute;xico la utilizaci&oacute;n de la biotecnolog&iacute;a en el mismo o la importaci&oacute;n del ma&iacute;z transg&eacute;nico proveniente de Estados Unidos.</P>

<P>Para concluir, deseamos manifestar que en caso de aprobar el proyecto de ley de promoci&oacute;n y desarrollo de los bioenerg&eacute;ticos existir&aacute; una mayor demanda de ma&iacute;z para utilizarse en la producci&oacute;n de biocombustibles como el etanol. Sin embargo, tambi&eacute;n manifestamos que en relaci&oacute;n a la utilizaci&oacute;n de los transg&eacute;nicos en el ma&iacute;z mexicano que potencialmente se utilizar&iacute;a en la fabricaci&oacute;n de etanol, debemos plasmar en dicho producto lo siguiente:</P>

<P>Primero. Acotar que los productos bioenerg&eacute;ticos no deben provenir de siembras que contengan organismos gen&eacute;ticamente modificados.</P>

<P>Segundo. Establecer mecanismos con los cuales, en el caso de que existiera un auge agrario relativo a cultivos que deriven en bioenerg&eacute;ticos, no exista deforestaci&oacute;n ni cambio de uso de suelo forestal para dichos cultivos; y</P>

<P>Tercero. Establecer procedimientos de control a efecto de que los aprovechamientos de vida silvestre y forestales derivados de la producci&oacute;n de bioenerg&eacute;ticos se lleven a cabo conforme a la Ley General de Vida Silvestre, la Ley General de Desarrollo Forestal Sustentable y dem&aacute;s disposiciones jur&iacute;dicas aplicables. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Pilar Guerrero Rubio. Tiene el uso de la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del grupo parlamentario del PRI.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Qu&eacute; importante que mediante un consenso de los diferentes grupos parlamentarios destinemos una parte importante del tiempo para analizar algunos de los problemas de mayor trascendencia que afecta a toda la sociedad de la naci&oacute;n.</P>

<P>El momento para iniciar el proceso de especulaci&oacute;n con el ma&iacute;z a costa de extraer del bolsillo de toda la sociedad de M&eacute;xico, fue un mal momento seleccionado por los especuladores, cuando est&aacute;bamos en plena cosecha de un ciclo importante, como ya se mencion&oacute;, del 2006, donde se est&aacute; calculando la obtenci&oacute;n de 22 millones de toneladas y donde en el ciclo inmediato anterior, s&oacute;lo en Sinaloa se cosecharon cuatro millones de toneladas. Un mal momento para aventar el argumento de la escasez del producto a partir de la reducci&oacute;n de los inventarios internacionales, cuando en territorio nacional abunda la cosecha de ma&iacute;z para abastecer durante varios meses a toda la sociedad nacional.</P>

<P>Es mal momento tambi&eacute;n para que el secretario de Econom&iacute;a, el doctor Sojo, salga con el argumento de que no tiene elementos para poder detener esta escalada de agresi&oacute;n contra toda la sociedad, a partir de extraerle unos centavos m&aacute;s, unos pesos m&aacute;s a partir del precio de la tortilla. Qu&eacute; ignorancia para cumplir con un encargo que le est&aacute; encomendando el Presidente de la Rep&uacute;blica.</P>

<P>En el caso de los precios, s&oacute;lo para puntualizar algunas cosas para ver d&oacute;nde est&aacute; el problema. A la mitad del ciclo anterior, a la mitad del 2006, en la cosecha de Sinaloa se pag&oacute; a los productores a mil 400 pesos la tonelada; se present&oacute; un fen&oacute;meno meteorol&oacute;gico, el hurac&aacute;n del a&ntilde;o pasado, que inmoviliz&oacute; la salida de esa producci&oacute;n del estado de Sinaloa a los grandes centros de consumo. Se quedaron, por lo tanto, cuando menos dos millones de toneladas almacenadas en los graneros del estado de Sinaloa que empezaron a salir apenas el a&ntilde;o pasado, en el mes de noviembre.</P>

<P>En la cosecha de primavera-verano, que se inicia en el mes de noviembre, se estuvo pagando a los productores —en noviembre— a mil 800 pesos la tonelada con el repunte de la escalada de precios por las se&ntilde;as internacionales. En el mes de diciembre el ma&iacute;z lleg&oacute; a dos mil pesos la tonelada en las diferentes zonas de producci&oacute;n, precios pagados a los productores.</P>

<P>En el mes de enero, cuando sale la &uacute;ltima parte de la cosecha, subi&oacute; el precio a los productores a dos mil 200, dos mil 300 y una peque&ntilde;a parte lograron vender a dos mil 500 pesos la tonelada. Este producto, compa&ntilde;eros y compa&ntilde;eras diputadas, que se compr&oacute; a mil 400 pesos, se estuvo vendiendo arriba de cuatro mil pesos la tonelada a las redes de molineros y tortilladores para que tuvieran el argumento de estar llevando el precio de la tortilla hasta 18 pesos el kilo.</P>

<P>Ah&iacute; est&aacute; el problema, el problema es simple y llana especulaci&oacute;n de los grandes acopiadores de granos y tienen nombre y apellido y el gobierno sabe d&oacute;nde est&aacute;n ubicados sus almacenamientos. Y en este operativo de detecci&oacute;n de inventarios que se ha dado en las &uacute;ltimas semanas se han estado tocando peque&ntilde;as y medianas empresas, muchas incluso son propiedad de los propios productores organizados. No le han llegado en el proceso de inspecci&oacute;n a los grandes acaparadores de M&eacute;xico, que los encabeza Cargil, el gran consorcio acaparador de granos del mundo y tambi&eacute;n de M&eacute;xico.</P>

<P>Necesitamos por lo tanto en lo inmediato detener este fen&oacute;meno especulativo, y se hace con energ&iacute;a, y el gobierno tiene leyes para poder detenerlo  en el mediano plazo, compa&ntilde;eros. La soluci&oacute;n necesitamos preverla aqu&iacute; en nuestro propio territorio nacional, en virtud de que no va a haber inventarios en otras partes del mundo para ir a comprar lo que podemos producir aqu&iacute; en M&eacute;xico.</P>

<P>Necesitamos por lo tanto retomar y construir una pol&iacute;tica agr&iacute;cola propia, clara y precisa que garantice la producci&oacute;n y el abasto de los principales alimentos que consumimos en M&eacute;xico: el ma&iacute;z, el frijol y la leche cuando menos, olvid&aacute;ndonos que hay un libre mercado que s&oacute;lo acude a nuestro pa&iacute;s cuando hay oportunidades de grandes negocios, porque el mercado va por la utilidad, no va por el beneficio y la protecci&oacute;n a la sociedad. El gobierno y nosotros tenemos la obligaci&oacute;n de dise&ntilde;ar ese tipo de pol&iacute;ticas, pol&iacute;tica agr&iacute;cola propia con instrumentos espec&iacute;ficos para estos tres grandes productos que son los que nos garantizan la alimentaci&oacute;n y la dieta y la nutrici&oacute;n a toda la sociedad mexicana. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado H&eacute;ctor Padilla Guti&eacute;rrez. Tiene  el uso de la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidenta. Qu&eacute; bueno que en la C&aacute;mara de Diputados se discuta el problema que desde hace m&aacute;s de un mes se est&aacute; discutiendo en todos los espacios. El 31 de enero hubo una manifestaci&oacute;n muy importante de cientos de organizaciones gremiales populares y campesinas por el asunto del alza del ma&iacute;z y la tortilla, y el alza de precios.</P>

<P>Yo creo que est&aacute; quedando claro que el problema del alza del ma&iacute;z y de los precios en general, es un problema que tiene que ver con el abuso, con la complicidad, con la impunidad con la que act&uacute;an los grupos de poder en este pa&iacute;s.</P>

<P>Como ya se mencionaba, no es un problema de precios internacionales, no es un problema tampoco de escasez, ciertamente como nunca ha habido ma&iacute;z en este pa&iacute;s. Acaparamiento, especulaci&oacute;n y avaricia de las empresas monop&oacute;licas es lo que est&aacute; explicando este problema que golpea al ingreso de los m&aacute;s pobres del pa&iacute;s.</P>

<P>Yo creo que aqu&iacute; el asunto es ver si este Pleno tiene la decisi&oacute;n para demandar que se vayan a fondo las investigaciones y se castigue a quienes han incurrido en delitos en este problema que estamos discutiendo.</P>

<P>Yo quiero leerles el art&iacute;culo 253 del C&oacute;digo Penal para aquellos compa&ntilde;eros que tienen duda de si se est&aacute;n cometiendo delitos en este tema. El inciso a) dice: Acaparamiento, ocultaci&oacute;n o injustificada negativa para la venta, con el objeto de obtener un alza en los precios o afectar el abasto de los consumidores.</P>

<P>Todo acuerdo —inciso b)— o combinaci&oacute;n de cualquier manera que se haga, de productores, industriales, comerciantes o transportistas para evitar la competencia entre s&iacute; y traiga como consecuencia que los consumidores o usuarios paguen precios exagerados.</P>

<P>Entonces yo creo que si vamos al fondo del asunto y queremos terminar con este abuso, pues debemos de demandar en este Pleno que act&uacute;e la PGR, le d&eacute; curso a las denuncias y pueda castigar estas empresas que todos mencionamos y que por cierto, se tomaron la foto con Calder&oacute;n el d&iacute;a que se anunci&oacute; el Pacto de la tortilla. Con esa frase de &quot;no tolerar&eacute; especuladores&quot; y con esa foto estaba claro que no hay voluntad para ir a fondo en este problema.</P>

<P>Yo creo que hace falta que se coloque en el centro de la discusi&oacute;n, en este momento, el dise&ntilde;o de una pol&iacute;tica agroalimentaria adecuada y tambi&eacute;n lo del Tratado de Libre Comercio. Ciertamente que se argumentaba, como dice el diputado S&aacute;nchez, que nos iban a invadir los granos de Estados Unidos y de Canad&aacute;, pero creo que si entendemos las grandes asimetr&iacute;as que existen entre ellos y nosotros tenemos que establecer desde ya acuerdos para, efectivamente, revisar el Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Nada m&aacute;s recuerdo dos datos: Estados Unidos produce 300 millones de toneladas de ma&iacute;z al a&ntilde;o, 300 millones; nosotros 20. Ellos tienen una productividad de m&aacute;s de 10 toneladas por hect&aacute;rea; nosotros tres. Entonces s&iacute; estamos en desventaja, s&iacute; hace falta iniciar la revisi&oacute;n del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Y bueno, creo que el Pacto de la tortilla no ha servido para nada; en 21 entidades del pa&iacute;s no se respeta. En la gran cantidad de tortiller&iacute;as se pasa por encima de esto y el problema no est&aacute; abajo sino arriba en los grupos de poder.</P>

<P>Yo propongo lo siguiente: Que acordemos revisar, que se inicie la revisi&oacute;n por parte de los mexicanos, productores, niveles de gobierno, diputados y senadores, sobre el Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Que tambi&eacute;n empujemos un programa emergente de producci&oacute;n de ma&iacute;z porque con todo y que hay cosecha r&eacute;cord, hace falta prever lo que se viene en los pr&oacute;ximos a&ntilde;os en este terreno.</P>

<P>Que tambi&eacute;n los subsidios no lleguen a los que comercializan y acaparan el ma&iacute;z; que llegue directamente de los productores y por cierto, tambi&eacute;n de manera oportuna, no con el retraso que se hace. Creo que tampoco debe permitirse la exportaci&oacute;n de ma&iacute;z. El a&ntilde;o pasado se exportaron medio mill&oacute;n de toneladas, cuando hace falta primero garantizar el consumo nacional. Y finalmente, me parece que se debe de priorizar en este pa&iacute;s la producci&oacute;n de alimentos y no la producci&oacute;n de etanol. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Carlos Ernesto Navarro L&oacute;pez. Tiene el uso de la palabra el diputado Francisco Dom&iacute;nguez Servi&eacute;n, del grupo parlamentario del PAN.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores. Quiero destacar nuestra posici&oacute;n en temas fundamentales como es hoy este debate. Estoy seguro que cada uno de mis compa&ntilde;eros diputados de los diferentes grupos parlamentarios es sensible a las necesidades de aqu&eacute;llos que conf&iacute;an en la gran posibilidad de construir un pa&iacute;s con mejores oportunidades.</P>

<P>El ma&iacute;z ha representado el gran tesoro de la historia de M&eacute;xico desde los tiempos prehisp&aacute;nicos. Fue durante siglos sin&oacute;nimo de riqueza y motivo de orgullo. Nuestros antepasados fueron hombres que ten&iacute;an la virtud y el conocimiento para forjar la tierra y dar de comer. Hoy el ma&iacute;z se reposiciona como sumamente importante en el futuro de nuestra naci&oacute;n.</P>

<P>Este rev&eacute;s en la historia nos da una gran ense&ntilde;anza, compa&ntilde;eros. Lo importante &uacute;nicamente no es el precio de la tortilla, se&ntilde;ores compa&ntilde;eros legisladores. Lo importante es trabajar por lograr un campo tecnificado, rentable y productivo; contar con esquemas eficientes.</P>

<P>Haciendo un breve an&aacute;lisis —como ya lo han dicho algunos compa&ntilde;eros— tenemos una idea clara de c&oacute;mo se distorsion&oacute; el mercado mundial: cambio de pol&iacute;ticas de nuestro pa&iacute;s vecino del norte, China, Europa y Brasil.</P>

<P>La industria de Estados Unidos demanda 48 millones de toneladas de ma&iacute;z para el uso de etanol y se prev&eacute; que para el bienio 2012-2013 tendr&aacute; necesidad de 70 millones de toneladas. La situaci&oacute;n de alta demanda del ma&iacute;z para el uso industrial ha generado tendencia hacia mayores niveles de precio en los mercados internacionales.</P>

<P>M&eacute;xico no es deficitario de ma&iacute;z blanco, compa&ntilde;eros, si en el a&ntilde;o 2006 —como ya bien lo dijeron— cerramos con una producci&oacute;n de 22 millones de toneladas. Si nuestra producci&oacute;n nacional —como ustedes saben— apenas si un seis por ciento es de ma&iacute;z amarillo, el resto es de ma&iacute;z blanco. El consumo humano para la demanda es de 11.6 millones de toneladas.</P>

<P>Con estos datos podemos observar dos situaciones muy claras. En primer t&eacute;rmino, el incremento del ma&iacute;z en general beneficia a los productores que, despu&eacute;s de una larga espera, tendr&aacute;n la oportunidad de ver su trabajo en el futuro reflejado en mayores ingresos. Lo cual me parece, compa&ntilde;eros, justo e indiscutible. De esta econom&iacute;a depende 25 por ciento de nuestra poblaci&oacute;n, que est&aacute; directamente ligada al sector rural.</P>

<P>En contraparte, se propici&oacute; —y totalmente de acuerdo— un fen&oacute;meno de especulaci&oacute;n, donde unos cuantos pretend&iacute;an enriquecerse a costa del consumidor, aprovechando el manejo tendencioso de informaci&oacute;n, cuando en realidad el sector de transformaci&oacute;n, como el ganadero, que utilizan ma&iacute;z amarillo para producir prote&iacute;nas de origen animal, como carne, leche y huevo, es el m&aacute;s afectado.</P>

<P>En lo que respecta al problema de ma&iacute;z para consumo humano, estamos de acuerdo y compartimos el esfuerzo que realiza el Presidente Felipe Calder&oacute;n al establecer un programa emergente que por un lado aminore el impacto negativo que gener&oacute; la especulaci&oacute;n y la desestabilizaci&oacute;n de la tortilla.</P>

<P>Mantener a trav&eacute;s de las redes de Diconsa un precio de 3.50 para la poblaci&oacute;n, que atiende el programa de Sedesol con 22 mil establecimientos. Y donde esta C&aacute;mara de Diputados increment&oacute; el Presupuesto en el Ramo 20, la Sedesol pudo asignar o reasignar 500 millones de pesos a Diconsa, de los cuales 100 millones de pesos se destinaron al abasto rural, con lo cual est&aacute; asegurado el abasto de 40 mil toneladas en bodega y 170 mil adquiridas a partir del programa emergente.</P>

<P>¿Cu&aacute;l es el objetivo se&ntilde;ores compa&ntilde;eros legisladores y del Ejecutivo? Incrementar cultivos de  300 mil hect&aacute;reas, un mill&oacute;n de hect&aacute;reas y pasar de 2.5 toneladas de ma&iacute;z por hect&aacute;rea, a producciones de nueve a 14 toneladas.</P>

<P>A trav&eacute;s de Sagarpa y organismos vinculados a este sector, programas para mejorar como la agricultura por contrato, para la cual esta Legislatura destin&oacute; m&aacute;s de siete mil millones de pesos, que ser&iacute;an para infraestructura de significaci&oacute;n de riego, ingreso objetivo, fertilizantes, compactaci&oacute;n para la compra de insumos, financiamiento a tasas justas, capacitaci&oacute;n y esquemas de comercializaci&oacute;n.</P>

<P>Compa&ntilde;eros legisladores. La fracci&oacute;n parlamentaria de Acci&oacute;n Nacional tiene el firme prop&oacute;sito de impulsar una econom&iacute;a eficiente y moderna; equitativa en la distribuci&oacute;n de oportunidades, responsabilidades y beneficios; respetuosa de la dignidad humana.</P>

<P>Estaremos pendientes de que el Estado vigile ordenando el desenvolvimiento de la econom&iacute;a para garantizar que concurra en el inter&eacute;s nacional, se subordine al bien com&uacute;n y busque la justicia en relaciones econ&oacute;micas para que se compita en condiciones de equidad. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Francisco Dom&iacute;nguez. En la tercera ronda tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo parlamentario del PT.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Discutir el tema del ma&iacute;z y de la tortilla, sin duda, es discutir uno de los temas m&aacute;s importantes de la mayor&iacute;a, de la inmensa mayor&iacute;a de los mexicanos en este pa&iacute;s. No es un tema menor.</P>

<P>Quiero recordarles que este debate no es nuevo. Quisiera recordarles, compa&ntilde;eros, que el 28 de abril del 2003, el gobierno del cambio firm&oacute; un acuerdo, el Acuerdo Nacional para el Campo. La firma de este acuerdo fue el reconocimiento del gobierno a un grave problema que enfrenta el campo mexicano. En este acuerdo se establecen compromisos. Me voy a referir a algunos solamente, a tres de ellos.</P>

<P>En el punto n&uacute;mero 50 del Acuerdo, dice lo siguiente: El Ejecutivo federal con base en las facultades que le otorga la Constituci&oacute;n y las leyes respectivas, iniciar&aacute; de inmediata consultas oficiales con los gobiernos de Estados Unidos y Canad&aacute;, con el objeto de revisar lo establecido en el Tratado de Libre Comercio para ma&iacute;z blanco y frijol; y convenir con las contrapartes el sustituto por un mecanismo permanente de administraci&oacute;n de las importaciones o cualquier otro equivalente que resguarde los leg&iacute;timos intereses de los productores nacionales y la soberan&iacute;a y seguridad alimentaria.</P>

<P>El 51. Entretanto se logra lo anterior, en lo referente a ma&iacute;z blanco se suspender&aacute; la asignaci&oacute;n de cupos de importaci&oacute;n de ma&iacute;z blanco, excepto en casos comprobados de desabasto.</P>

<P>De igual manera, en el caso de frijol el gobierno federal iniciar&aacute; el procedimiento de investigaci&oacute;n para el establecimiento de una investigaci&oacute;n contra pr&aacute;cticas desleales o salvaguarda con base en informaci&oacute;n proporcionada por los productores.</P>

<P>El n&uacute;mero 104 establece el siguiente compromiso del gobierno federal: Establecer un programa de fortalecimiento a la productividad de la agricultura campesina para los sistemas de producci&oacute;n de ma&iacute;z blanco y frijol y otros relacionados con los sistemas diversos de producci&oacute;n familiar; y colectivos tradicionales. Este fue el acuerdo que Vicente Fox firm&oacute; en el 2003.</P>

<P>Hoy estamos dando el mismo debate; es decir, estamos debatiendo un tema que el gobierno de Vicente Fox no cumpli&oacute;, uno que qued&oacute; en letra muerta.</P>

<P>Nos parece pues, compa&ntilde;eros, que m&aacute;s all&aacute; de los posicionamientos que se hacen es necesario que esta C&aacute;mara de Diputados haga suyo el documento del Acuerdo Nacional para el Campo y le exija al gobierno federal el cumplimiento de los compromisos establecidos en este Acuerdo.</P>

<P>Aunado a lo anterior, en la marcha del d&iacute;a 31 de enero, que no es un acto menor porque participaron miles de mexicanos, se demandaron cuatro cuestiones: primero, un programa de subsidio directo a la tortilla para los sectores pobres. Un incremento inmediato al salario.</P>

<P>Discutir el tema de la entrada en vigor del TLC, que es un tema que ya est&aacute; encima de nosotros, y la instrumentaci&oacute;n de un programa especial de apoyo a los productores para la producci&oacute;n de granos b&aacute;sicos.</P>

<P>&Eacute;stos son compromisos y demandas de la sociedad mexicana, compa&ntilde;eros, que nosotros, como diputados, debi&eacute;ramos hacer que el Ejecutivo, quien tiene la responsabilidad de cumplirlos, los haga realidad porque muchos de ellos fueron compromisos firmados, como es el caso del Acuerdo Nacional para el Campo. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Lo que estamos viviendo hoy en M&eacute;xico va mucho m&aacute;s all&aacute; de una crisis de la tortilla o de un fen&oacute;meno transitorio, de una burbuja inflacionaria temporal.</P>

<P>La crisis que ha estallado y que a todos ha sorprendido no es una mala jugada, es simplemente el dato evidente de una crisis anunciada y cuyo impacto est&aacute; cimbrando a toda la econom&iacute;a.</P>

<P>No es un problema estrictamente de mercado que pueda reducirse a un accidente pasajero y que tender&aacute; a normalizarse con la din&aacute;mica de los factores de competencia en relaci&oacute;n con la oferta y la demanda. Quien sostenga esto revela que no entiende nada de lo que el ma&iacute;z representa para nuestro pa&iacute;s.</P>

<P>En la presente crisis, la punta del <I>iceberg</I> es la crisis de la tortilla, es la que nos revela el fin del modelo de dependencia por la v&iacute;a de las importaciones de granos baratos, entre comillado, y el abandono total del campo mexicano y el agotamiento del modelo impuesto y practicado durante los &uacute;ltimos 30 a&ntilde;os.</P>

<P>Hoy no hay hacia d&oacute;nde hacerse, ni para atr&aacute;s ni hacia delante. Estamos a la mitad del r&iacute;o, un r&iacute;o revuelto como desconcierto social y econ&oacute;mico que nos revela que no hay manejo de las variables econ&oacute;micas al dispararse la inflaci&oacute;n, el encarecimiento, y m&aacute;s grave si lo que se intenta es focalizarlo como un asunto coyuntural de f&aacute;cil soluci&oacute;n.</P>

<P>Hoy hay que encarar el hecho. Urge la presencia del Estado, no dejar el asunto al mercado. Dar paso a la seguridad alimentaria.</P>

<P>Por eso resulta sorprendente que ahora, frente a la crisis, las pol&iacute;ticas p&uacute;blicas se privaticen, que se encargue a los grandes monopolios comerciales poner en manos de los millones de mexicanos las tortillas, la harina, el ma&iacute;z y el abasto del producto en manos de una transnacional.</P>

<P>El Estado se est&aacute; desentendiendo de la crisis y al margen de la ley deja la rector&iacute;a del Estado en manos de las transnacionales, de la globalizaci&oacute;n. Ahora, cuando parece que se busca superar la crisis se abren las importaciones del ma&iacute;z para bajar el precio de la tortilla, aunque con ello se agrave y prolongue la crisis alimentaria. La especulaci&oacute;n provocada por los monopolios de la harina y la comercializaci&oacute;n del ma&iacute;z se le encarga para resolverla. </P>

<P>En menos de dos meses, la transnacional pas&oacute; de comprar la tonelada de ma&iacute;z a mil 750 pesos a venderla a tres mil 500, lo que evidencia que no son los costos de la producci&oacute;n los que determinan el precio sino el poder que tiene la transnacional sobre el mercado.</P>

<P>Esto es posible porque la transnacional controla las importaciones de ma&iacute;z a M&eacute;xico y las compras nacionales, as&iacute; como la red nacional de almacenamiento y distribuci&oacute;n, la especulaci&oacute;n tiene nombres reconocidos.</P>

<P>Pero adem&aacute;s, la crisis alimentaria es una situaci&oacute;n estructural de la que est&aacute; colgado el modelo neoliberal. No es un problema temporal. La actual crisis puede convertirse en una coyuntura para realizar un cambio, un giro en la pol&iacute;tica econ&oacute;mica, tomando medidas urgentes tanto de orden estructural como de transici&oacute;n y de parte inmediato.</P>

<P>Un programa urgente de producci&oacute;n sustentable del ma&iacute;z, fomentando y apoyando al productor campesino, la construcci&oacute;n de una reserva de ma&iacute;z controlada por el Estado que permita regular el precio y parar la especulaci&oacute;n de los monopolios; la aprobaci&oacute;n de la Ley de Planeaci&oacute;n Alimentaria que parece dormir el sue&ntilde;o de la tranquilidad en el Senado de la Rep&uacute;blica para dar estabilidad y certidumbre a la producci&oacute;n nacional de alimentos.</P>

<P>Pero todo esto sabemos que est&aacute; cuesta arriba pues el ma&iacute;z es el grano odiado por los neoliberales, repudiado por los modernizadores y conocido como <I>el bastardo</I>, nombre que le dio el entra&ntilde;able Arturo Barman al grano que fue condenado por el neoliberalismo a desaparecer por improductivo, el perseguido por todos los gobiernos modernizadores apegados a la globalizaci&oacute;n. Se decret&oacute; el desmantelamiento de toda la organizaci&oacute;n productiva del campo mexicano y todos los gobiernos neoliberales creyeron que hab&iacute;an acabado con el ma&iacute;z.</P>

<P>El bastardo se ha colocado en el centro de la correlaci&oacute;n de fuerzas y est&aacute; llamando a una recomposici&oacute;n social y pol&iacute;tica a favor de un proyecto nacional en donde el campo sea una pieza central a favor de una sociedad incluyente, en donde el desarrollo rural sea la pieza central de una profunda recomposici&oacute;n social y econ&oacute;mica que haga posible una sociedad incluyente y democr&aacute;tica.</P>

<P>Pero no repitamos las viejas pr&aacute;cticas. Todos los emisarios del pasado que le declararon la muerte al ma&iacute;z y que desmantelaron al campo mexicano est&aacute;n vivos y presentes, ahora y aqu&iacute;. No s&oacute;lo los autores intelectuales, sus aliados, todas las c&uacute;pulas que convalidaron y apoyaron el desmantelamiento del agro y que han acompa&ntilde;ado durante 25 a&ntilde;os la destrucci&oacute;n del campo mexicano.</P>

<P>No repitamos esa historia. Es la hora de un verdadero cambio porque el asunto va mucho m&aacute;s all&aacute; del logro de algunas prebendas. El asunto va mucho m&aacute;s all&aacute; de los intereses populares de una coyuntura electoral como la del 2007. Es un asunto estrat&eacute;gico de la naci&oacute;n y de toda la sociedad; involucra todo el legado hist&oacute;rico y el porvenir e involucra a todos los niveles del gobierno.</P>

<P>Hoy hay que dar certidumbre, rumbo y proyecci&oacute;n al pa&iacute;s sentando las bases de la sustentabilidad alimentaria y energ&eacute;tica.</P>

<P>Es el pronunciamiento de compa&ntilde;eros l&iacute;deres rurales de Convergencia, encabezados por Vicente Granados, que lo han formulado para su lectura en esta C&aacute;mara de Diputados. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez:</B> Muchas gracias, se&ntilde;ora Presidenta. Complacido por la oportunidad de estar en esta tan importante tribuna. Consciente tambi&eacute;n de que en este debate, como aqu&iacute; se ha mencionado, que para m&iacute; m&aacute;s que un debate es una serie de posicionamientos que ciertamente ilustran y manifiestan muchos datos y la postura que cada una de las fracciones parlamentarias tiene, y que por supuesto encontramos en estos posicionamientos la coincidencia y el factor com&uacute;n que es nuestro inter&eacute;s en &eacute;ste, tan delicado tema.</P>

<P>Pero m&aacute;s all&aacute; de eso, yo creo que tenemos que pensar en c&oacute;mo resolver, en c&oacute;mo encontrar las coincidencias entre cada una de las fracciones parlamentarias para generar los instrumentos necesarios al Poder Ejecutivo para resolver de fondo este gran problema.</P>

<P>Necesitamos sacudir las estructuras de las instituciones que tienen que ver con la construcci&oacute;n de dichos instrumentos y de las normas que le den a la sociedad, a la gente pobre, a los productores y a los consumidores, la tranquilidad para no vivir en la zozobra y en la especulaci&oacute;n porque estamos dependientes totalmente de los esquemas de oferta y demanda de los distintos productos alimenticios.</P>

<P>As&iacute; como el sistema-producto ma&iacute;z fue la v&iacute;ctima de la escasez de estos instrumentos normativos, si no tomamos las medidas necesarias a tiempo, si el Poder Ejecutivo y sus dependencias no asumen su compromiso hist&oacute;rico y su responsabilidad, en poco tiempo tendremos el mismo problema con el sistema producto frijol.</P>

<P>Ya le quitaron la tortilla a los pobres y a la sociedad, ahora qu&iacute;tenle el plato de frijoles, para que vean qu&eacute; va a pasar, qu&eacute; va a suceder.</P>

<P>Hoy, que se da un debate y una controversia entre Estados Unidos y Canad&aacute;, en este importante tema del frijol, y que nuestro pa&iacute;s vive, como lo dije, con la incertidumbre de la inminente entrada del Tratado de Libre Comercio, nuestros estados productores, Durango, Chihuahua, Zacatecas, Nayarit, entre otros, viven con la misma incertidumbre.</P>

<P>Por eso desde &eacute;sta, la m&aacute;s alta tribuna, el reclamo en&eacute;rgico y la exigencia expresa, para que la Sagarpa y la Secretar&iacute;a de Econom&iacute;a, tomen las medidas necesarias, cumplan con su responsabilidad para que al sistema producto frijol no le suceda la amarga experiencia vivida con el ma&iacute;z.</P>

<P>Es incre&iacute;ble, compa&ntilde;eros diputados, c&oacute;mo si somos un pa&iacute;s que produce lo suficiente para el abasto nacional, los monopolios y los acaparadores le est&eacute;n ganando la carrera al gobierno, ¿o no, se&ntilde;ores funcionarios, se&ntilde;ores de Sagarpa y se&ntilde;ores de la Secretar&iacute;a de Econom&iacute;a?</P>

<P>Los productores estamos haciendo nuestra parte, los acaparadores la suya, ustedes, se&ntilde;ores funcionarios, tienen la palabra.</P>

<P>La sociedad los califica y los observa, y hasta este momento en este importante tema, se&ntilde;ores funcionarios, la calificaci&oacute;n es: reprobatoria.  Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta Mar&iacute;a Elena Alvarez Bernal: </B>Gracias diputado.  Tiene la palabra el diputado H&eacute;ctor Marcial Alvarez del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado H&eacute;ctor Marcial Alvarez: </B>Con su permiso se&ntilde;ora Presidenta.  Compa&ntilde;eras y compa&ntilde;eros de las distintas fracciones respecto al tema de la discusi&oacute;n del ma&iacute;z, ya los compa&ntilde;eros que me antecedieron en la palabra, han se&ntilde;alado las principales l&iacute;neas estrat&eacute;gicas que como grupos parlamentarios estamos planeando, para atender la terrible situaci&oacute;n del incremento del precio del ma&iacute;z y del precio de la tortilla.</P>

<P>En cuanto a la especulaci&oacute;n del precio del ma&iacute;z, fueron condiciones favorables para dichos acaparadores, que con su poder han podido someter al pueblo de M&eacute;xico a una dif&iacute;cil situaci&oacute;n para nuestra alimentaci&oacute;n, en cuanto al alza al precio de la tortilla.</P>

<P>Para poder evitar estas irregularidades en los a&ntilde;os venideros, insisto en que se piense en la formaci&oacute;n de una reserva estrat&eacute;gica de productos b&aacute;sicos, especialmente del ma&iacute;z, y asimismo incentivar la producci&oacute;n a trav&eacute;s de programas productivos, subsidiando la producci&oacute;n, considerando que estos apoyos deben llegar a los verdaderos productores oportunamente, con la finalidad de garantizar una buena producci&oacute;n y alimentaci&oacute;n para los mexicanos con menores costos de producci&oacute;n.</P>

<P>Tambi&eacute;n solicitamos que se realicen las auditor&iacute;as con las instituciones que operan los subsidios en el campo como Aserca, para revisar que realmente los subsidios lleguen directamente a los productores o son los intermediarios o acaparadores quienes se benefician, de lo contrario es necesario estructurar pol&iacute;ticas adecuadas que atiendan directamente al productor.  Hoy me comprometo a defender, como legislador lo que nos corresponde y como representante de los productores, les aseguro y les planteo que es factible disminuir el precio de la tortilla y regular el precio del ma&iacute;z en el mercado.</P>

<P>Perm&iacute;tanme ahora darles un breve panorama de lo que estamos haciendo en el estado de Chiapas para producir ma&iacute;z y poder llegar a vender la tortilla a un precio de 6.50 centavos por kilo. Lo que nosotros hacemos en Chiapas favorece a los productores y a los consumidores y lo que queremos como diputados es que este esquema se extienda por todo el pa&iacute;s.</P>

<P>Los productores en Chiapas nos hemos organizado para coadyuvar con el gobierno federal y con los mexicanos mediante planes estrat&eacute;gicos de producci&oacute;n. Por ejemplo, nosotros organizados obtenemos diferentes apoyos para la compra de semilla, para la adquisici&oacute;n de fertilizantes, de pesticidas, para tener seguros agr&iacute;colas, seguro de vida, para cobertura de precios y obtener financiamientos.</P>

<P>Esto lo logramos gracias a que nos juntamos y accedemos a esta inversi&oacute;n por parte del gobierno a trav&eacute;s de las instituciones que corresponden al sector. As&iacute;, nosotros como productores logramos reducir los costos de producci&oacute;n y llegamos a regular el precio del mercado.</P>

<P>Con este esquema hemos logrado rendimiento de cinco toneladas por hect&aacute;rea en promedio en nuestro estado de Chiapas. Nosotros estamos en este ciclo agr&iacute;cola obteniendo ma&iacute;z con un costo de tres mil pesos la tonelada, mientras que en el exterior se est&aacute; comprando a tres mil 500 pesos la tonelada.</P>

<P>Con la producci&oacute;n nacional no s&oacute;lo podemos tener ma&iacute;z en mejor calidad y sanidad, adem&aacute;s le damos empleo y posibilidad de permanecer en su pa&iacute;s a los miles de campesinos mexicanos que a&ntilde;o con a&ntilde;o buscamos otras oportunidades y que tenemos que emigrar a otros pa&iacute;ses.</P>

<P>Esta crisis del incremento de la tortilla, para nosotros los productores se presenta como la oportunidad de que el pa&iacute;s vuelva los ojos hacia nosotros los campesinos. Ya lo hemos dicho, nosotros somos quienes podemos alimentar al pa&iacute;s, con producto de buena calidad y a precios razonables, sin estar sujetos a los vaivenes del mercado internacional.</P>

<P>Que esta crisis sirva para que el campo mexicano vuelva a ser el granero de los mexicanos y que regresemos a la seguridad y a la soberan&iacute;a alimentaria de nuestro pa&iacute;s. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Con su venia, se&ntilde;ora Presidenta. Muy buenas tardes queridos compa&ntilde;eros diputados. El ma&iacute;z, los productores, las comercializadoras, las harineras, los industriales de la masa y la tortilla y finalmente, lo m&aacute;s importante; ah&iacute; est&aacute;n aquellos que menos tienen que son los consumidores y de entre ellos, los que padecen mayor pobreza y ese es el tema justamente que hoy nos ocupa.</P>

<P>Verdaderamente me da much&iacute;simo gusto escuchar que entre todos estamos continuamente poniendo el granito de arena y aportando propuestas que verdaderamente pueden llegar a ser la soluci&oacute;n definitiva  de este problema que hoy tenemos.</P>

<P>Los antecedentes ya no vale la pena recordarlos nuevamente, han sido antecedentes que todos los que me han antecedido en esta tribuna ya los han marcado. Solamente decirles que bueno, recordar que finalmente, s&iacute;, el precio del ma&iacute;z se fija internacionalmente y que M&eacute;xico, est&aacute; dentro de esta econom&iacute;a mundial y global.</P>

<P>Sabemos tambi&eacute;n del consumo del ma&iacute;z amarillo para la producci&oacute;n de etanol y de qu&eacute; manera, muy poca, pero que si alcanz&oacute; a influir el uso del ma&iacute;z blanco para el consumo de forraje. La especulaci&oacute;n y yo dir&iacute;a todav&iacute;a m&aacute;s, el desordenamiento del la industria de la masa y la tortilla. Debemos considerar tambi&eacute;n que hay zonas en el campo que todav&iacute;a tienen mucho qu&eacute; dar y que seguramente es ah&iacute;, a donde tendremos que ir.</P>

<P>El ma&iacute;z es por mucho, el cultivo agr&iacute;cola m&aacute;s importante de M&eacute;xico, tanto desde el punto de vista alimentario, industrial, pero tambi&eacute;n pol&iacute;tico y social.</P>

<P>Hay que reconocer que dentro de las acciones que el gobierno federal tom&oacute; en el momento de una emergencia como la que surgi&oacute; en la escalada de precios de la tortilla, ha dado resultados.</P>

<P>La firma de ese Acuerdo para estabilizar el precio de la tortilla de ma&iacute;z en M&eacute;xico, si bien &eacute;sta es una medida que no ha sido definitiva, s&iacute; es una medida definitoria en el momento, tan es as&iacute; que los objetivos que persegu&iacute;a y que persigue este Acuerdo para estabilizar el precio de la tortilla de ma&iacute;z en M&eacute;xico, ha dado sus resultados.</P>

<P>Recuerdo nada m&aacute;s que los objetivos son proteger el abasto de ma&iacute;z y tortilla a un precio de venta al p&uacute;blico, estable y accesible en todo el pa&iacute;s; combatir pr&aacute;cticas especulativas que pongan en riesgo la estabilidad de precios y el abasto; evitar que los cambios en el precio internacional del ma&iacute;z generen incrementos injustificados en el precio de productos b&aacute;sicos derivados; eficientar los mecanismos de apoyo y colaboraci&oacute;n del gobierno federal con los productores de cultivo forrajero y aprovechar las tierras cultivables; proteger el ingreso y ahorro de los mexicanos, en particular de quienes menos tienen, y la buena marcha de la econom&iacute;a nacional.</P>

<P>Realmente estos objetivos se han ido cumpliendo con este Pacto, lo que nos habla —perd&oacute;n, con este Acuerdo— lo que habla de que definitivamente s&iacute; ha sido una soluci&oacute;n no definitiva, s&iacute; definitoria por el momento de crisis que est&aacute;bamos viviendo.</P>

<P>Por supuesto que no podemos quedarnos en esto y ah&iacute; coincido, y coincidimos, yo creo que todos, y eso es lo alentador de este debate, que ha sido de una propuesta constante y es as&iacute; como podemos seguir avanzando.</P>

<P>Yo dir&iacute;a que actualmente, si tomamos en cuenta qu&eacute; tenemos en M&eacute;xico, solamente se cultivan 300 mil hect&aacute;reas, est&aacute;n sembradas para el ma&iacute;z, y tenemos capacidad de llegar hasta un mill&oacute;n de hect&aacute;reas. &Eacute;se es el reto y es un reto que tenemos los legisladores y el Ejecutivo en conjunto para llevar, acercar el Legislativo, presupuesto, el marco jur&iacute;dico y legal a trav&eacute;s del cual verdaderamente nuestros productores puedan llegar a ese cultivo, a que sean cultivables, que sean sembradas por lo menos un mill&oacute;n de hect&aacute;reas.</P>

<P>Otro reto enorme que tenemos es que el rendimiento actual es de 2.5 toneladas por hect&aacute;rea, lo que actualmente es el rendimiento del campo mexicano, el reto es llevarlo a nueve o a 14 toneladas por hect&aacute;rea.</P>

<P>Por supuesto, todas las propuestas que hemos escuchado hacia eso van encaminadas. Yo les dir&iacute;a que nosotros, Acci&oacute;n Nacional, lo que proponemos tambi&eacute;n es consolidar pol&iacute;ticas de competitividad y desarrollo del sector agropecuario que asegure la sustentabilidad del campo.</P>

<P>Por supuesto, tambi&eacute;n deberemos promover estrategias, tecnolog&iacute;as y apoyos especiales al campo, que incentiven la migraci&oacute;n ordenada y gradual de cultivos poco competitivos hacia productos de mayor rentabilidad econ&oacute;mica.</P>

<P>Alentaremos tambi&eacute;n, deberemos de alentar la creaci&oacute;n de n&uacute;cleos de productores campesinos que faciliten el aumento de la producci&oacute;n.</P>

<P>Deberemos de apoyar una pol&iacute;tica de cercan&iacute;a con los productores agr&iacute;colas. Hoy nos damos cuenta que ojal&aacute; y todos nuestros productores tuvieran la misma capacidad para producir, sin embargo, no lo es. Hoy tenemos entonces que hacer entre todos, organizar, ayudar y el reto, repito, es entre el Legislativo y el Ejecutivo.</P>

<P>Creo que con todas las propuestas que hemos recibido esta ma&ntilde;ana y tarde entre todos y que hemos aportado, verdaderamente estoy segura…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Un momentito, se&ntilde;ora diputada. Sonido en la curul de la se&ntilde;ora diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Solamente para preguntarle a la diputada Adriana si acepta una pregunta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>¿Acepta la pregunta, diputada?</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Con todo gusto, nada m&aacute;s que termine porque ya me marcaron el tiempo, pero con todo gusto, al terminar.</P>

<P>Antes de terminar quiero decirles que pido a la se&ntilde;ora Presidenta que se remitan todas las participaciones que sobre el tema han habido en esta sesi&oacute;n, que se remitan a las secretar&iacute;as correspondientes para que sean rescatadas todas las propuestas valiosas que en este d&iacute;a han aportado los diputados que han pasado por esta tribuna. Y recordarles que tenemos que ayudar tambi&eacute;n a ese ordenamiento del mercado, de la industria de la masa y la tortilla. Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Diputada, solamente para hacerle la pregunta. Hace un momento hizo uso de la tribuna el diputado Francisco Dom&iacute;nguez a nombre de la fracci&oacute;n del PAN y dijo que para ellos no era importante el precio de la tortilla. ¿Usted coincide con esa afirmaci&oacute;n?</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Es importante en el sentido que lo es para todos  los mexicanos el precio de la tortilla. Ahora, aqu&iacute; lo importante tambi&eacute;n —y &eacute;l lo marc&oacute;— hoy m&aacute;s que nunca los productores de ma&iacute;z est&aacute;n viendo una posibilidad de que suba un mercado siempre golpeado y los productores de ma&iacute;z hoy van a poder tener una mejor&iacute;a y el precio de la tortilla, en la medida en que no sea especulaci&oacute;n, deber&aacute; estar en lo que debe de estar.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De acuerdo a la precisi&oacute;n de la diputada, se publicar&aacute; la versi&oacute;n estenogr&aacute;fica de este posicionamiento.</P>

<P>Se han agotado los oradores registrados, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(15:37 horas)<B>: </B>Gracias, se&ntilde;ora Secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 15 de febrero a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
