<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del martes 18 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 311 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>(11:30 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada el acta.</P>

<P>S&iacute;rvanse dar lectura a la iniciativa del Congreso del Estado de Jalisco.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El Congreso del estado de Jalisco remite iniciativa que reforma el art&iacute;culo 134 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la agenda de apoyo a las familias de los migrantes.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Hay un orador inscrito. Tiene la palabra el diputado Pablo Arreola Ortega…</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Es en el otro, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Es en el otro. En votaci&oacute;n econ&oacute;mica, pregunte si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, aprobado por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Aprobado. Comun&iacute;quese. S&iacute;rvase la Secretar&iacute;a dar cuenta del siguiente punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita al Poder Ejecutivo y a todas sus instituciones, armonicen normas y pol&iacute;ticas p&uacute;blicas con la Declaraci&oacute;n de Naciones Unidas sobre Derechos de Pueblos Ind&iacute;genas, a los grupos parlamentarios que incluyan esos derechos en la reforma del Estado, y a la C&aacute;mara de Diputados que apoye su difusi&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Han solicitado a esta Presidencia hacer uso de la palabra el diputado Anuario Luis Herrera Sol&iacute;s, del PT; el diputado Jos&eacute; Luis Varela Lagunes, de Convergencia; el diputado Wenceslao Herrera Coyac, del PRI y el diputado Marcos Mat&iacute;as Alonso, del PRD. Tiene la palabra el diputado Anuario Luis Herrera Sol&iacute;s, de la fracci&oacute;n parlamentaria del PT, hasta por cinco minutos.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con su permiso, Presidencia. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el Grupo Parlamentario del Partido del Trabajo expresa su reconocimiento a la Organizaci&oacute;n de las Naciones Unidas por la expedici&oacute;n, el pasado 13 de septiembre, de la declaraci&oacute;n de las Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas. Sin lugar a dudas, los pueblos ind&iacute;genas son los m&aacute;s pobres entre los pobres.</P>

<P>En el caso de nuestro pa&iacute;s, la conquista espa&ntilde;ola trajo como consecuencia el despojo de la tierra, de la que los ind&iacute;genas eran due&ntilde;os. Durante los 300 a&ntilde;os de la Colonia los ind&iacute;genas vivieron en condiciones casi de esclavitud. En el M&eacute;xico independiente su situaci&oacute;n no se modific&oacute; en nada.</P>

<P>En 1994, el 1 de enero los pueblos indios levantaron su voz ante la injusticia en que se les ten&iacute;a sometidos. El levantamiento del movimiento zapatista cimbr&oacute; las conciencias de la sociedad mexicana por el abandono sistem&aacute;tico en que se les ten&iacute;a a estos mexicanos, o se les tiene. A partir de ese momento los pueblos ind&iacute;genas exigieron ser tratados como iguales y tener las mismas oportunidades de desarrollo que en otras partes del pa&iacute;s se tienen.</P>

<P>No obstante la reforma constitucional en materia de derechos y cultura ind&iacute;gena del a&ntilde;o 2001, nuestro grupo parlamentario opina que sigue existiendo una gran deuda con este amplio sector de los mexicanos. Desafortunadamente, y no obstante todo lo que se pueda legislar a favor de ellos, siempre va a existir un gran divorcio entre lo que debe ser normativo respecto del ser social.</P>

<P>En Chiapas, Guerrero, Chihuahua, Hidalgo, Puebla o Veracruz, entre otros, los grupos ind&iacute;genas son los m&aacute;s pobres y los m&aacute;s vulnerables. Desde 2001, cuando se aprob&oacute; la reforma constitucional en materia de derechos y cultura ind&iacute;gena, han transcurrido seis a&ntilde;os y la situaci&oacute;n de ellos sigue siendo la misma.</P>

<P>No tienen servicios de salud adecuados, educaci&oacute;n de calidad, trabajo digno y bien remunerado. No tienen vivienda propia ni en buenas condiciones. Siempre que hay un desastre natural son los primeros en resentirlo y los &uacute;ltimos a los que se les ayuda.</P>

<P>En s&iacute;ntesis, son unos aut&eacute;nticos olvidados del sistema. Por desgracia, los municipios ind&iacute;genas ocupan los primeros lugares en &iacute;ndices de marginaci&oacute;n. Qu&eacute; bueno que la Organizaci&oacute;n de las Naciones Unidas expidi&oacute; la Declaraci&oacute;n sobre los Derechos de los Pueblos Ind&iacute;genas. Qu&eacute; bueno para estos pueblos.</P>

<P>Pero sin duda ser&aacute; mejor que en la pr&oacute;xima discusi&oacute;n que daremos sobre el Presupuesto de Egresos de la Federaci&oacute;n otorguemos mayores recursos presupuestales a programas sociales, que deben dejar de ser asistencialistas y electoreros para convertirse en un verdadero motor de transformaci&oacute;n de las condiciones sociales de los pueblos ind&iacute;genas.</P>

<P>Si de algo nos sentimos orgullosos, los mexicanos del siglo XXI, es de la basta riqueza cultural de los pueblos precolombinos, lo cual demuestra que los descendientes de aquellos pueblos s&iacute; tienen capacidad creativa para poder desarrollar adecuadamente sus comunidades.</P>

<P>El Grupo Parlamentario del Partido del Trabajo est&aacute; plenamente consciente de la necesidad de poner en marcha una amplia estrategia en los &oacute;rdenes educativo, salud, econ&oacute;mico y social, que permita combatir de manera eficaz la postraci&oacute;n de este amplio sector de la poblaci&oacute;n mexicana, cuya cifra es cercana a los 12 millones de habitantes.</P>

<P>Si no actuamos de esta manera, el Estado mexicano podr&aacute; firmar todos los acuerdos internacionales que se quieran, nosotros, como legisladores, podremos aprobar cuantas leyes consideremos oportunas, pero la dura realidad de los pueblos ind&iacute;genas seguir&aacute; siendo la misma.</P>

<P>A favor de los ind&iacute;genas de M&eacute;xico menos demagogia, m&aacute;s acci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Partido Alternativa, en pro, hasta por cinco minutos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. La aprobaci&oacute;n de la Declaraci&oacute;n de los Derechos de los Pueblos Ind&iacute;genas por la Organizaci&oacute;n de las Naciones Unidas es un triunfo, pero es un triunfo de los que se resistieron y se negaron a desaparecer. El origen de un partido como Alternativa est&aacute; estrechamente vinculado con las causas de los m&aacute;s desprotegidos. Manifestar nuestra posici&oacute;n respecto a la Declaraci&oacute;n de las Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas, para nosotros, no es s&oacute;lo importante sino indispensable.</P>

<P>Desde que en 1789 la Revoluci&oacute;n Francesa asent&oacute; las bases de lo que posteriormente, y hasta el d&iacute;a de hoy, ser&iacute;a la l&iacute;nea de los derechos humanos como condici&oacute;n b&aacute;sica de las personas en todo el mundo, mucho se ha avanzado. Se cuenta ya a nivel internacional con un marco de protecci&oacute;n por sectores, que ha ido estableciendo la protecci&oacute;n de derechos espec&iacute;ficos para grupos y sectores de la poblaci&oacute;n mundial, sectores que hist&oacute;ricamente han sido excluidos.</P>

<P>Los derechos humanos de las mujeres se han visto favorecidos con los tratados y convenciones internacionales como la Convenci&oacute;n Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer; o como la Internacional sobre Poblaci&oacute;n y Desarrollo del Cairo, 1995. Los ni&ntilde;os y las ni&ntilde;as han encontrado protecci&oacute;n internacional con la firma de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, de 1989.</P>

<P>Se ha avanzado tambi&eacute;n en el establecimiento de materias como la firma del Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales y la Convenci&oacute;n Contra la Tortura y otros Tratos o Penas Crueles, Inhumanas o Degradantes.</P>

<P>No obstante, en pleno siglo XXI, ni las declaraciones antidiscriminaci&oacute;n ni los tratados internacionales sobre protecci&oacute;n de derechos pol&iacute;ticos y econ&oacute;micos han logrado proponer las condiciones necesarias para buscar el desarrollo en igualdad de condiciones de las m&aacute;s de 370 millones de personas pertenecientes a comunidades ind&iacute;genas en todo el mundo.</P>

<P>Nuestro pa&iacute;s no es la excepci&oacute;n. Todos y todas fuimos testigos de las acciones que emprendieron en 1994 los hombres y mujeres ind&iacute;genas del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional.</P>

<P>Tambi&eacute;n conocimos los infructuosos esfuerzos que se hicieron cuando se discutieron los Acuerdos de San Andr&eacute;s. Y conocemos las injusticias cotidianas que sufren nuestros compatriotas ind&iacute;genas en Chiapas, Guerrero, Hidalgo, Oaxaca, entre otros, cuando son desplazados de sus territorios por motivos pol&iacute;ticos, econ&oacute;micos o de credo religioso.</P>

<P>Esta deuda hist&oacute;rica con las comunidades ind&iacute;genas del mundo, y en especial con las de M&eacute;xico, ha sido tenido, el pasado 13 de septiembre, un primer resarcimiento. Y digo un primer resarcimiento, porque es indispensable que no nos perdamos en elogios y reconocimientos. Podemos perder de vista que una declaraci&oacute;n no resuelve la realidad ni genera por s&iacute; misma condiciones favorables donde nunca las ha habido.</P>

<P>En M&eacute;xico son muchas las comunidades ind&iacute;genas y demasiadas las injusticias. Son casi nulas las acciones de real incidencia para reconocer los aportes que las comunidades ind&iacute;genas hacen a la cultura, el desarrollo humano, el campo y el desarrollo sustentable. Los ind&iacute;genas viven en muchas de las zonas biol&oacute;gicamente m&aacute;s ricas y han acumulado sabidur&iacute;a sobre el medio ambiente. Con la riqueza de conocimientos sobre su entorno, los pueblos ind&iacute;genas cumplen un papel decisivo en el esfuerzo global para responder al cambio clim&aacute;tico. As&iacute; lo afirm&oacute; el secretario general de Asuntos Econ&oacute;micos y Sociales.</P>

<P>La firma de la Declaraci&oacute;n de Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas es la puerta por la que todos los pueblos del mundo debemos pasar para iniciar el recorrido.</P>

<P>En Alternativa estamos convencidos de que entre los m&aacute;s discriminados y excluidos, entre los m&aacute;s lastimados y con mayores desventajas de la humanidad est&aacute;n las mujeres, pero en especial las mujeres ind&iacute;genas, porque es sobre sus hombros sobre los que se ci&ntilde;en con mayor crudeza el analfabetismo, la desnutrici&oacute;n y la violencia.</P>

<P>En este punto ser&aacute; necesario establecer medidas compensatorias que abonen en la disminuci&oacute;n de las brechas de desigualdad.</P>

<P>Nos unimos, pues, a esta celebraci&oacute;n mundial con nuestros hermanos y hermanas ind&iacute;genas. Queremos hombres y mujeres ind&iacute;genas, due&ntilde;os de sus territorios, con pleno respeto a sus usos y costumbres. Queremos que en M&eacute;xico las comunidades ind&iacute;genas de todos los estados de la rep&uacute;blica, los zapotecos, los del istmo de Tehuantepec, los yaquis de Sonora, los tarahumaras, en fin, tengan aseguradas las condiciones a que aspiramos para todos y todas: vivienda, alimentaci&oacute;n, seguridad social, empleo bien remunerado, derecho de participaci&oacute;n pol&iacute;tica en igualdad de condiciones, acceso a la justicia, educaci&oacute;n de calidad; pero al mismo tiempo, conservar sus lenguas, sus tierras y sus costumbres.</P>

<P>La Declaraci&oacute;n cuya firma celebramos, establece los est&aacute;ndares mismos de respeto a los derechos de los pueblos ind&iacute;genas del mundo que incluyen la propiedad de sus tierras, acceso a los recursos naturales de sus territorios, la preservaci&oacute;n de sus conocimientos tradicionales, la autodeterminaci&oacute;n y el respeto por sus lenguas originales, y la medicina tradicional.</P>

<P>Lo que nos toca a nosotros es generar condiciones para que los derechos sean viables y exigibles y la mejor forma de celebrar este logro es honrar los Acuerdos de San Andr&eacute;s Larr&aacute;inzar. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 442 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Damos la bienvenida a los estudiantes de la Universidad de Valle de M&eacute;xico, campus Tlalpan. Bienvenidos.</P>

<P>Pide el uso de la palabra el diputado Fabi&aacute;n Montes. ¿Con qu&eacute; objeto, se&ntilde;or diputado?</P>

<B><P>El diputado Fabi&aacute;n Fernando Montes S&aacute;nchez </B>(desde la curul) Para la aplicaci&oacute;n de un minuto de silencio en virtud del fallecimiento de 17 personas en el autob&uacute;s que tuvo una ca&iacute;da de 150 metros hacia el precipicio. Este autob&uacute;s se dirig&iacute;a de Puerto Vallarta a Guadalajara, y el accidente sucedi&oacute; el s&aacute;bado en la madrugada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Pedimos a los se&ntilde;ores diputados podamos guardar un minuto de silencio en honor de estas personas que fallecieron.</P>

<P>(Minuto de silencio)</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, de la fracci&oacute;n parlamentaria de Convergencia, en pro, hasta por cinco minutos.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas:</B> Se&ntilde;ores diputados, se&ntilde;oras diputadas, espero contar con su atenci&oacute;n en esta proclama de las Naciones Unidas.</P>

<P>La fracci&oacute;n parlamentaria del Partido Convergencia se une a la celebraci&oacute;n de los pueblos ind&iacute;genas del mundo y sus organizaciones, por lo aprobado por la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, en el LXI periodo de sesiones: la Declaraci&oacute;n sobre los Derechos de los Pueblos Ind&iacute;genas.</P>
<I>
</I><P>Con esta declaraci&oacute;n las naciones y su estados logran un trascendental avance en el camino de la justicia reparadora del da&ntilde;o hist&oacute;rico hacia los pueblos originarios, y particularmente sientan las bases de una relaci&oacute;n m&aacute;s equitativa y justa con las culturas originarias y sus miembros.</P>

<P>La proclama declaratoria sintetiza una intenci&oacute;n de civilidad para cerrar definitivamente el vergonzoso cap&iacute;tulo de las conquistas genocidas en lo material y espiritual que durante siglos se aplicaron, gracias a la raz&oacute;n que da la fuerza a los pueblos y las culturas en situaci&oacute;n de desventaja.</P>

<P>Con la hist&oacute;rica votaci&oacute;n en la asamblea de la ONU culmina una larga lucha deliberativa sobre los pueblos que estuvieron entre los gobiernos y las representaciones de los pueblos ind&iacute;genas.</P>

<P>Nadie, en lo particular, puede atribuir para s&iacute; el m&eacute;rito de lo logrado, ha sido la voluntad colectiva de transitar hacia relaciones basadas en los principios del respeto, la equidad y la justicia, lo que ha materializado este momento luminoso de la humanidad.</P>

<P>Cierto es que la declaraci&oacute;n no incorpora todas las demandas reivindicativas de los pueblos ind&iacute;genas del mundo. Nada se consigue de una sola vez y para siempre.</P>

<P>Sin embargo, el gran paso ha sido dado. Toca ahora, a los gobiernos del mundo, la incorporaci&oacute;n de estos derechos y la adecuaci&oacute;n legislativa correspondiente, en sus respectivas legislaciones, y a las sociedades y pueblos ind&iacute;genas observar este proceso no exento de riesgos en desviaciones interpretativas.</P>

<P>En este sentido, la fracci&oacute;n parlamentaria que en este momento me honro en representar, se suma al llamado, a esta honorable C&aacute;mara de Diputados para que de manera perentoria se aboque a tomar las medidas necesarias y conducentes, a fin de que en el futuro inmediato la legislaci&oacute;n del pa&iacute;s incorpore y agregue los faltantes o modifique, en su caso, aquellas que deban modificarse.</P>

<P>Es de reconocerse que a&uacute;n en una lectura panor&aacute;mica se puede afirmar que lo hasta ahora legislado en materia de derechos ind&iacute;genas, en nuestro pa&iacute;s, afortunadamente muestra un avance sustantivo, hecho que no soslaya sino destaca los faltantes.</P>

<P>En particular, la Ley de los Pueblos Ind&iacute;genas del Estado de Oaxaca, promulgada hace poco menos de una d&eacute;cada, adelanta acertadamente varios de los contenidos de la declaraci&oacute;n.</P>

<P>Avanzar de inmediato es el reto y tarea. Afrontemos con sana voluntad y en el consenso del esp&iacute;ritu de justicia que transita en la declaraci&oacute;n de la Organizaci&oacute;n de las Naciones Unidas.</P>

<P>Afirmamos y coincidimos que la sola declaraci&oacute;n e incorporaci&oacute;n de su contenido en la legislaci&oacute;n propia no bastan. Que su traducci&oacute;n en la realidad cotidiana y en todos los &aacute;mbitos de la vida social enfrenta y enfrentar&aacute; un sinn&uacute;mero de obst&aacute;culos, derivado de una continuidad hist&oacute;rica en la que la marginaci&oacute;n, devastaci&oacute;n cultural, explotaci&oacute;n patrimonialista de los recursos naturales, explotaci&oacute;n econ&oacute;mica de sus miembros y un arraigado racismo que se expresa soterrada o abiertamente, han sido expresiones pr&aacute;cticas de la relaci&oacute;n de la sociedad mestiza dominante y sus gobiernos, sobre los pueblos ind&iacute;genas de M&eacute;xico.</P>

<P>Vuelvo a la Ley de los Pueblos Ind&iacute;genas del Estado de Oaxaca, su existencia no ha impedido que el viejo trato sobreviva. Se establecen proyectos que generan una energ&iacute;a, necesarios para la sociedad industrializada y se desplazan en su territorio a comunidades ind&iacute;genas en aras de un cuestionable desarrollo econ&oacute;mico que no significa ning&uacute;n beneficio a los directamente afectados y por el contrario, se despoja de su &uacute;nico bien material y, en su caso espiritual, que poseen, y &eacute;se es la tierra.</P>

<P>En Oaxaca, cuna del Benem&eacute;rito de las Am&eacute;ricas, y a&uacute;n en el pa&iacute;s, a los miembros de los pueblos originarios todav&iacute;a se les llama indios mugrosos, desarrapados e ignorantes. Expresi&oacute;n que en boca de m&aacute;s de un funcionario y uno que otro diputado, ejemplifica el lado oscuro de la psicolog&iacute;a nacional, un deleznable racismo sobreviviente a casi dos siglos de la consumaci&oacute;n de la Independencia.</P>

<P>En este tenor, reconciliar nuestra ra&iacute;z ind&iacute;gena con nuestra aspiraci&oacute;n de membrec&iacute;a en una sociedad de primer mundo tiene ante s&iacute; un camino m&aacute;s penoso todav&iacute;a, que la sola legislaci&oacute;n no garantiza. Educar y reeducarnos en la interculturaleidad se convierte entonces en instrumento eficaz, no &uacute;nicamente en nuestra relaci&oacute;n con el otro, sino en su interiorizaci&oacute;n.</P>

<P>Llamo entonces la atenci&oacute;n, que para la educaci&oacute;n nacional implica la Declaraci&oacute;n de la ONU. Termino en un momento, se&ntilde;or Presidente. Si legislar ahora es necesario, importancia similar merece sentar bases primigenias en materia educativa. Si uno de los criterios que rigen la educaci&oacute;n es el nacionalismo, entendido sin exclusivismo ni hostilidades, bien puede complementarse con un criterio de inteculturaleidad.</P>

<P>Criterio en el que el fomento a los valores del respeto al diferente, la tolerancia hacia el otro y el aprecio de las otras culturas del territorio nacional contribuyen a la formaci&oacute;n de las nuevas generaciones en la que los prejuicios nacidos de la ignorancia sean por fin definitivamente superados.</P>

<P>Por el momento, nos congratulamos con la decisi&oacute;n de la gran mayor&iacute;a de los estados miembros de las Naciones Unidas por el bien de la humanidad, por el bien de los pueblos ind&iacute;genas, que —reconozc&aacute;moslo o no—, es el bien colectivo, y en la celebraci&oacute;n asumamos con generosa voluntad de consenso la tarea que nos espera. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Varela. Tiene la palabra el diputado Wenceslao Herrera Coyac, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, hasta por cinco minutos en pro.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Con su permiso, Presidente, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo ante esta tribuna a nombre de mi fracci&oacute;n parlamentaria, el Partido Revolucionario Institucional, a expresar nuestra solidaridad por esa declaraci&oacute;n.</P>

<I><P>Nomasevaliknivan tlen chanchuia M&eacute;xico totlalnantsin xik selikan ika pakilis totlajpalolis.</I> Saludo con mucho respeto a todos mis hermanos ind&iacute;genas de M&eacute;xico.</P>

<P>Para los pueblos originarios de M&eacute;xico es trascendental que la Asamblea General de las Naciones Unidas haya adoptado por fin, despu&eacute;s de casi 25 a&ntilde;os de debate, la Declaraci&oacute;n Universal sobre los Derechos de los Pueblos Ind&iacute;genas.</P>
<P>Esta declaraci&oacute;n es producto de una de las luchas m&aacute;s tenaces de los ind&iacute;genas del mundo. En ella destaca la participaci&oacute;n de representantes ind&iacute;genas del continente americano, incluidos muchos mexicanos como el de la voz, casi 15 millones de ind&iacute;genas en M&eacute;xico y casi 50 millones de ind&iacute;genas en el continente americano.</P>

<P>La batalla se ha tenido que dar contra los pa&iacute;ses m&aacute;s poderosos que ven en los ind&iacute;genas y en sus tierras s&oacute;lo instrumentos para hacer m&aacute;s grandes sus riquezas. Por fin, la mayor&iacute;a de las Naciones Unidas del mundo apreciaron que para construir un futuro de dignidad y justicia es necesario no solamente tolerar al otro, sino que hay que respetarlo.</P>

<P>Con la Declaraci&oacute;n, la realidad de la sociedad moderna, su diversidad cultural no es s&oacute;lo una de sus expresiones sino un factor a considerar en la construcci&oacute;n de una verdadera democracia.</P>

<P>La Declaraci&oacute;n por su amplio consenso y por provenir del m&aacute;ximo &oacute;rgano de confluencia de las naciones puede constituirse en un instrumento que contribuya a la coincidencia de las propuestas y medidas del movimiento ind&iacute;gena nacional, y por lo mismo, un factor de gobernabilidad del pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Wenceslao. Tiene la palabra el diputado Marcos Mat&iacute;as Alonso, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, en pro hasta por cinco minutos.</P>

<B><P>El diputado Marcos Mat&iacute;as Alonso: </B>Muchas gracias, diputado Presidente.</P>

<P>Deseo, en primer lugar, expresar mi congratulaci&oacute;n porque la Junta de Coordinaci&oacute;n Pol&iacute;tica ha hecho suyo este punto de acuerdo de trascendental importancia para los pueblos ind&iacute;genas de M&eacute;xico.</P>

<P>Tambi&eacute;n manifiesto mi agradecimiento a la mesa directiva, a todos y a cada uno de los miembros de la Comisi&oacute;n de Asuntos Ind&iacute;genas que me honro en presidir, por haber generado el consenso en los principios fundamentales del tema que aqu&iacute; nos ocupa.</P>

<P>Ha sido un acontecimiento fundamental que la Asamblea General de las Naciones Unidas haya generado el consenso internacional para aprobar el pasado 13 de septiembre, por abrumadora mayor&iacute;a, la Declaraci&oacute;n de las Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas. Con la adopci&oacute;n de este instrumento jur&iacute;dico internacional se da respuesta a una demanda hist&oacute;rica de los pueblos ind&iacute;genas del mundo.</P>

<P>Alcanzar el consenso internacional demand&oacute; un largo proceso de debate, construcci&oacute;n y negociaci&oacute;n de acuerdos. La delegaci&oacute;n gubernamental de M&eacute;xico, junto con Per&uacute; y Guatemala, jugaron un papel central en el pacto de acuerdos.</P>

<P>Representantes de los pueblos y organizaciones ind&iacute;genas de nuestro pa&iacute;s ejercieron su liderazgo con madura diplomacia ind&iacute;gena para sumar voluntades y cristalizar aspiraciones comunes.</P>

<P>Desde ahora, el 13 de septiembre de 2007 ser&aacute; recordado como el d&iacute;a en que el sistema de las Naciones Unidas y los estados miembros aprobaron la Declaraci&oacute;n para dejar atr&aacute;s historias dolorosas que violentaron la armon&iacute;a, concordia y la convivencia pac&iacute;fica.</P>

<P>La adopci&oacute;n de la Declaraci&oacute;n dur&oacute; un cuarto siglo de negociaciones y cabildeos que parec&iacute;an interminables. Los debates acalorados, las eternas consultas, las arduas y complejas deliberaciones por fin llegaron a su punto culminante. El 13 de septiembre los pueblos ind&iacute;genas conquistamos un sue&ntilde;o. Pero m&aacute;s gana, y ganar&aacute; la humanidad, por la paz mundial que ello debe significar para las futuras generaciones.</P>

<P>Tengo la esperanza de que este punto de acuerdo consolide las buenas relaciones entre los pueblos ind&iacute;genas, los poderes de la naci&oacute;n y la sociedad nacional en general.</P>

<P>Reconociendo que en nuestro pa&iacute;s sigue pendiente la deuda hist&oacute;rica con los pueblos ind&iacute;genas, y considerando que la reforma del Estado abri&oacute; una nueva etapa de la discusi&oacute;n en materia ind&iacute;gena, estamos ante una gran oportunidad para que en el nuevo horizonte democr&aacute;tico por el que transita M&eacute;xico se establezcan y reconozcan los derechos fundamentales de los pueblos ind&iacute;genas, de acuerdo con la legislaci&oacute;n internacional vigente.</P>

<P>Sin duda, al examinar y reformar la Constituci&oacute;n en materia ind&iacute;gena de ahora en adelante, la declaraci&oacute;n en comento ser&aacute; uno de los principales faros para la construcci&oacute;n de consensos. El sistema de la ONU y sus Estados miembros nos ofrecen nuevos fundamentos jur&iacute;dicos para armonizar nuestra legislaci&oacute;n y reorientar la pol&iacute;tica p&uacute;blica del Ejecutivo federal.</P>

<P>Por el bien de todos, que vivan los pueblos ind&iacute;genas de M&eacute;xico, de Am&eacute;rica y del mundo. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Marcos Mat&iacute;as. Tiene la palabra la diputada Martha Cecilia D&iacute;az Gordillo, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, en pro, hasta por cinco minutos.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, quienes me han antecedido han hablado de la importancia de la declaraci&oacute;n que hoy nos ha sumado a todas las fracciones parlamentarias. Quienes integramos el Grupo Parlamentario del Partido Acci&oacute;n Nacional no s&oacute;lo nos sumamos, sino queremos aprovechar esta oportunidad para compartir con ustedes una reflexi&oacute;n de un tema que es de nuestra alta preocupaci&oacute;n y que est&aacute; estrictamente relacionado con el tema de la educaci&oacute;n ind&iacute;gena.</P>

<P>Se&ntilde;ores parlamentarios, a tres a&ntilde;os de que las campanas toquen a fiesta para celebrar el bicentenario del inicio de la gesta independentista, cobran m&aacute;s sentido las deudas que como Estado y sociedad mantenemos hacia los pueblos originarios, especialmente en el b&aacute;sico derecho de acceso a la educaci&oacute;n y, por tanto, a la igualdad de oportunidades.</P>

<P>Es ya lugar com&uacute;n hablar de la necesidad impostergable de fortalecer la educaci&oacute;n para conseguir mayor desarrollo econ&oacute;mico, y sobre todo para abatir los inaceptables desequilibrios sociales. Planes, programas y proyectos no han faltado, pero la frialdad de las estad&iacute;sticas indica que el camino es todav&iacute;a largo.</P>

<P>Vale la pena por lo menos hacer una revisi&oacute;n somera del estado de la educaci&oacute;n en el &aacute;mbito ind&iacute;gena, como recordatorio de una lacerante realidad en cuyo avance todos tendr&iacute;amos que estar comprometidos. En la actualidad 4 de cada 10 ind&iacute;genas de 5 a 24 a&ntilde;os no asisten a la escuela. La situaci&oacute;n se agrava con la doble marginaci&oacute;n que representa ser ind&iacute;gena y mujer. En la generalidad de la poblaci&oacute;n ind&iacute;gena, 4 de cada 10 no cuenta siquiera con el nivel de primaria concluido.</P>

<P>A esto se oponen los avances reales en materia legal. La definici&oacute;n constitucional del pa&iacute;s como una naci&oacute;n multicultural y pluriling&uuml;e es uno de ellos, de incuestionable importancia, pero esa definici&oacute;n nos lleva a uno de los temas centrales de la discusi&oacute;n de la educaci&oacute;n en el medio ind&iacute;gena. Algunas anotaciones nos llevan a la reflexi&oacute;n. La primera debe ser en relaci&oacute;n con la calidad de la educaci&oacute;n.</P>

<P>Si en t&eacute;rminos generales todav&iacute;a hay amplias deficiencias de esa materia, los niveles de calidad en la educaci&oacute;n ind&iacute;gena se agravan entre otras cosas por la falta de investigaci&oacute;n sobre las propias lenguas y de personal capacitado suficiente. Pero en principio porque no hay, por desgracia, una convicci&oacute;n social generalizada, en el pa&iacute;s, sobre la riqueza cultural que significa la pluralidad ling&uuml;&iacute;stica.</P>

<P>M&eacute;xico fue pionero en el siglo pasado en la educaci&oacute;n biling&uuml;e. Sin embargo, una sutileza parece haber marcado esa corriente. No es lo mismo la educaci&oacute;n biling&uuml;e que tenga como fin la sustituci&oacute;n de la lengua materna por la lengua oficial, es decir, una educaci&oacute;n de transici&oacute;n a la educaci&oacute;n biling&uuml;e que acent&uacute;a la capacidad de la lengua materna como veh&iacute;culo v&aacute;lido y eficaz en todos los campos.</P>

<P>Un dato parece corroborar lo primero. En la actualidad, a nivel nacional 41, por ciento de la poblaci&oacute;n cuyo padre o madre hablan alguna lengua ind&iacute;gena, no aprendi&oacute; dicha lengua, no la usa o declar&oacute; no hablarla en los pasados censos.</P>

<P>Por otro lado, hemos logrado la obligatoriedad de la ense&ntilde;anza por 10 a&ntilde;os y el derecho de todo mexicano a ser educado en su lengua, y nos encontramos con el contrasentido de que la modalidad oficial de educaci&oacute;n ind&iacute;gena acaba con la primaria. De un solo golpe no se cumple con una obligatoriedad del Estado, destinada a un sector que representa el 13 por ciento de la poblaci&oacute;n total y, en consecuencia, se da una atenci&oacute;n a los derechos b&aacute;sicos de manera diferenciada.</P>

<P>Estas breves reflexiones tienen el objetivo, se&ntilde;ores diputados, de convocarnos a todos y cada uno de nosotros a proponernos que en esta legislatura podamos legislar a favor de los derechos de las comunidades ind&iacute;genas y que este instrumento que hoy nos convoca, y que es la declaraci&oacute;n de las Naciones Unidas, sea realmente un instrumento que nos inspire a todos para dar finalmente respuesta a los pueblos y las comunidades ind&iacute;genas de M&eacute;xico. Muchas gracias.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;era diputada. Se instruye a la Secretar&iacute;a para que, en votaci&oacute;n econ&oacute;mica, consulte a la asamblea si se aprueba el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n, relativa al pago de las participaciones a las entidades federativas correspondiente al mes de agosto de 2007,desagregada por tipo de fondo, correspondiente al periodo enero-agosto de 2007.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo 29 A, del C&oacute;digo Fiscal de la Federaci&oacute;n, presentada por el senador Fernando Ortega Barn&eacute;s, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que adiciona el art&iacute;culo 9 B a la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Ulises Ram&iacute;rez N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que adiciona una fracci&oacute;n X al art&iacute;culo 47 de la Ley de Coordinaci&oacute;n Fiscal, presentada por la senadora Rosal&iacute;a Peredo Aguilar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma diversas disposiciones de la Ley de Derechos y de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Tom&aacute;s Torres Mercado, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Dos oficios de la C&aacute;mara de Senadores con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2008, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. El siguiente punto del orden del d&iacute;a es el de iniciativas.</P>

<P>Se recibi&oacute; una del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma los art&iacute;culos 60 y 61 de la Ley Federal de Armas de Fuego y Explosivos. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Se recibi&oacute; una iniciativa del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se pospone la presentaci&oacute;n de una iniciativa que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres y de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Mart&iacute;n Stefanonni Mazzocco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 24 de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, muy buena tarde.</P>

<P>Mart&iacute;n Stefanonni Mazzocco, diputado federal de la LX Legislatura e integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de los art&iacute;culos 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, propongo a esta honorable C&aacute;mara de Diputados la presente iniciativa al tenor de la siguiente.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es necesario generar conciencia sobre la importancia de realizar acciones de integraci&oacute;n y cooperaci&oacute;n para asegurar que la gesti&oacute;n del recurso h&iacute;drico se realice bajo criterios de sustentabilidad, eficiencia y equidad. Aunado a esto, deben tomarse en cuenta las demandas sociales y los derechos inalienables de todos los mexicanos al acceso al agua.</P>

<P>Por lo anterior, es necesario reflexionar sobre el an&aacute;lisis de eficiencia asignativa de este recurso, para lo cual el conocimiento del balance entre la oferta y la demanda del mismo nos conduce a ser conscientes sobre la escasez del agua. Ante tal escenario es menester analizar la realidad nacional en cuanto al aprovechamiento y uso de este vital l&iacute;quido.</P>

<P>De acuerdo con lo plasmado en el Plan Nacional de Desarrollo 2007-2012, en materia de agua, de la extracci&oacute;n total del agua en el pa&iacute;s, 77 por ciento se destina a la actividad agropecuaria, el 14 por ciento al abastecimiento p&uacute;blico y 9 por ciento a la industria autoabastecida. Agroindustria, servicios, comercio y termoel&eacute;ctricas.</P>

<P>En dicho documento tambi&eacute;n se establece que la mayor&iacute;a de los agricultores siembran en 14 millones de hect&aacute;reas de temporal, de las obtienen, con gran incertidumbre, cosechas modestas, y que el 42 por ciento del valor total de la producci&oacute;n agr&iacute;cola proviene de los distritos y unidades de riego.</P>

<P>En virtud de que el 69 por ciento del agua que se extrae de los acu&iacute;feros se usa en el riego agr&iacute;cola, cabe realizar &eacute;nfasis en la menci&oacute;n sobre este sector. La cuesti&oacute;n rural es una situaci&oacute;n que requiere atenci&oacute;n, ya que aproximadamente 10 millones de personas mantienen un v&iacute;nculo laboral con este sector generando bienes y servicios en sus unidades productivas, tal es el caso de los jornaleros agr&iacute;colas y de algunos m&aacute;s que trabajan sin remuneraci&oacute;n monetaria, como sucede frecuentemente con las mujeres y los ni&ntilde;os.</P>

<P>Con base en lo anterior, se desprende que un insumo fundamental para el desarrollo de las actividades relacionadas con el campo es el recurso h&iacute;drico. Sin &eacute;l, el campo no podr&iacute;a generar producto ni riqueza.</P>

<P>Si bien es cierto que a pesar de la reorientaci&oacute;n del Estado y su relaci&oacute;n con el campo las limitaciones de sus recursos vuelven dif&iacute;cil y a veces insostenible la actividad productiva del campo mexicano; tambi&eacute;n es cierto que desde diferentes esferas podemos colaborar en mejor esa situaci&oacute;n.</P>

<P>Por otro lado y con respecto al uso del recurso h&iacute;drico para otros destinos, los conflictos y problemas del agua en M&eacute;xico se expresan en forma diversificada. Recu&eacute;rdese que el comentario general n&uacute;mero 15 de la Comisi&oacute;n de los Derechos Econ&oacute;micos, Sociales y Culturales establece que el derecho humano al agua significa que cada persona tenga derecho al acceso suficiente, seguro, viable, f&iacute;sica y econ&oacute;micamente accesible al agua para el uso personal y dom&eacute;stico; que el agua sea un bien de dominio p&uacute;blico, que sea limpia y de calidad, y que tenga mucha importancia el acceso sostenible a los recursos del agua para la agricultura.</P>

<P>As&iacute;, una buena parte de los problemas del agua en M&eacute;xico tienen que ver con todos los puntos anteriores. Nosotros como legisladores debemos fortalecer el marco legal que vincula estrat&eacute;gicamente el aprovechamiento del recurso h&iacute;drico con las actividades econ&oacute;micas y sociales que requieren del mismo para contribuir al desarrollo de la naci&oacute;n.</P>

<P>En nuestra calidad de legisladores podemos coadyuvar en el fortalecimiento del marco jur&iacute;dico que regula el recurso h&iacute;drico destinado a las diversas actividades que la ley enmarca.</P>

<P>As&iacute;, en el art&iacute;culo 20 de la Ley de Aguas Nacionales se establece que de conformidad con el car&aacute;cter p&uacute;blico del recurso h&iacute;drico, la explotaci&oacute;n, uso o aprovechamiento de las aguas nacionales por parte de las personas f&iacute;sicas o morales, se realizar&aacute; mediante concesi&oacute;n o asignaci&oacute;n otorgada por el Ejecutivo federal a trav&eacute;s de la Comisi&oacute;n, por medio de los organismos de cuenca o directamente por &eacute;sta cuando as&iacute; le competa. Todo lo anterior, en la observancia de lo que se establece en la Ley de Aguas Nacionales y su reglamento.</P>

<P>Con base en lo anterior, se obtienen t&iacute;tulos de concesi&oacute;n o asignaci&oacute;n para utilizar el agua en las labores agr&iacute;colas, silv&iacute;colas, pecuarias, acu&iacute;colas, urbanas y dom&eacute;sticas; sin embargo dichos t&iacute;tulos tienen una vigencia que de acuerdo al art&iacute;culo 24 de la misma ley, no es menor a cinco a&ntilde;os ni mayor a 30 a&ntilde;os.</P>

<P>Actualmente, para el t&eacute;rmino del periodo de vigencia del t&iacute;tulo de asignaci&oacute;n o concesi&oacute;n, los asignatarios o concesionarios deben solicitar una pr&oacute;rroga sobre el t&iacute;tulo a la autoridad del agua.</P>

<P>En varios casos, dicho t&iacute;tulo representa una penosa carga para quien debe llevarlo a cabo, en virtud de los diversos actores y fases involucradas en el proceso. No nos resulta ajena la burocracia a la que debemos enfrentarnos en las diferentes dependencias gubernamentales, y para el caso, tanto el tr&aacute;mite de obtenci&oacute;n del t&iacute;tulo de concesi&oacute;n o asignaci&oacute;n para uso y aprovechamiento de aguas nacionales, como para la obtenci&oacute;n de una pr&oacute;rroga asociada al mismo, esta situaci&oacute;n no se presenta diferente.</P>

<P>As&iacute;, por ejemplo, en muchos de los municipios y debido a las restricciones presupuestarias propias a las que est&aacute; sometida la actividad diaria del gobierno, en las dependencias en las que opera la autoridad del agua, no existe un departamento legal que intervenga para ayudar a quien tramita el t&iacute;tulo o pr&oacute;rroga a llevar a cabo y concluir con &eacute;xito dicho tr&aacute;mite.</P>

<P>Por otro lado, la Ley de Aguas Nacionales tambi&eacute;n establece en su art&iacute;culo 24 que la falta de presentaci&oacute;n de la solicitud de pr&oacute;rroga dentro del plazo que la propia ley marca, se considera como renuncia al derecho de solicitar la pr&oacute;rroga.</P>

<P>Desafortunadamente, lo anterior deriva de t&iacute;tulos que no se prorrogan, con la consecuente p&eacute;rdida de las concesiones o asignaciones en el impedimento legal de las personas f&iacute;sicas o morales a seguir utilizando un recurso de car&aacute;cter p&uacute;blico en las actividades agr&iacute;colas, silv&iacute;colas, pecuarias, acu&iacute;colas, urbanas y dom&eacute;sticas, y que en muchas ocasiones se asocian con actividades de subsistencia.</P>

<P>Cabe mencionar que el Poder Ejecutivo consciente de la problem&aacute;tica que esto genera en torno al uso y aprovechamiento del agua, y con el consentimiento de que en muchos casos dicho aprovechamiento se realiza fuera de la ley, ha publicado decretos en el 95, 96 y 2002, a trav&eacute;s de los cuales se otorgan facilidades administrativas para aquellos usuarios que se encontraron usando, explotando y aprovechando aguas nacionales sin el t&iacute;tulo de concesi&oacute;n o asignaci&oacute;n respectivo.</P>

<P>Estas medidas adoptadas por el Ejecutivo favorecieron la informaci&oacute;n en poder de la autoridad del agua respecto a la extracci&oacute;n del recurso, y ahora se tiene conocimiento sobre el estado de disponibilidad en que se encuentran 284 acu&iacute;feros en la Rep&uacute;blica Mexicana.</P>

<P>Sabemos que conocer con claridad los conflictos que se generan en todas las esferas del sector, as&iacute; como las variables de las que dependen, es un tema fundamental para comenzar a atacar el problema. En ese sentido reconocemos que las acciones tomadas por el Ejecutivo con relaci&oacute;n a los decretos anteriormente mencionados demuestran la voluntad pol&iacute;tica para generar los escenarios necesarios y las condiciones precisas que lleven a un uso y control m&aacute;s eficiente del agua.</P>

<P>Por lo anterior, considero que es necesario reformar la ley para flexibilizar el proceso al que se enfrentan los concesionarios o asignatarios. Esto en el sentido de minimizar los altos costos de transacci&oacute;n a los que se ven sometidos y la incertidumbre jur&iacute;dica que viene aparejada ante la p&eacute;rdida de los derechos otorgados por los t&iacute;tulos de concesi&oacute;n o asignaci&oacute;n, por un lado, y, por el otro, para disminuir las oportunidades de corrupci&oacute;n que se generan ante un escenario comprometido de los concesionarios o asignatarios.</P>

<P>De igual manera, me pronuncio por tener presentes otros factores determinantes en la detonaci&oacute;n de conflictos por la falta de pol&iacute;ticas hidr&aacute;ulicas y en un marco legislativo adecuado a la problem&aacute;tica de los diversos sectores usuarios del agua. Me parece que deben atacarse problemas tan serios como la falta de derechos de propiedad a trav&eacute;s de brindar la herramientas necesarias para tal efecto.</P>

<P>As&iacute;, como representante popular, impulso el robustecimiento del ordenamiento jur&iacute;dico que regula la explotaci&oacute;n, uso y aprovechamiento de las aguas nacionales, para eficientar la labor de la gesti&oacute;n de este valioso recurso. Considerando la mejor manera de apoyar varias de la demandas que los mexicanos realizan en torno al uso y aprovechamiento del recurso h&iacute;drico, hoy presento la propuesta de modificaci&oacute;n al art&iacute;culo 24 de la Ley de Aguas Nacionales.</P>

<P>Por lo anterior, se somete a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados el siguiente</P>

<P>Decreto</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el art&iacute;culo 24 de la Ley de Aguas Nacionales, para quedar como sigue:</P>

<P>Art&iacute;culo 24. El t&eacute;rmino de la concesi&oacute;n o asignaci&oacute;n para la explotaci&oacute;n, uso y aprovechamiento de las aguas nacionales no ser&aacute; menor de 5 ni mayor de 30 a&ntilde;os, con la prelaci&oacute;n del uso espec&iacute;fico del cual se trate, las prioridades de desarrollo, el beneficio social y el capital invertido o por invertir en forma comprobable en el aprovechamiento respectivo.</P>

<P>En la duraci&oacute;n de las concesiones y asignaciones, la autoridad del Agua tomar&aacute; en consideraci&oacute;n las condiciones que guarde la fuente de suministro, la prelaci&oacute;n de usos vigentes en la regi&oacute;n que corresponda y las expectativas de crecimiento de dichos usos.</P>

<P>Las concesiones o asignaciones en los t&eacute;rminos del art&iacute;culo 22 de esta ley ser&aacute;n objeto de pr&oacute;rroga hasta por igual t&eacute;rmino y caracter&iacute;sticas del t&iacute;tulo vigente por el que se hubieren otorgado, siempre y cuando sus titulares no incurrieren en las causales de terminaci&oacute;n previstas en la presente ley.</P>

<P>Se cumpla con lo dispuesto en el p&aacute;rrafo segundo del art&iacute;culo 22 de esta ley y en el presente art&iacute;culo y lo soliciten dentro de los &uacute;ltimos cinco a&ntilde;os previstos el t&eacute;rmino de su vigencia, al menos seis meses antes de su vencimiento.</P>

<P>La falta de presentaci&oacute;n de la autoridad de la solicitud a que se refiere este art&iacute;culo dentro del plazo establecido, se considerar&aacute; como renuncia al derecho de solicitud la pr&oacute;rroga. Para decidir sobre el otorgamiento de la pr&oacute;rroga, se considerar&aacute; la recuperaci&oacute;n total de las inversiones que haya efectuado el concesionario o asignatario en relaci&oacute;n con la explotaci&oacute;n, uso o aprovechamiento de los vol&uacute;menes concesionados o asignados.</P>

<P>La autoridad del Agua est&aacute; obligada a notificar personalmente a los promoventes de la resoluci&oacute;n sobre las solicitudes respectivas referidas en el presente cap&iacute;tulo, conforme al plazo establecido en el art&iacute;culo 22 de la presente ley y al procedimiento establecido en el art&iacute;culo 35 de la Ley de Procedimiento Administrativo. En caso de que la autoridad omita dar a conocer al promovente la resoluci&oacute;n reca&iacute;da a su solicitud, se considerar&aacute; que ha resuelto negar lo solicitado. La falta de resoluci&oacute;n a la solicitud podr&aacute; implicar responsabilidades a los servidores p&uacute;blicos a quienes competa tal resoluci&oacute;n conforme a lo dispuesto en las leyes aplicables.</P>

<P>En los casos en los que la solicitud de pr&oacute;rroga al t&iacute;tulo de concesi&oacute;n o asignaci&oacute;n para la explotaci&oacute;n, uso o aprovechamiento de aguas nacionales superficiales y del subsuelo sea aplicable en situaciones de uso agr&iacute;cola, silv&iacute;cola, pecuario, acu&iacute;cola, urbano y dom&eacute;stico y la autoridad del agua no hiciera la amplificaci&oacute;n a que se refiere el p&aacute;rrafo anterior, deber&aacute;, a petici&oacute;n del promoverte, otorgar la informaci&oacute;n que sustente la negaci&oacute;n de la ampliaci&oacute;n del t&iacute;tulo respectivo.</P>

<P>Si el promoverte se compromete a resarcir las observaciones legales y t&eacute;cnicas que la autoridad del agua le notific&oacute; y que justificaron la negaci&oacute;n de la pr&oacute;rroga, se tendr&aacute; por ampliado el t&iacute;tulo del promoverte hasta por dos a&ntilde;os m&aacute;s; transcurrido este plazo, la autoridad del agua deber&aacute; verificar el cumplimiento de sus observaciones y determinar&aacute; si se procede o no al otorgamiento de la pr&oacute;rroga solicitada, seg&uacute;n lo establecido en la presente ley.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>S&iacute;rvase la Secretar&iacute;a dar lectura a la comunicaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal.</P>
<B>
<P>La Secretar&iacute;a diputada Patricia Villanueva Abraj&aacute;n: </B>Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes…</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>A ver, perm&iacute;tame, compa&ntilde;era Secretaria. Diga, diputada Aleida.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputado Presidente. Es para solicitarle turno, de la iniciativa que se acaba de presentar, a la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales y Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos, ya que en innumerables ocasiones la presidenta de esta Comisi&oacute;n ha pedido turno para poder opinar con respecto a estas reformas y no se le ha proporcionado. Entonces s&iacute; pido de la manera m&aacute;s atenta se pueda dar turno a esta Comisi&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Creo que est&aacute; correcta su petici&oacute;n de que se solicite la opini&oacute;n de esta Comisi&oacute;n. Quede asentado. Contin&uacute;e, por favor, se&ntilde;orita Secretaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del gobierno del Distrito Federal, a la ceremonia c&iacute;vica de izamiento de bandera en honor a los ca&iacute;dos en los sismos ocurridos en el Distrito Federal el 19 de septiembre de 1985, a las 07:19 horas, en Plaza de la Solidaridad, Avenida Ju&aacute;rez esquina con Avenida Balderas, colonia Centro, Delegaci&oacute;n Cuauht&eacute;moc, Distrito Federal.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Para asistir en representaci&oacute;n de esta honorable C&aacute;mara de Diputados, se designa a los siguientes ciudadanos diputados: Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez; Armando Barreiro P&eacute;rez, y Beatriz Pag&eacute;s Llergo Rebollar.</P>

<P>Se concede el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres, y de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. De acuerdo con los resultados de la Primera Encuesta Nacional sobre Discriminaci&oacute;n en M&eacute;xico, uno de cada cinco mexicanos considera que es natural que a las mujeres se les proh&iacute;ban m&aacute;s cosas que a los hombres. Y casi el 15 por ciento opina que no hay que gastar mucho en la educaci&oacute;n de las ni&ntilde;as porque, aseguran, se van a casar.</P>

<P>La encuesta tambi&eacute;n revel&oacute; que uno de cada cuatro mexicanos pedir&iacute;a un examen de embarazo antes de contratar a una mujer, y para casi el 40 por ciento de los hombres, las mujeres que quieren trabajar deben hacerlo en tareas propias de su sexo.</P>

<P>Asimismo arroj&oacute; que casi uno de cada tres mexicanos opina que es normal que ellos ganen m&aacute;s que las mujeres. El 21 por ciento opina que las mexicanas tienen menos capacidad que los hombres para ejercer cargos importantes. Y pr&aacute;cticamente uno de cada cuatro est&aacute;n de acuerdo en que las mujeres que son violadas es porque provocan a los hombres.</P>

<P>Por su parte, cuatro de cada diez mujeres asocia la discriminaci&oacute;n con la negaci&oacute;n de sus derechos, que menos se les respetan, son el de tener un trabajo con pago justo, trato igual ante la ley y el ser sujetas de violencia.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, no necesitamos enumerar m&aacute;s cifras y hechos para demostrar que a&uacute;n existen muchas personas que contin&uacute;an creyendo que las diferencias sexuales son expresiones de desigualdades y por ello validan actitudes y patrones de comportamiento que tienen graves consecuencias en la vida diaria de todas las personas.</P>

<P>Hoy, vuelvo a esta tribuna para reiterar que la lucha por la igualdad entre hombres y mujeres debe enfocarse fervientemente en la correcci&oacute;n de las asimetr&iacute;as existentes en nuestra sociedad, sin esto nada o muy poco podemos hacer.</P>

<P>Uno de los fines de la educaci&oacute;n en M&eacute;xico es el de contrarrestar estas diferencias para lograr una igualdad real. La educaci&oacute;n, como bien lo establece la ley, debe contribuir a la mejor convivencia humana y es un proceso permanente que favorece el desarrollo de las personas y la transformaci&oacute;n de la sociedad.</P>

<P>Por ello, la educaci&oacute;n se convierte en un arma poderosa para luchar contra la discriminaci&oacute;n que sigue existiendo de <I>facto</I> en nuestras sociedades y que es causa de serios conflictos.</P>

<P>Debemos reorientar la funci&oacute;n de la educaci&oacute;n en una direcci&oacute;n igualitaria y no sexista. Es necesario que se promuevan medidas que fomenten la igualdad de oportunidades y de trato entre mujeres y hombres, que prevengan y atiendan la violencia contra las mujeres y se eliminen los estereotipos establecidos en funci&oacute;n del sexo.</P>

<P>Si empezamos a cambiar los roles que le hemos asignado a los sexos, a trav&eacute;s de una pronta educaci&oacute;n, en donde no s&oacute;lo participen las maestras y los maestros, sino los padres y madres de familia, as&iacute; como la sociedad en general, podremos lograr que los peque&ntilde;os sepan, desde los primeros a&ntilde;os, que a pesar de las diferencias f&iacute;sico sexuales que existen entre mujeres y hombres, ambos sexos contamos con los mismos derechos y debemos tener las mismas oportunidades.</P>

<P>En el Acuerdo Nacional para la Igualdad entre Mujeres y Hombres se convino que uno de los principios que orientar&aacute;n las estrategias y acciones del Estado mexicano este sexenio fuera el de promover y fomentar las condiciones que posibiliten la no discriminaci&oacute;n y la igualdad de oportunidades y de trato entre g&eacute;neros. El ejercicio pleno de todos los derechos de las mujeres y su participaci&oacute;n equitativa en la vida pol&iacute;tica, cultura, econ&oacute;mica y social del pa&iacute;s.</P>

<P>Adem&aacute;s, se estableci&oacute; la plena coordinaci&oacute;n entre la federaci&oacute;n, las entidades federativas y los municipios para prevenir, sancionar y erradicar la violencia contra las mujeres, as&iacute; como los principios y modalidades para garantizar su acceso a una vida libre de violencia que favorezca su desarrollo y bienestar.</P>

<P>Una igualdad real es la resultante del ejercicio concreto de los derechos y oportunidades a los que las mujeres deben tener acceso dentro de la sociedad y que se encuentran consagrados en las normas jur&iacute;dicas. Cuando, pese a las leyes, las mujeres tienen desigualdad de oportunidades, de trato y de derechos econ&oacute;micos, pol&iacute;ticos, culturales y sociales, &eacute;sta no es una igualdad real.</P>

<P>En este sentido, y acorde con estos principios que son los que deben regir la pol&iacute;tica de este pa&iacute;s, debemos seguir buscando los medios para hacer que la igualdad en nuestro pa&iacute;s sea una realidad. Buscando este fin, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente</P>

<P>Iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n VI del art&iacute;culo 7o.; la fracci&oacute;n III del art&iacute;culo 8o. y se adiciona una nueva fracci&oacute;n X al art&iacute;culo 33 de la Ley General de Educaci&oacute;n, reforma la fracci&oacute;n VI del art&iacute;culo 17, la fracci&oacute;n III del art&iacute;culo 26 y la fracci&oacute;n I del art&iacute;culo 42 de la Ley General para la Igualdad entre Mujeres y Hombres, y adiciona una nueva fracci&oacute;n I al art&iacute;culo 10o. de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Por respeto al tiempo de mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados omitir&eacute; la lectura del articulado y le solicito a la Mesa Directiva sea publicada de manera &iacute;ntegra la presente iniciativa en el Diario de Debates. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada Arriola. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero, y de Derechos Humanos, e inscr&iacute;base en el Diario de los Debates en forma &iacute;ntegra como ha sido solicitado.</P>

<P>Le damos la m&aacute;s cordial bienvenida a este sal&oacute;n de sesiones a los alumnos del Instituto Oriente Arboledas, aqu&iacute; presentes.</P>

<P>Se pospone la iniciativa que reforma los art&iacute;culos 87 y 91 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, suscrito por los diputados Jos&eacute; Luis Blanco Paj&oacute;n y Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Tiene la palabra el diputado Antonio Valladolid Rodr&iacute;guez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;Braceros del 42 al 67&quot;.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez:</B> Con su venia, se&ntilde;or Presidente. El suscrito diputado federal, y los abajo firmantes, de esta LX Legislatura de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, proponen a esta soberan&iacute;a iniciativa con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor las palabras: "Braceros del 42 al 67", conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los movimientos migratorios tienen origen en la movilidad natural de las personas en la b&uacute;squeda para mejorar sus condiciones de vida. Estos movimientos, a trav&eacute;s de la historia, permitieron la formaci&oacute;n de comunidades de origen mexicano en el extranjero y particularmente en los Estados Unidos, y sobre todo, contribuyeron a mejorar las condiciones de vida de millones de mexicanos pertenecientes a los estratos sociales econ&oacute;micamente menos favorecidos en nuestro pa&iacute;s.</P>

<P>Los mexicanos que fueron a trabajar a ese pa&iacute;s en 1942, por un acuerdo de contrataci&oacute;n que se denomin&oacute; Programa Bracero que no s&oacute;lo ayud&oacute; a aliviar las condiciones de pobreza de millones de mexicanos, sino que lo mismo hicieron posible la recolecci&oacute;n de cosechas en el sur de la naci&oacute;n vecina, que ayudaron a alimentar a su poblaci&oacute;n y tambi&eacute;n a las fuerzas armadas norteamericanas que combatieron durante la Segunda Guerra Mundial en Europa y en Asia.</P>

<P>A partir de 1942 y hasta 1967, con base en el mencionado acuerdo, fueron contratados 4 millones 600 mil braceros, de los cuales permanecieron en la Uni&oacute;n Americana alrededor de 3 millones y medio de mexicanos, muchos de los cuales han adquirido derechos y actualmente tienen o pueden adquirir la doble nacionalidad.</P>

<P>Por otra parte, los norteamericanos se resisten a afirmar que ha existido y existe una tradici&oacute;n de producci&oacute;n de los trabajadores mexicanos en beneficio de ese pa&iacute;s, y que le han dado competitividad a su econom&iacute;a al percibir salarios menores a los del promedio nacional de los Estados Unidos, sobre todo en la crisis econ&oacute;mica que hubiera representado el no contar con los braceros en la &eacute;poca cr&iacute;tica de la guerra.</P>

<P>Ciertamente este Muro de Honor est&aacute; reservado para h&eacute;roes nacionales, pero consideramos que quienes como grupo, con el trabajo, con el sudor de su frente y con un modo honesto de vivir ayudaron a sostener a m&aacute;s de 4 millones de familias, y son los antecesores de lo que hoy conocemos como las remesas, que son la segunda fuente de ingresos m&aacute;s importantes del pa&iacute;s.</P>

<P>En raz&oacute;n de lo anterior y en reconocimiento de la valiosa aportaci&oacute;n de esos trabajadores a su patria, propongo al pleno de esta honorable asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se inscriba con letras de oro en el Muro de Honor del recinto parlamentario de la C&aacute;mara de Diputados &quot;Braceros del 42 al 67&quot;.</P>

<P>Transitorios</P>

<P>Primero.<B> </B>Fac&uacute;ltese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias para organizar la ceremonia alusiva.</P>
<B>
</B><P>Segundo.<B> </B>El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 18 de septiembre de 2007.</P>

<P>Y quisiera tambi&eacute;n agradecer a los diputados que se han sumado a este proyecto de decreto, al diputado Isidro Pedraza Ch&aacute;vez, compa&ntilde;ero del PRD; al diputado &Aacute;ngel Humberto Garc&iacute;a, compa&ntilde;ero del PAN; a la diputada Mar&iacute;a Mercedes Col&iacute;n, compa&ntilde;era del PRI; al diputado Pablo Leopoldo Arreola Ortega, compa&ntilde;ero del Partido del Trabajo; al diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n, compa&ntilde;ero del PAN.</P>

<P>Al diputado Jos&eacute; Luis Varela Lagunes, compa&ntilde;ero de Convergencia; al diputado Juan Hugo de la Rosa, compa&ntilde;ero del PRD; al compa&ntilde;ero Nicol&aacute;s Morales, diputado del PAN; al diputado Daniel Ch&aacute;vez Garc&iacute;a, compa&ntilde;ero del PAN; al diputado Carlos Augusto Bracho Gonz&aacute;lez, compa&ntilde;ero del PAN; al diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, compa&ntilde;ero del PAN y al compa&ntilde;ero Delber Medina, diputado del PAN.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se pospone… sonido al compa&ntilde;ero diputado. ¿Con qu&eacute; objeto, diputado L&oacute;pez? S&iacute;rvanse darle sonido a su curul.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra </B>(desde la curul): Gracias, se&ntilde;or Presidente. Me parece muy importante y loable este proyecto en reconocimiento a todas estas personas que por diversas razones tuvieron que salir del pa&iacute;s para buscar su sustento, pero yo s&iacute; quisiera hacer un exhorto y una invitaci&oacute;n a que se busquen los mecanismos, que se busquen los procesos adecuados para que estas personas, de manera oportuna, reciban esos recursos que se han ganado y que les pertenecen.</P>

<P>Me sumo a esta propuesta. Los felicito, pero tambi&eacute;n hago esta observaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se pospone la presentaci&oacute;n de la iniciativa de Alma Lilia Luna Mungu&iacute;a, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona el art&iacute;culo 77 Bis a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Se concede el uso de la tribuna al diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que expide la Ley Reglamentaria del P&aacute;rrafo II del Art&iacute;culo 97 Constitucional, en lo concerniente a las Atribuciones del Pleno de la Suprema Corte de Justicia de la Naci&oacute;n en materia de Investigaci&oacute;n.</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados, el reiterado ejercicio de la facultad de investigaci&oacute;n que confiere a la Suprema Corte de Justicia de la Naci&oacute;n el p&aacute;rrafo II del art&iacute;culo 97 de la Constituci&oacute;n General de la Rep&uacute;blica, el contexto pol&iacute;tico y social en el que se han dado los hechos motivo de indagaci&oacute;n en &eacute;pocas recientes, y las repercusiones en la estabilidad de las entidades involucradas hacen pertinentes y aun urgentes las definiciones tendientes en torno de la naturaleza y del alcance de esta disposici&oacute;n.</P>

<P>En el fondo del asunto est&aacute; el dilema de si la facultad aludida debe suprimirse o si debe permanecer en sus t&eacute;rminos con la debida reglamentaci&oacute;n. Por estas razones iniciamos hace varios meses la elaboraci&oacute;n de esta iniciativa. En el curso de este proceso el pleno de la Corte acord&oacute; emitir reglas generales para el ejercicio de la referida atribuci&oacute;n constitucional.</P>

<P>Como consecuencia de lo anterior, el pleno emiti&oacute; el 20 de agosto del presente a&ntilde;o el acuerdo general 16/2007, en el que se establecen las reglas a las que deber&aacute;n sujetarse las comisiones de investigaci&oacute;n que se formen para el motivo referido.</P>

<P>No obstante tan importante contribuci&oacute;n de la Corte, conviene tener presente que es facultad exclusiva del Congreso reglamentar la Constituci&oacute;n, como lo destacaron los propios ministros comisionados para la elaboraci&oacute;n de las reglas provisionales.</P>

<P>Adem&aacute;s, por la forma y tiempos de las indagaciones en curso, es evidente que las reglas provisionales fueron acotadas a tales circunstancias, as&iacute; como a los t&eacute;rminos de los dict&aacute;menes en curso.</P>

<P>La atribuci&oacute;n constitucional en comento carece de precedente en la Constituci&oacute;n del 5 de febrero de 1857, no encontr&aacute;ndose tampoco regulaci&oacute;n alguna al respecto en el Acta de Reformas de don Mariano Otero de 1847 ni en las bases org&aacute;nicas de 1843, como tampoco en los proyectos del Congreso Constituyente de 1842, ni en el proyecto de las mayor&iacute;as, ni en el voto particular de las minor&iacute;as que formulara el propio Otero en compa&ntilde;&iacute;a de los diputados Juan Jos&eacute; Espinosa de los Monteros y Octaviano Mu&ntilde;oz Ledo.</P>

<P>Por su parte, resultan tambi&eacute;n omisas, en lo conducente, las siete leyes constitucionales de 1836, as&iacute; como la Constituci&oacute;n federal de octubre de 1824.</P>

<P>No obstante lo anterior, s&iacute; existe un precedente cuando la Corte, presidida por don Ignacio L. Vallarta llev&oacute; a cabo una investigaci&oacute;n respecto de los sucesos acontecidos en el puerto de Veracruz los d&iacute;as 24 y 25 de junio de 1879, que tuvo por fin indagar la responsabilidad del gobernador Luis Mier y Ter&aacute;n en la ejecuci&oacute;n extrajudicial de nueve marinos de la corbeta Libertad, a los que se les hab&iacute;a se&ntilde;alado como presuntos insurrectos a favor de don Sebasti&aacute;n Lerdo de Tejada y en contra del gobierno del general Porfirio D&iacute;az Mori.</P>

<P>La funci&oacute;n investigadora de la Suprema Corte fue incorporada al texto de nuestra Constituci&oacute;n a instancias del primer jefe del Ej&eacute;rcito Constitucionalista, don Venustiano Carranza.</P>

<P>El caso paradigm&aacute;tico del ejercicio de la misma, bajo la vigencia del texto originalmente aprobado por el Constituyente del 17, es el concerniente a la investigaci&oacute;n solicitada por el presidente de la rep&uacute;blica en 1945, en relaci&oacute;n con las violaciones al voto y la afectaci&oacute;n a garant&iacute;as constitucionales solicitadas suscitadas en Le&oacute;n, Guanajuato, hechos que culminaron con la lamentable muerte en dicha localidad de manifestantes pertenecientes a la Uni&oacute;n Nacional Sinarquista.</P>

<P>Posteriormente esta facultad se modific&oacute; sucesivamente en 1977, 87 y 94 y el 5 de marzo de 1996, a petici&oacute;n del presidente de la rep&uacute;blica, la Corte ejerci&oacute; esta facultad a prop&oacute;sito de los hechos de Aguas Blancas.</P>

<P>Los ministros Mariano Azuela G&uuml;itr&oacute;n, Sergio Valls y Salvador Aguirre Anguiano, a prop&oacute;sito de la aprobaci&oacute;n del reglamento y al formular el proyecto acordado en los t&eacute;rminos del expediente citado, han sostenido el criterio de que las investigaciones efectuadas en los t&eacute;rminos del p&aacute;rrafo segundo, que est&aacute; en esta iniciativa, carecen de fuerza vinculatoria y por tanto no deber&aacute;n ser reguladas por los c&oacute;digos de procedimientos civiles ni penales.</P>

<P>La presente iniciativa comparte, en lo fundamental, tal aseveraci&oacute;n, ya que la regulaci&oacute;n del derecho procesal, en su car&aacute;cter de norma de derecho imperativo, no puede ser aplicable a una actuaci&oacute;n que no reviste car&aacute;cter jurisdiccional alguno.</P>

<P>La iniciativa que sometemos a su consideraci&oacute;n tiene fundamentalmente tres cuestiones que difieren del proyecto de reglamento aprobado por la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>En primer lugar, proponemos que la f&oacute;rmula de investigaci&oacute;n deber&aacute; prever, como materia de la indagatoria a seguirse por la comisi&oacute;n respectiva, la posibilidad de que en el contexto los eventuales hechos constitutivos de violaci&oacute;n de garant&iacute;as hayan sido propiciados de manera intencionada por otras autoridades o entes ajenos a los que fuesen materia directa de la investigaci&oacute;n.</P>

<P>De tal suerte que en la especie se determine si existe &quot;causa de la causa&quot;, como dice el viejo adagio del derecho penal.</P>

<P>Es de destacarse y es sabido que en el caso de Oaxaca, por ejemplo, hubo omisi&oacute;n o por lo menos abstenci&oacute;n de la autoridad federal en el pago de salarios a los maestros por rezonificaci&oacute;n, con lo cual se generaron tensiones en detrimento de un contendiente electoral. O el caso tambi&eacute;n de la intensa campa&ntilde;a medi&aacute;tica previa a la elecci&oacute;n federal de julio de 2006, de los hechos involucrados en el caso de Puebla.</P>

<P>Es evidente por lo dem&aacute;s que, en la especie que nos ocupa, tales normas no se invocan ni emplean como regulaci&oacute;n de una v&iacute;a procesal de encauzamiento judicial.</P>

<P>Otro tema de diferencia se refiere al curso de las indagaciones respecto de la intervenci&oacute;n de comunicaciones privadas, como medida tendiente a allegarse pruebas. M&aacute;s a&uacute;n cuanto se trata de un delicado tema sobre el que no existe control ni en el gobierno ni en el Legislativo sobre las autorizaciones que obsequia el Poder Judicial y respecto de las acciones operativas del Ejecutivo en la materia.</P>

<P>No resulta menor la diferencia entre el contenido del presente proyecto de decreto y las reglas aprobadas por el pleno de la Suprema Corte. La intervenci&oacute;n telef&oacute;nica constituye un tema por dem&aacute;s sensible, cuyo uso indiscriminado podr&iacute;a poner en riesgo la seguridad y garant&iacute;as de las personas.</P>

<P>Habr&iacute;a que pensar, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en las consecuencias que derivar&iacute;an, por ejemplo, del uso de intervenciones sin control de comunicaciones privadas de funcionarios federales, de gobernadores, ministros mismos de la Suprema Corte o integrantes de esta soberan&iacute;a.</P>

<P>En otro orden de ideas, la presente iniciativa ha seguido la argumentaci&oacute;n del constitucionalista Elisur Arteaga Nava, ya referida en esta exposici&oacute;n de motivos, en el sentido de que el informe de la investigaci&oacute;n conducente debe ser de la responsabilidad exclusiva de la comisi&oacute;n designada.</P>

<P>Y en tal sentido se plasman en el texto los art&iacute;culos 23 a 26 del proyecto de decreto materia de la presente iniciativa, apart&aacute;ndose tambi&eacute;n de ello del efecto de las reglas contenidas en el acuerdo general.</P>
<P>Compa&ntilde;eras, compa&ntilde;eros diputados, es de destacarse que los puntos torales del proyecto de decreto que se contienen en la presente iniciativa observan una clara similitud con las reglas aprobadas en la sesi&oacute;n del pleno de la Suprema Corte el pasado 20 de agosto que, a no dudarse, fueron escritas con profunda convicci&oacute;n jur&iacute;dica y altura de miras en el respeto y acatamiento a la norma m&aacute;xima que nos rige: la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Pero es tambi&eacute;n cierto que el Congreso de la Uni&oacute;n tiene que asumir su responsabilidad de legislar donde haya omisiones y vac&iacute;os, as&iacute; sean temas delicados como el presente. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Damos la m&aacute;s cordial bienvenida a los integrantes de la Federaci&oacute;n Mexicana de Charrer&iacute;a, quienes se encuentran en este recinto a invitaci&oacute;n de la diputada Elizabeth Morales, presidenta de la Comisi&oacute;n de Juventud y Deporte. Asimismo hacemos extensiva la invitaci&oacute;n a la exposici&oacute;n del deporte nacional, en el lobby de este edificio.</P>

<P>Se concede el uso de la tribuna al diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del PVEM, para presentar iniciativa que reforma el art&iacute;culo 9 de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, diputado Presidente. Estimados compa&ntilde;eros, en M&eacute;xico la industria de la aviaci&oacute;n ha sido fundamental para el desarrollo econ&oacute;mico. En los &uacute;ltimos 15 a&ntilde;os el n&uacute;mero de pasajeros que viaj&oacute; a nuestro pa&iacute;s, v&iacute;a a&eacute;rea evidentemente, en alguna aerol&iacute;nea comercial, creci&oacute; cerca de 70 por ciento, por lo que la industria de la aviaci&oacute;n se ha consolidado como uno de los medios de transporte m&aacute;s r&aacute;pidos, efectivos y seguros, adem&aacute;s de la inclusi&oacute;n de nuevas aerol&iacute;neas de bajo costo que tambi&eacute;n comienzan a ser una opci&oacute;n al alcance de un mayor n&uacute;mero de poblaci&oacute;n mexicana.</P>

<P>En nuestro pa&iacute;s, son dos las grandes empresas que a nivel nacional han sido un pilar de la industria de la aviaci&oacute;n civil. Me refiero por supuesto a Mexicana de Aviaci&oacute;n y a Aerov&iacute;as de M&eacute;xico, mejor conocida como Aerom&eacute;xico.</P>

<P>Pero no s&oacute;lo estas empresas son ejemplo de la evoluci&oacute;n y consolidaci&oacute;n de esta industria. Existen tambi&eacute;n diversas empresas que prestan este servicio a nivel regional y que igualmente han contribuido notoriamente al crecimiento econ&oacute;mico de las &aacute;reas en las que operan.</P>

<P>La industria del transporte a&eacute;reo cuenta con una estructura de costo sumamente compleja, lo que requiere de importantes inversiones para poder obtener las suficientes utilidades que logren financiar su capitalizaci&oacute;n, y por tanto modernizaci&oacute;n. Sin embargo, la crisis en la industria aeron&aacute;utica vivida desde principios de esta d&eacute;cada, ha obligado a las empresas que se encuentran en este sector a redise&ntilde;ar su estructura de costos y a modificar su esquema de operaciones.</P>

<P>La alternativa a la crisis de la industria del transporte a&eacute;reo no s&oacute;lo nacional, sino tambi&eacute;n internacional, ha sido la incursi&oacute;n en el mercado de aerol&iacute;neas de bajo costo que optimizan procesos y reducen costos operativos, reflej&aacute;ndose de manera directa en el precio que los pasajeros deben pagar por el servicio.</P>

<P>Desafortunadamente, la estructura de costos de estas aerol&iacute;neas de bajo precio podr&iacute;an llegar a castigar, en algunas ocasiones y de manera importante, aspectos tan relevantes como la seguridad de las aeronaves e inclusive de los propios pasajeros, imposibilitando en ocasiones la prestaci&oacute;n del servicio.</P>

<P>Ello genera altos costos en los sectores claves de la econom&iacute;a que requieren de los servicios de la aviaci&oacute;n civil tales como el comercio y el turismo.</P>

<P>Recordemos tan solo algunos casos que se han presentado en nuestro pa&iacute;s como lo son los de la aerol&iacute;nea Taesa, o recientemente en los casos de la aerol&iacute;nea L&iacute;neas A&eacute;reas Azteca, cuya suspensi&oacute;n de vuelos por parte de las autoridades fue motivada porque sus aeronaves no cumpl&iacute;an con los niveles m&iacute;nimos de seguridad contemplados por la normatividad tanto nacional como internacional; todo ello resultado de una inadecuada operaci&oacute;n administrativa y financiera.</P>

<P>Como era de esperarse, la suspensi&oacute;n del servicio de estas aerol&iacute;neas afect&oacute; a un gran n&uacute;mero de pasajeros, quienes enfrentaron m&uacute;ltiples problemas y cuantiosas p&eacute;rdidas econ&oacute;micas por la cancelaci&oacute;n de sus vuelos.</P>

<P>A nivel internacional, la empresa Air Madrid present&oacute; problemas econ&oacute;micos derivados de inadecuados manejos financieros, mismos que ocasionaron que la concesionaria tuviera que dejar de operar, causando da&ntilde;os econ&oacute;micos por millones de euros a los pasajeros de los pa&iacute;ses en que prestaba sus servicios.</P>

<P>El Estado mexicano, a trav&eacute;s de instrumentos legales debe garantizar que los operadores de concesiones, o en su caso de permisos, independientemente de sus problemas financieros minimicen o eviten los da&ntilde;os colaterales de estos servicios de transportaci&oacute;n, y garanticen que los pasajeros y las mercanc&iacute;as lleguen a su destino final.</P>

<P>Por ello, en el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico presentamos el presente proyecto de decreto, a fin de establecer la obligaci&oacute;n para que las empresas concesionarias o permisionarias de servicios de transportaci&oacute;n a&eacute;rea, de pasajeros o de mercanc&iacute;a, garanticen la cobertura de eventualidades tanto operativas como econ&oacute;micas que perjudiquen a los usuarios de estos servicios.</P>

<P>Dicha garant&iacute;a deber&aacute; realizarse a trav&eacute;s de una fianza suficiente o mediante la contrataci&oacute;n de un seguro por responsabilidad civil derivado del incumplimiento del contrato de servicio.</P>

<P>La propuesta plantea la adici&oacute;n de dos p&aacute;rrafos al art&iacute;culo 9o. de la Ley de Aviaci&oacute;n Civil, para establecer la obligaci&oacute;n de los concesionarios a otorgar fianza o contrato que garantice el monto total de sus operaciones, y que por la quiebra de la empresa o la suspensi&oacute;n de sus actividades no se perjudiquen a los usuarios de estos servicios.</P>

<P>Para el caso de las empresas que ya vienen operando, se establece en los art&iacute;culos transitorios la facultad de la autoridad y los mismos instrumentos de garant&iacute;a para el caso de pr&oacute;rroga o ratificaci&oacute;n de la concesi&oacute;n o permiso. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Transportes. Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma el art&iacute;culo 54 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, vengo a presentar una iniciativa para reformar el art&iacute;culo 54 del C&oacute;digo Penal Federal.</P>

<P>La iniciativa es un estudio comparado entre c&oacute;mo est&aacute; el art&iacute;culo 54 constitucional en este momento y c&oacute;mo debe quedar. Se trata de las penas corporales para los c&oacute;mplices. Se trata tambi&eacute;n de que reformemos el C&oacute;digo Penal Federal. Tambi&eacute;n el art&iacute;culo 64 Bis.</P>

<P>Hoy les presento la reforma al art&iacute;culo 64 y luego vamos a seguir comparando estos art&iacute;culos que han dejado de ser operativos, sobre todo para un Estado moderno como el mexicano, que ya se perfila pr&aacute;cticamente rumbo a los juicios orales. El derecho penal moderno se orienta a marcar linderos claros a las distintas conductas de un delito.</P>

<P>Por ello, nosotros como legisladores tenemos la obligaci&oacute;n de redactar leyes de manera clara y precisa que otorguen mayor seguridad penal y confiabilidad a la ciudadan&iacute;a. Y como les dec&iacute;a, el art&iacute;culo 54 del C&oacute;digo Penal es impreciso y confuso, por eso nos dimos a la tarea de clarificarlo, en aras de una mejor impartici&oacute;n de justicia.</P>

<P>El 10 de enero de 94 se adicionan al art&iacute;culo 13 del C&oacute;digo Penal Federal las fracciones V, VI y VIII. A partir de esa fecha se contempla judicialmente la figura de &quot;c&oacute;mplice en la comisi&oacute;n de un delito&quot;.</P>

<P>En dicho art&iacute;culo se contienen las distintas categor&iacute;as de la conducta del individuo. Es as&iacute; que tienen mayor relevancia en la comisi&oacute;n de un delito el autor o coautor material e intelectual, quedando como conducta accesoria la de los c&oacute;mplices y encubridores.</P>

<P>En ese sentido, las calificativas o modificativas del delito son propias y exclusivas del autor o coautor material. En el entendido de que cada sujeto debe responder por los actos propios, bajo la concepci&oacute;n… y de acuerdo con el principio b&aacute;sico de &quot;autorresponsabilidad&quot;, lo que se traduce en que a cada persona le es atribuible &uacute;nicamente lo realizado bajo su propia culpabilidad y no la ajena.</P>

<P>En las modificaciones al art&iacute;culo 13 del C&oacute;digo Penal Federal se establece por primera vez el principio de culpabilidad, en cuanto a que cada quien responder&aacute; en la medida de su propia culpabilidad. Esto se refleja en la adici&oacute;n realizada en esa fecha al pen&uacute;ltimo p&aacute;rrafo del art&iacute;culo 13 del C&oacute;digo Penal Federal, el cual establece la pena de prisi&oacute;n para los c&oacute;mplices de un delito.</P>

<P>Pero el art&iacute;culo 54, al no haber sido modificado en su momento, ha quedado rezagado en cuanto a los principios de culpabilidad y seguridad jur&iacute;dica.</P>

<P>Por ello considerando que la propuesta de reforma que presentamos al art&iacute;culo 54 est&aacute; relacionada directamente con la reforma del art&iacute;culo 64 Bis, que presentaremos, siendo que en estas dos propuestas se encuadra perfectamente la figura de los juicios orales, ya que se clarifica qui&eacute;n es qui&eacute;n en la comisi&oacute;n de un delito, y en consecuencia, la pena y el tratamiento es distinto.</P>

<P>En las condiciones de v&iacute;ctima deben de estar claras y asentadas en un art&iacute;culo… est&aacute;n claras y asentadas en el art&iacute;culo 52 del C&oacute;digo Penal, pero no est&aacute;n claras, tampoco est&aacute;n asentadas en el art&iacute;culo 54 toda vez que corresponden al apartado de &quot;Individualizaci&oacute;n de la pena&quot;. De ah&iacute; la necesidad de reforma de este precepto.</P>

<P>Que el art&iacute;culo se&ntilde;ala solamente sobre las calificativas o modificativas del delito, por lo que el estudio de la v&iacute;ctima u ofendido corresponde encuadrarlo en el art&iacute;culo 52, el cual es invocado por todo juzgador para efectos punitivos.</P>

<P>Que la presente iniciativa pretende la reforma del art&iacute;culo 54 del C&oacute;digo Penal Federal, que clarifica la impartici&oacute;n de justicia en nuestro pa&iacute;s.</P>

<P>Por lo anterior y como los legisladores est&aacute;n muy atentos y la iniciativa es muy grande, se&ntilde;or Presidente, le voy a rogar a usted que ordene que toda la iniciativa se publique en el Diario de los Debates.</P>

<P>Y lo &uacute;nico que voy a leer es c&oacute;mo debe quedar el decreto por el que se modifica el art&iacute;culo 54 del C&oacute;digo Penal Federal para quedar como sigue.</P>

<P>Art&iacute;culo 54: &quot;Las calificativas o modificativas de un delito son aplicables solamente al autor o coautor tanto material como intelectual del delito&quot;.</P>

<P>&Eacute;sa es mi propuesta, se&ntilde;or Presidente. Gracias a mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados que est&aacute;n muy atentos a la sesi&oacute;n, muchas felicidades, van muy bien. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como lo ha solicitado el diputado Jos&eacute; Manuel del R&iacute;o Virgen, y t&uacute;rnese la iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 18-A de la Ley Federal de Derechos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia y solicitando que se incluya en el Diario de los Debates el texto &iacute;ntegro de esta participaci&oacute;n y en su oportunidad se turne a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Presento ante ustedes, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, iniciativa con proyecto de decreto por la que se reforma el art&iacute;culo 18-A de la Ley Federal de Derechos.</P>

<P>Como ustedes saben, la Ley Federal de Derechos, que data de 1981, consigna que los derechos establecidos se pagar&aacute;n por el uso o aprovechamiento de los bienes del dominio p&uacute;blico de la naci&oacute;n. As&iacute; tambi&eacute;n, por recibir servicios que preste el Estado en sus funciones de derecho p&uacute;blico.</P>

<P>Una proporci&oacute;n importante de los derechos se orienta al control y supervisi&oacute;n de las actividades con las cuales se relacionan y, considerando que la forma natural para determinar su importe se sustenta en los costos administrativos que implican, es necesario realizar ajustes peri&oacute;dicos a las cuotas de derechos para mejorar la eficiencia y asegurar la prestaci&oacute;n futura del servicio con el que se asocian.</P>

<P>El derecho de no inmigrante, conocido como DNI, es la contraprestaci&oacute;n requerida a los extranjeros que se internan al pa&iacute;s en calidad de turistas. Desde 1998 este derecho fue estipulado en una reforma al art&iacute;culo 8o. de la ley en comento.</P>

<P>En 2002 se aprob&oacute; una reforma al texto de la ley para el ejercicio fiscal de 2003 por la que se incorpor&oacute; el art&iacute;culo 18-A, estableciendo que los ingresos obtenidos se destinar&iacute;an en 50 por ciento al Instituto Nacional de Migraci&oacute;n y el otro 50 por ciento al Consejo de Promoci&oacute;n Tur&iacute;stica de nuestro pa&iacute;s, para la promoci&oacute;n tur&iacute;stica del mismo.</P>

<P>En el mismo sentido, y tomando en consideraci&oacute;n la importancia del turismo como una actividad generadora de empleos y divisas, el texto aprobado para el ejercicio fiscal de 2006, que es el que continua en vigor, se&ntilde;al&oacute; un porcentaje de 30 por ciento al Instituto Nacional de Migraci&oacute;n y 70 por ciento al Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico.</P>

<P>Debo destacar que esta promoci&oacute;n se realiz&oacute; porque un servidor present&oacute; en un primer tiempo una iniciativa en la que se destacaba no nada m&aacute;s la forma en que se desvirtuaba el origen de este pago de derecho, sino que posteriormente otros compa&ntilde;eros diputados presentaron iniciativas en el mismo sentido, en las que solicit&aacute;bamos que el 100 por ciento deb&iacute;a de ir y tener como destino el origen primigenio de este pago de derechos por el concepto de turistas.</P>

<P>Al estarlo planteando en la Comisi&oacute;n de Hacienda, y toda vez que era un inicio de gobierno y el criterio era que se estaba presentando un paquete econ&oacute;mico de manera inercial, a la hora de ventilar el dictamen en la comisi&oacute;n, un servidor acept&oacute; que se quedara en los t&eacute;rminos en que ven&iacute;a de un 70 y un 30 por ciento, haci&eacute;ndose el compromiso de que en las iniciativas de este a&ntilde;o se dejar&iacute;a de desvirtuar el origen del pago del derecho al no inmigrante.</P>

<P>As&iacute;, en esa misma exposici&oacute;n de motivos se plante&oacute; toda la importancia del turismo como generador de empleos y de toda una gama de servicios que prestan a quienes nos visitan del extranjero o a quienes recorremos el pa&iacute;s como tales.</P>

<P>A la luz de lo anterior, insisto, esta iniciativa propone que los ingresos que se obtengan por la recaudaci&oacute;n del derecho de no inmigrante se destinen exclusivamente al consejo de promoci&oacute;n tur&iacute;stica de M&eacute;xico para la promoci&oacute;n tur&iacute;stica del pa&iacute;s.</P>

<P>El compromiso que hicimos todas las bancadas, en reuni&oacute;n de la Comisi&oacute;n de Hacienda de esta C&aacute;mara de Diputados de la presente Legislatura, con fecha 16 de diciembre, es en los t&eacute;rminos que se presenta la siguiente iniciativa. En ella todos quedamos de acuerdo en que se modificara y fuera el 100 por ciento de los derechos.</P>

<P>De tal suerte que, muy probablemente lo que presente el Ejecutivo sea que a partir de la fracci&oacute;n II, porque la I es la que establece el car&aacute;cter de turista, a partir de la fracci&oacute;n II de los conceptos que establecen, no nada m&aacute;s el art&iacute;culo 18-A sino que es correlativo del art&iacute;culo 8o. de la propia ley, &eacute;sos sean los recursos que se vayan a la infraestructura, al equipamiento inmobiliario y a aquellas zonas que atiende el Instituto Nacional de Migraci&oacute;n.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente.</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 18-A de la Ley Federal de Derechos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 18-A de la Ley Federal de Derechos, para quedar como sigue:</P>

<P>Art&iacute;culo 18-A. Los ingresos que se obtengan por la recaudaci&oacute;n del derecho establecido en la fracci&oacute;n I del art&iacute;culo 8o., de la presente ley, se destinar&aacute;n exclusivamente al Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico para la promoci&oacute;n tur&iacute;stica del pa&iacute;s.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n, es cuanto y muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Tiene la palabra la diputada Oralia Vega, de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diversos diputados del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ort&iacute;z:</B> Compa&ntilde;eros diputados. Con su permiso, se&ntilde;or Presidente. Los diputados que integramos la fracci&oacute;n pri&iacute;sta del estado de Hidalgo, Gerardo Sosa Castel&aacute;n, Joel Guerrero Ju&aacute;rez, Fernando Moctezuma Pereda, Edmundo Ram&iacute;rez Mart&iacute;nez y la de la voz, Oralia Vega Ort&iacute;z, procedemos a describir un resumen de las principales caracter&iacute;sticas de la iniciativa que ya fue publicada en la Gaceta Parlamentaria.</P>

<P>La iniciativa parte de la necesidad de que el r&eacute;gimen de gobierno presidencialista requiere ser modificado. ¿C&oacute;mo se explica esta necesidad? Percibimos que el presidencialismo en M&eacute;xico se ha agotado y es tiempo de pasar a un esquema de gobierno que parta de la fortaleza de gobiernos ciudadanos y el ejercicio real de los derechos pol&iacute;ticos. Son situaciones contradictorias que el mesianismo impl&iacute;cito en el presidencialismo no alcanza a visualizar.</P>

<P>Hoy, la idea de un presidente todopoderoso se va desvaneciendo en el aire. El presidente ya no puede articular a los diversos actores pol&iacute;ticos y econ&oacute;micos, a quienes anteriormente los hac&iacute;a descender, ascender, los destrozaba, los acababa, los rehac&iacute;a y los persegu&iacute;a.</P>

<P>Ahora, el presidencialismo encuentra dificultades para recrearse aunque la vieja cultura sigue prevaleciendo en gran parte de los gobernantes, tanto pol&iacute;ticos como elites econ&oacute;micas que mandan en este pa&iacute;s.</P>

<P>Al respecto, nuestra iniciativa reacomoda una Constituci&oacute;n Pol&iacute;tica de la naci&oacute;n que est&aacute; determinada por el control del presidente de la rep&uacute;blica en todos los &oacute;rdenes. Retoma la idea de un Congreso donde se desarrollan todas las coaliciones y se fortalezcan congruencias ideol&oacute;gicas, con ello pasamos tambi&eacute;n a un reordenamiento de las facultades de los poderes p&uacute;blicos, en especial los que ata&ntilde;en al Legislativo y al Ejecutivo.</P>

<P>Analizamos las opciones del parlamentarismo y del semipresidencialismo como formas de gobierno alternas, aunque sus matices deben ser determinados por las propias caracter&iacute;sticas del pa&iacute;s.</P>

<P>Menciono las siguientes propuestas. Entre otras cosas, se proponen las reformas de 28 art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; se crean las figuras de jefe de Estado y la de jefe de gobierno como ejes centrales de esta iniciativa.</P>

<P>El jefe de Estado, que es el presidente de la rep&uacute;blica, ser&aacute; elegido por el voto directo de la ciudadan&iacute;a y ha de representar a la naci&oacute;n; a la vez ser&aacute; s&iacute;mbolo de uni&oacute;n de los mexicanos y ello le impedir&aacute; hacer convenios a trasmano con otras potencias, sobre todo atendiendo la avasallante posici&oacute;n de la diplomacia norteamericana con respecto a los gobiernos mexicanos, incluso, el presidente y el jefe de gobierno pueden ser objeto de juicios pol&iacute;ticos.</P>

<P>El jefe de gobierno propuesto por el presidente en terna y despu&eacute;s de una auscultaci&oacute;n p&uacute;blica, el Congreso seleccionar&aacute; al m&aacute;s adecuado. La transici&oacute;n desde el presidencialismo a un nuevo r&eacute;gimen requiere mecanismos de contrapeso a los exagerados poderes que tiene el presidente.</P>

<P>En este sentido, se contempla la creaci&oacute;n de los consejos de Estado y de gabinete. El consejo de Estado ayudar&aacute; al presidente de la rep&uacute;blica a tomar decisiones sustantivas y de relevancia cuando la naci&oacute;n pueda entrar en crisis o sea objeto de un ataque externo.</P>

<P>El consejo de gabinete federal propiciar&aacute; enriquecer elementos de an&aacute;lisis para aprobaci&oacute;n del Congreso sobre asuntos que son muy sensibles en la opini&oacute;n p&uacute;blica nacional, y que hoy, sin mayor pudor, son objeto de decisiones individuales del presidente, sin considerar factores que contempla la Constituci&oacute;n.</P>

<P>Nos referimos a temas que afectan la propiedad de la naci&oacute;n como es el caso de la rehabilitaci&oacute;n de puertos, aduanas, playas, energ&iacute;a y telecomunicaciones. As&iacute; como el espectro de radio y televisi&oacute;n, y el nuevo ordenamiento de la propiedad rural.</P>

<P>De igual manera, el Congreso elegir&aacute; a los secretarios de Estado que deben pasar por una auscultaci&oacute;n p&uacute;blica para evitar compadrazgos, conflictos de intereses, proliferaci&oacute;n de fortunas utilizando redes de poder a trav&eacute;s de cargos p&uacute;blicos detentados y actos de nepotismo, pues estas pr&aacute;cticas est&aacute;n degradando a la rep&uacute;blica.</P>

<P>Se trata de oxigenar la rep&uacute;blica despu&eacute;s del presidencialismo. Por tanto, los siguientes puntos los va a concluir nuestro compa&ntilde;ero Fernando Moctezuma.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Gracias, diputado. Con su permiso, se&ntilde;or Presidente. </P>

<P>Tercero. Se establece la obligaci&oacute;n del presidente de la rep&uacute;blica de presentar un informe por escrito, as&iacute; se desecha la demagogia que acompa&ntilde;&oacute; a los informes presidenciales que simulaban la reafirmaci&oacute;n del poder presidencial. Ahora se habr&aacute;n de realizar conferencias para el control de la cuesti&oacute;n p&uacute;blica federal que dar&aacute;n continuidad a esta relaci&oacute;n entre el jefe del gobierno y el Congreso de manera m&aacute;s seria y republicana.</P>

<P>Cuarto. Se prev&eacute; superar la par&aacute;lisis legislativa que con frecuencia vive este pa&iacute;s, disminuyendo el requisito de aprobaci&oacute;n de las dos terceras partes del n&uacute;mero total de votos por el de mayor&iacute;a simple del n&uacute;mero total de votos posibles. Ahora, el pluralismo del Congreso no puede ser maniatado por otro poder o el mec&iacute;as presidencial.</P>

<P>Se otorga mayor flexibilidad al proceso legislativo para que no se detengan iniciativas bajo el manto oscuro y nebuloso de los dict&aacute;menes decididos como cat&aacute;logo, y evitar la mercantilizaci&oacute;n penosa de iniciativas que detienen el avance ideol&oacute;gico partidista y degradan al propio legislador.</P>

<P>Se incorpora tambi&eacute;n un mecanismo para agilizar iniciativas del jefe de gobierno con la participaci&oacute;n de ambas C&aacute;maras del Congreso.</P>

<P>Quinto. Se apuntan nuevas facultades que tendr&iacute;a el Congreso, como ser&iacute;an la elecci&oacute;n del jefe de gobierno, secretarios de Estado, ministros de la Suprema Corte de Justicia de la Naci&oacute;n y funcionarios de alto nivel, y se redefinen facultades de las C&aacute;maras legislativas. As&iacute; se disminuir&iacute;an facultades que induc&iacute;a el presidente en el extremo para mantener la moderaci&oacute;n de las C&aacute;maras inc&oacute;lume de su poder.</P>

<P>Tambi&eacute;n se consagra la intervenci&oacute;n del Congreso en la figura de remoci&oacute;n del jefe de gobierno. Para ello se incorpora el criterio disfuncional que expresar&aacute; el momento en el que el jefe de gobierno ya no es operativamente eficaz para efecto de gobernabilidad y enlace eficiente con el Poder Legislativo.</P>

<P>Tambi&eacute;n la trascendencia que tiene permitir que salgan tropas nacionales fuera de los l&iacute;mites del pa&iacute;s, y que puedan transitar o estacionarse en el territorio nacional fuerzas extranjeras son asuntos que, junto al de compra de armamentos, ahora debe utilizar al Congreso, ya que la globalizaci&oacute;n y vecindades de grandes potencias propician penosos niveles de dependencia e inclinaci&oacute;n obligada del presidente de la rep&uacute;blica que por ahora tambi&eacute;n es jefe de gobierno, y ello propicia tomar decisiones y hacer negociaciones muy individualizadas.</P>

<P>La elecci&oacute;n del procurador general de la Rep&uacute;blica ya no ser&aacute; atribuci&oacute;n de la Comisi&oacute;n Permanente, pues ello permit&iacute;a evitar la auscultaci&oacute;n seria y cuidadosa sobre un funcionario que por esta v&iacute;a era impuesto por el presidente de la rep&uacute;blica.</P>

<P>Ocho. Se cancelan las partidas secretas, se cambia la fecha de toma de posesi&oacute;n al 1 de septiembre, cumpliendo en 30 d&iacute;as con la elecci&oacute;n del jefe de gobierno y la consulta p&uacute;blica que evite pr&aacute;cticas que desvanecen el principio de representatividad.</P>

<P>Noveno. Se incorpora la posibilidad de convocar a refer&eacute;ndum s&oacute;lo cuando existan problemas de divisi&oacute;n territorial entre las entidades federativas, incluyendo asuntos intermunicipales.</P>

<P>Diez. Hay problemas que se perfilan como retos o amenazas a la seguridad de la naci&oacute;n. El conocimiento a profundidad de ellos posibilitar&aacute; tomar decisiones con visi&oacute;n de Estado y en funci&oacute;n de los intereses sustantivos de la naci&oacute;n.</P>

<P>Se consideran distintas l&iacute;neas tem&aacute;ticas donde el presidente de la rep&uacute;blica, en conjunto con las comisiones que correspondan al Congreso, impulse estudios incentivando la participaci&oacute;n del sector acad&eacute;mico del pa&iacute;s.</P>

<P>Como el proyecto ya fue publicado en la Gaceta Parlamentaria de esta C&aacute;mara, solicitamos que pueda quedar como viene publicado, si es tan amable. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No le escuchamos, perd&oacute;n.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Le solicito que, como viene ya agendado, ya viene publicado en la Gaceta Parlamentaria, quede como viene inscrito exactamente. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado F&eacute;lix Castellanos Hern&aacute;ndez, para presentar iniciativa que expide la Ley de Expropiaci&oacute;n y Restricciones al Dominio de los Bienes.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por respeto a su tiempo no vamos a dar lectura al texto completo de esta iniciativa.</P>

<P>En ese sentido le pido a la Presidencia pueda ser incorporado el texto &iacute;ntegro al Diario de los Debates y pueda ser turnada a la Comisi&oacute;n de Gobernaci&oacute;n, a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y a la Comisi&oacute;n de Reforma Agraria.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, ustedes recordar&aacute;n que hace algunos a&ntilde;os el principal proyecto econ&oacute;mico del entonces presidente Fox —me refiero a la construcci&oacute;n del Aeropuerto Internacional de la Ciudad de M&eacute;xico en Atenco— fue cancelado debido a la inconformidad de un conjunto de ejidatarios porque el proceso de expropiaci&oacute;n fue de manera irregular.</P>

<P>Recientemente nos hemos enterado que, debido a la movilizaci&oacute;n y a los recursos legales que interpusieron comuneros y ejidatarios del estado de Guerrero, la construcci&oacute;n de la presa hidroel&eacute;ctrica de La Parota ha sido suspendida por una juez.</P>

<P>Miles de hect&aacute;reas, sobre todo las que se encuentran en los hermosos litorales de nuestro pa&iacute;s, que pertenecen a ejidos y comunidades, han estado ahora en manos de empresas privadas nacionales y extranjeras y no hay ninguna ley que garantice y proteja el patrimonio de las familias campesinas.</P>

<P>Es m&aacute;s, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, las v&iacute;as de comunicaci&oacute;n, la infraestructura carretera, las v&iacute;as f&eacute;rreas, las l&iacute;neas de alta tensi&oacute;n de la Comisi&oacute;n Federal de Electricidad, las bodegas de almacenamiento del Estado, las instalaciones y los ductos de Pemex han despose&iacute;do de sus bienes a los ejidos, comunidades y a los pueblos ind&iacute;genas.</P>

<P>Los propios particulares han sufrido en sus bienes procesos de expropiaci&oacute;n irregulares. Ustedes recordar&aacute;n que tambi&eacute;n hace cuatro a&ntilde;os, cuando aqu&iacute;, en la Ciudad de M&eacute;xico, en Santa &Uacute;rsula Coapa, algunos particulares debieron recibir mil 214 millones de pesos por una indemnizaci&oacute;n, una cantidad superior al presupuesto de la Secretar&iacute;a de la Reforma Agraria en ese a&ntilde;o.</P>

<P>Todo esto se ha presentado porque no tenemos una clara y precisa ley de expropiaci&oacute;n. La Ley de Expropiaci&oacute;n vigente data y fue creada en 1936 y en ella no se establece, de manera clara y puntual, el procedimiento bajo el cual el Estado ejerce el acto unilateral de expropiaci&oacute;n.</P>

<P>No obstante que se&ntilde;ala principios rectores, existen diversas lagunas que han motivado que, en la pr&aacute;ctica, se presenten problemas en la ejecuci&oacute;n de los decretos de expropiaci&oacute;n.</P>

<P>Entre los diversos problemas, que en la pr&aacute;ctica se han presentado en materia de expropiaci&oacute;n de bienes, destacan los siguientes. La ley vigente no define de manera clara los distintos tipos de restricci&oacute;n al derecho sobre los bienes; precisa el procedimiento expropiatorio y la ocupaci&oacute;n temporal, m&aacute;s no as&iacute; la limitaci&oacute;n al dominio.</P>

<P>La utilidad p&uacute;blica se entiende como lo que satisface a una necesidad p&uacute;blica y redunda en beneficio de la colectividad. Sin embargo, en la pr&aacute;ctica, son diversos los casos en los cuales, bajo el argumento de una causa de utilidad p&uacute;blica, se han expropiado bienes, sobre todo ejidales, para el beneficio de unos cuantos.</P>

<P>Actualmente, en el acto expropiatorio no rige el principio de audiencia previa. El argumento es que es un acto unilateral del Estado en beneficio de la colectividad.</P>

<P>En este sentido toma capital importancia el conocimiento que tengan los afectados de la declaratoria de expropiaci&oacute;n. Existen diversos casos en los cuales, sobre todo en el medio rural, los afectados desconocen que sus tierras son objeto de expropiaci&oacute;n hasta la ejecuci&oacute;n del decreto, en contravenci&oacute;n clara al dispositivo constitucional.</P>

<P>En diversos casos se ha realizado la ocupaci&oacute;n temporal de tierras sin que haya mediado tr&aacute;mite legal y sin que se haya resarcido el da&ntilde;o ocasionado por la afectaci&oacute;n.</P>

<P>El pago de la indemnizaci&oacute;n es otro aspecto que ha causado el agravio de los afectados en el proceso indemnizatorio. En primer t&eacute;rmino porque no se realiza el pago de la indemnizaci&oacute;n, bajo el argumento de la insuficiencia de recursos presupu&eacute;stales. Y en segundo porque el pago no se realiza dentro del plazo de un a&ntilde;o establecido en la ley, existiendo indefinici&oacute;n sobre la forma en que habr&aacute; de actualizarse el monto del pago indemnizatorio.</P>

<P>En la ley vigente no se precisa de manera clara el procedimiento a seguir para la reversi&oacute;n, lo que propicia incertidumbre jur&iacute;dica respecto al bien objeto de la expropiaci&oacute;n y preeminencia en el incumplimiento del fin social que motiv&oacute; la expropiaci&oacute;n.</P>

<P>Son miles los problemas que se han presentado por estos vac&iacute;os jur&iacute;dicos en la Ley de Expropiaci&oacute;n. Sin embargo, es en el medio rural, con las tierras sujetas al r&eacute;gimen agrario y las pertenecientes a los pueblos ind&iacute;genas, en donde se presentan diversos casos en los cuales los sujetos afectados permanecen en la incertidumbre respecto del ejercicio de sus derechos frente al Estado.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la propuesta de reforma y adici&oacute;n que propongo se refiere fundamentalmente a lo siguiente:</P>

<P>Uno. A considerar las restricciones al derecho de la propiedad, concibiendo a la expropiaci&oacute;n, la ocupaci&oacute;n temporal y la limitaci&oacute;n al dominio de los bienes.</P>

<P>Dos. Se se&ntilde;ala que cuando el objeto de expropiaci&oacute;n tenga como finalidad la especulaci&oacute;n y genere lucro o utilidades para terceros, que no sea proporcional a la indemnizaci&oacute;n, se considera esta circunstancia en la fijaci&oacute;n del monto.</P>

<P>Tres. Se regula la ocupaci&oacute;n temporal y la limitaci&oacute;n al dominio de las tierras afectadas.</P>

<P>Cuatro. Se realizan modificaciones encaminadas a fortalecer los derechos de los sujetos afectados ante la expropiaci&oacute;n de sus bienes.</P>

<P>Cinco. Se establecen disposiciones encaminadas a fortalecer los derechos de las tierras sujetas al r&eacute;gimen agrario y las pertenecientes a los pueblos ind&iacute;genas.</P>

<P>Seis. El decreto expropiatorio s&oacute;lo podr&aacute; ser ejecutado previo el pago o dep&oacute;sito del importe total de la indemnizaci&oacute;n.</P>

<P>Siete. Se regula el proceso de reversi&oacute;n de los bienes expropiados.</P>

<P>Ocho. Se actualiza el texto de los art&iacute;culos relativos al procedimiento de expropiaci&oacute;n, de conformidad con las disposiciones de la Ley General de Bienes Nacionales.</P>

<P>Nueve. Se realizan adecuaciones a las causas de utilidad p&uacute;blica en materia de medio ambiente y de protecci&oacute;n civil ante desastres naturales.</P>

<P>El proyecto de decreto, que se pone a consideraci&oacute;n, establece un cap&iacute;tulo de disposiciones generales relativas a la forma de aplicaci&oacute;n y alcance de la ley, se&ntilde;alando que es reglamentaria del art&iacute;culo 27 constitucional.</P>

<P>Por todo lo anterior, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ponemos a su disposici&oacute;n y a su consideraci&oacute;n esta iniciativa para que pueda ser aprobada a la mayor brevedad. Sabemos que hay temas de mucho inter&eacute;s en esta agenda legislativa y en este periodo ordinario de sesiones. Pero sabemos tambi&eacute;n que debemos ser garantes de proteger el patrimonio de las familias de todos los mexicanos.</P>

<P>Por ello, ponemos a consideraci&oacute;n esta iniciativa, de conformidad y con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Por ello sometemos a su consideraci&oacute;n esta iniciativa.</P>

<P>Finalmente queremos llamar su atenci&oacute;n y decirles que dedicamos esta modesta intervenci&oacute;n fundamentalmente a mi madre, a mi compa&ntilde;era, a mi hija y a todas las mujeres de este pa&iacute;s, que desafortunadamente —con la contrarreforma electoral aprobada la semana pasada por este Congreso— desafortunadamente el talento, la honestidad y la inteligencia de las mujeres mexicanas no van a aportar, como debieran, al desarrollo y al crecimiento de este pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Se concede el uso de la tribuna al diputado Antonio del Valle Toca, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 2 de la Ley de Caminos, Puentes y Autotransporte Federal.</P>

<B><P>El diputado Antonio del Valle Toca:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, el suscrito, Antonio del Valle Toca, diputado federal de la LX Legislatura, integrante del Grupo Parlamentario del PAN, con fundamento en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y del art&iacute;culo 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, propone a esta C&aacute;mara de Diputados la presente iniciativa al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La iniciativa que hoy presento en la m&aacute;xima tribuna del pa&iacute;s tiene como fin proponer una reforma al articulo 2o., fracci&oacute;n I de la Ley de Caminos, Puentes y Autotransporte Federal a fin de diferenciar y aclarar la definici&oacute;n de la paqueter&iacute;a y mensajer&iacute;a del resto de la carga, en virtud de que la paqueter&iacute;a y mensajer&iacute;a est&aacute; abierta a extranjeros y la carga est&aacute; reservada para los nacionales.</P>

<P>De esta forma, la paqueter&iacute;a y mensajer&iacute;a se encontrar&aacute;n definidas por la fracci&oacute;n XI de la ley antes mencionada, haciendo referencia a los servicios auxiliares para tratar a la mensajer&iacute;a y paqueter&iacute;a como complementario, en este caso, del servicio de la carga.</P>

<P>En la actualidad, la Ley de Caminos, Puentes y Autotransporte Federal publicada en el Diario Oficial de la Federaci&oacute;n el 22 de diciembre de 1993, entrando en vigor el 23 de diciembre del mismo a&ntilde;o, establece en el art&iacute;culo 58 que la Secretar&iacute;a de Comunicaciones y Transportes debe expedir un reglamento de paqueter&iacute;a y mensajer&iacute;a, el cual hasta la fecha no ha sido expedido y no sabemos los motivos en que se fundamenta, por lo que consideramos necesario hacer la diferenciaci&oacute;n de conceptos dentro de la ley en comento.</P>

<P>Las definiciones presentadas por la actual ley en observancia han propiciado confusi&oacute;n y podr&iacute;a trascender en violaciones en materias de carga, servicios auxiliares, paqueter&iacute;a y mensajer&iacute;a ya que al no existir actualmente el reglamento de paqueter&iacute;a y mensajer&iacute;a que el art&iacute;culo 58 expresa que debe de expedir la SCT en dicha ley; la paqueter&iacute;a y mensajer&iacute;a se rigen solamente en relaci&oacute;n a los conceptos ya mencionados por la Ley de Caminos, Puentes y Autotransporte Federal y por el Reglamento de Servicios Auxiliares, por lo que consideramos necesario reformar dichos conceptos para evitar la constante confusi&oacute;n y violaci&oacute;n de esta ley.</P>

<P>La ley define como servicio de carga el porte de mercanc&iacute;as que se presta a terceros en caminos de jurisdicci&oacute;n federal. Asimismo, la ley define como servicio de mensajer&iacute;a y paqueter&iacute;a el porte de paquetes debidamente envueltos y rotulados o con embalaje que permita su traslado y que se presta a terceros en caminos de jurisdicci&oacute;n federal.</P>

<P>Si partimos de lo expresado en la ley, el servicio de mensajer&iacute;a y paqueter&iacute;a es un servicio auxiliar al servicio de la carga que complementa su explotaci&oacute;n y operaci&oacute;n. Se puede decir, conforme a la definici&oacute;n de la ley, que la parte auxiliar o complementaria del servicio de autotransporte es el embalaje y rotulaci&oacute;n de los paquetes que permitan su traslado conforme a la definici&oacute;n de la ley.</P>

<P>La confusi&oacute;n antes descrita ha dado lugar a que inversionistas extranjeros, empresarios  extranjeros, pretendan sorprender a las autoridades mexicanas dando por hecho que existe apertura en el servicio de transportaci&oacute;n de bienes a nivel nacional, cuando dicho servicio est&aacute; reservado exclusivamente en la Ley de Inversi&oacute;n Extranjera y el Tratado de Libre Comercio de Am&eacute;rica del Norte, a nacionales mexicanos.</P>

<P>La Ley de Inversi&oacute;n Extranjera en M&eacute;xico reserva a mexicanos y a empresas mexicanas con cl&aacute;usula de exclusi&oacute;n de extranjeros las actividades de transporte terrestre, nacional de pasajeros, turismo y carga, y establece que los servicios de mensajer&iacute;a y paqueter&iacute;a no est&aacute;n incluidos dentro de dicha restricci&oacute;n; es decir, que la participaci&oacute;n extranjera est&aacute; permitida en dicha actividad.</P>

<P>La Ley de Inversi&oacute;n Extranjera expone lo siguiente: </P>

<P>Art&iacute;culo 6o. Las actividades econ&oacute;micas y sociedades que se mencionan a continuaci&oacute;n est&aacute;n reservadas de manera exclusiva a mexicanos o a sociedades mexicanas con cl&aacute;usula de exclusi&oacute;n de extranjeros.</P>

<P>I.- Transporte terrestre nacional de pasajeros, turismo y carga, sin incluir los servicios de mensajer&iacute;a y de paqueter&iacute;a…</P>

<P>Las empresas extrajeras de carga han presionado a las autoridades mexicanas bajo la amenaza de un panel arbitral al amparo del Tratado de Libre Comercio de Am&eacute;rica del Norte, para que se les permita llevar a cabo las actividades de carga en M&eacute;xico, bajo la modalidad de mensajer&iacute;a y paqueter&iacute;a.</P>

<P>La instituci&oacute;n de un panel arbitral convendr&iacute;a a M&eacute;xico, toda vez que M&eacute;xico reserv&oacute; expresamente el transporte terrestre en territorio nacional para mexicanos y empresas mexicanas con cl&aacute;usula de exclusi&oacute;n de extranjeros. Y el Tratado de Libre Comercio es superior en la jerarqu&iacute;a de leyes, a las leyes federales, como es la Ley de Autotransporte Federal, como lo sustenta el art&iacute;culo 133 constitucional, que dice:</P>

<P>&quot;Esta Constituci&oacute;n, las leyes del Congreso de la Uni&oacute;n que emanen de ella y todos los tratados que est&eacute;n de acuerdo con la misma, celebrados y que se celebren por el presidente de la rep&uacute;blica con aprobaci&oacute;n del Senado, ser&aacute;n la ley suprema de toda la naci&oacute;n.&quot;</P>

<P>Con esto podemos concluir que el servicio auxiliar de paqueter&iacute;a y mensajer&iacute;a es un servicio complementario al servicio del autotransporte de carga, y que complementa su operaci&oacute;n y explotaci&oacute;n, sin incluir el servicio principal, que es el porte de bienes, por lo que la parte auxiliar o complementaria al autotransporte es el embalaje y rotulaci&oacute;n de los paquetes que permitan su traslado.</P>

<P>Conforme a la definici&oacute;n propuesta a esta reforma a la Ley de Caminos, Puentes y Autotransporte Federal, dicha propuesta es de gran importancia para esclarecer las dudas y confusiones que se presentan. Pero sobre todo, para evitar la violaci&oacute;n de la legislaci&oacute;n mexicana, es que someto a consideraci&oacute;n de esta C&aacute;mara de Diputados el siguiente</P>

<P>Decreto</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el art&iacute;culo 2, fracci&oacute;n XI, de la Ley de Caminos, Puentes y Autotransporte Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 2. Para los efectos de esta ley se entender&aacute; por <I>servicio de paqueter&iacute;a y mensajer&iacute;a,</I> el &quot;servicio auxiliar al autotransporte federal que complementa su operaci&oacute;n y explotaci&oacute;n consistente en la recepci&oacute;n, recolecci&oacute;n, reparto y entrega de paquetes y mensajes&quot;, el cual incluir&aacute; la prestaci&oacute;n de un servicio de embalaje, rotulado, identificaci&oacute;n, rastreo, log&iacute;stica, clasificaci&oacute;n, seguimiento, aseguramiento, resguardo y organizaci&oacute;n, permitiendo su entrega en las mejores condiciones de seguridad y de tiempo. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Tiene la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez:</B> Con el permiso de la Presidencia. Con fundamento en los ordenamientos legales correspondientes, someto a la consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversos art&iacute;culos de la Ley General de Educaci&oacute;n, con objeto de fortalecer la impartici&oacute;n del civismo en los espacios del sistema nacional de educaci&oacute;n.</P>

<P>Quiero decirles que esta iniciativa modifica dos incisos de la fracci&oacute;n II del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica y modifica 36 art&iacute;culos de la Ley General de Educaci&oacute;n, todas referentes o relativas al civismo. Voy a hacer &uacute;nicamente la exposici&oacute;n de motivos. Tratar&eacute; de ser breve.</P>

<P>Exposici&oacute;n de Motivos</P>

<P>La educaci&oacute;n es un derecho reconocido internacionalmente a trav&eacute;s de diversas e importantes declaraciones sobre derechos humanos, hasta documentos espec&iacute;ficos los cuales coinciden en la relevancia de la educaci&oacute;n y en la necesidad de que &eacute;sta sea para todos, sin distinci&oacute;n de raza, sexo o situaci&oacute;n econ&oacute;mica.</P>

<P>En M&eacute;xico se ha construido la percepci&oacute;n hist&oacute;rica de que el pa&iacute;s requiere para su avance y fortalecimiento de la educaci&oacute;n, como un servicio esencial p&uacute;blico y social, el que est&aacute; obligado a brindar necesariamente el poder p&uacute;blico, as&iacute; como un compromiso de la sociedad en su conjunto.</P>

<P>As&iacute; pues, la sociedad sabe que educar es una tarea com&uacute;n, inacabable, de inter&eacute;s general y de la cual depende la creaci&oacute;n de las condiciones de vida digna para todos sus integrantes.</P>

<P>Asimismo, por ser la educaci&oacute;n un servicio p&uacute;blico de la mayor significaci&oacute;n pol&iacute;tica y social y uno de los derechos fundamentales del hombre en tanto que permite el desarrollo integral de la personalidad de los integrantes de una naci&oacute;n, la conformaci&oacute;n y desarrollo de su r&eacute;gimen jur&iacute;dico excede a las cuestiones de estricta t&eacute;cnica legislativa, y debe revisarse tambi&eacute;n a la luz de la historia, la sociolog&iacute;a y la filosof&iacute;a pol&iacute;tica.</P>

<P>De esta forma la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece mediante su art&iacute;culo 3o., que: &quot;Todo individuo tiene derecho a recibir educaci&oacute;n. El Estado, federaci&oacute;n, estados, Distrito Federal y municipios, impartir&aacute; educaci&oacute;n preescolar primaria y secundaria. La educaci&oacute;n preescolar, primaria y la secundaria conforman la educaci&oacute;n b&aacute;sica obligatoria.</P>

<P>La educaci&oacute;n que imparta el Estado tender&aacute; a desarrollar arm&oacute;nicamente todas las facultades del ser humano y fomentar&aacute; en &eacute;l, a la vez el amor a la patria y la conciencia de la solidaridad internacional, en la independencia y en la justicia&quot;.</P>

<P>Por su parte la Ley General de Educaci&oacute;n abunda, a trav&eacute;s de su art&iacute;culo 2o., p&aacute;rrafo segundo que la educaci&oacute;n es medio fundamental para adquirir, transmitir y acrecentar la cultura, es proceso permanente que contribuye al desarrollo del individuo y a la transformaci&oacute;n de la sociedad y es factor determinante para la adquisici&oacute;n de conocimientos y para formar al hombre de manera que tenga sentido de solidaridad social.</P>

<P>Por lo anterior, resulta fundamental subrayar y adoptar la b&uacute;squeda de la equidad, igualdad de oportunidades, calidad educativa y corresponsabilidad social que plantea la Declaraci&oacute;n Internacional de Evaluaci&oacute;n para todos en las Am&eacute;ricas, Marco de Acci&oacute;n Regional 2000, la cual se&ntilde;ala que la educaci&oacute;n debe proporcionar habilidades y competencias para vivir y desarrollar una cultura del derecho, el ejercicio de la ciudadan&iacute;a y la vida democr&aacute;tica, la paz y la  no discriminaci&oacute;n, la formaci&oacute;n de valores c&iacute;vicos y &eacute;ticos, la sexualidad, la prevenci&oacute;n de la drogadicci&oacute;n y del alcoholismo, la preservaci&oacute;n y cuidado del medio ambiente.</P>

<P>Por lo que la inclusi&oacute;n de estos aprendizajes como contenidos curriculares transversales y/o disciplinares, constituye un desaf&iacute;o asociado a la nueva construcci&oacute;n curricular, al trabajo conjunto con la comunidad y al rol del profesor como modelo de las competencias para la vida.</P>

<P>En nuestro pa&iacute;s a partir de la d&eacute;cada de los treinta, la materia de la educaci&oacute;n c&iacute;vica aparece en los planes educativos, de nivel b&aacute;sico, como una forma de contribuir desde las escuelas a la unidad nacional y a la consolidaci&oacute;n del Estado mexicano como garante de la justicia social.</P>

<P>Para la d&eacute;cada de los sesenta, la educaci&oacute;n c&iacute;vica se presenta como una asignatura encaminada al conocimiento y mejoramiento de la sociedad, incorpor&aacute;ndola en los cuadernos de trabajo complementarios al libro oficial de historia y civismo, para los grados de tercero. a sexto de la escuela primaria.</P>

<P>Asimismo en el a&ntilde;o de 1973 la reforma educativa agrupa, por campos de conocimiento, al civismo dentro del &aacute;rea de las ciencias sociales. Y es con las reformas de 1993 y 1999, que considerando a la educaci&oacute;n c&iacute;vica como primordial para lograr una educaci&oacute;n integral, se incorpor&oacute; la formaci&oacute;n de valores al contenido tem&aacute;tico de la materia.</P>

<P>Se pretend&iacute;a entonces, fomentar la pr&aacute;ctica y el ejercicio de valores, as&iacute; como, a trav&eacute;s de los contenidos, la formaci&oacute;n del juicio &eacute;tico y los cambios de actitud para consolidar en los educandos una formaci&oacute;n ciudadana que mejore la vida de los individuos y de la sociedad.</P>

<P>En este sentido el civismo de manera general se define como las pautas m&iacute;nimas del comportamiento que nos permiten convivir en paz y libertad, respetando a los otros, los objetos p&uacute;blicos y el entorno natural.</P>

<P>Por ello, la educaci&oacute;n c&iacute;vica es el proceso por medio del cual se promueven el conocimiento y la comprensi&oacute;n del conjunto de normas que regulan la vida social y la formaci&oacute;n de valores y actitudes que permiten al individuo integrarse a la sociedad y participar en su mejoramiento.</P>

<P>Y la formaci&oacute;n c&iacute;vica y &eacute;tica se concibe como un conjunto de experiencias organizadas y sistem&aacute;ticas, a trav&eacute;s de las cuales se brinda a los estudiantes y capacitandos la oportunidad de desarrollar herramientas para enfrentar los retos de una sociedad din&aacute;mica y compleja, misma que demanda de sus integrantes la capacidad de actuar libre y responsablemente en asuntos relacionados con el desarrollo y mejoramiento personal y de la sociedad.</P>

<P>Referido lo anterior, la presente iniciativa tiene entre sus principales motivaciones el reto descomunal que actualmente significan las nefastas manifestaciones de la descomposici&oacute;n social, lo cual da lugar a una penosa realidad que ha exacerbado internacional y nacionalmente a las sociedades a trav&eacute;s de una crud&iacute;sima violencia general: la delincuencia, el tr&aacute;fico de drogas, y todas las otras manifestaciones de dicha trasgresi&oacute;n.</P>

<P>Es tal la magnitud de este fen&oacute;meno que regularmente hace aparecer como insuficiente e ineficaz a cualquier pr&aacute;ctica o acci&oacute;n gubernamental y privada, as&iacute; como de los planes, programas, equipamientos y estrategias de cualquier tipo para atender y saldar este pesad&iacute;simo y catastr&oacute;fico lastre.</P>

<P>Ya que no es tan s&oacute;lo con buenos deseos, recursos materiales y reacciones inmediatistas como debe y puede enfrentarse, pues evidentemente se trata de una enfermedad y epidemia del deterioro de la conciencia y la cohesi&oacute;n social, as&iacute; como un desarrollo perverso de la cultura de la violencia, la corrupci&oacute;n, la desintegraci&oacute;n familiar y la desigualdad e inequidad social.</P>

<P>Por ello debemos considerar indispensable e inmediato privilegiar, exaltar y reforzar la educaci&oacute;n c&iacute;vica como una de las mejores estrategias e instrumentos esenciales de fondo y principales para rescatar e inducir la siembra de valores convivenciales. Para, de esta forma, en el corto plazo lograr una conciencia social y de valores cuestionantes y arm&oacute;nicos que contribuyan y permitan, entre otras acciones de fondo, desterrar estas nocivas pr&aacute;cticas y cultura de la sociedad de nuestros d&iacute;as. Ya que, de otra forma, cualquier gasto y otras estrategias seguir&aacute;n resultando insuficientes para enfrentar y superar este reto.</P>

<P>En consecuencia, prioridad indispensable es que la propia Ley General de Educaci&oacute;n actualice sus conceptos y redacci&oacute;n, que permitan a esta norma de la pol&iacute;tica de Estado eliminar vestigios de discriminaci&oacute;n y sea ejemplo de la educaci&oacute;n c&iacute;vica que proponemos. Y de esta forma contribuir a erradicar preceptos que, de una u otra forma, impiden y entorpecen la prevenci&oacute;n y eliminaci&oacute;n de la discriminaci&oacute;n en contra de cualquier persona.</P>

<P>Asimismo, con relaci&oacute;n a los objetivos de esta iniciativa, resulta sustancial la ejecuci&oacute;n plena de los sistemas, programas y acciones coordinadas, y la determinaci&oacute;n y asignaci&oacute;n de presupuestos suficientes para realmente atender, cumplir, desarrollar y consolidar la cultura del civismo.</P>

<P>Por &uacute;ltimo, cabe se&ntilde;alar lo establecido en el art&iacute;culo 3o., en su fracci&oacute;n VIII, respecto de que el Congreso de la Uni&oacute;n, a fin de unificar y coordinar la educaci&oacute;n en toda la rep&uacute;blica, expedir&aacute; las leyes necesarias designadas a distribuir la funci&oacute;n social, educativa, entre la federaci&oacute;n, los estados y los municipios, a fijar las aportaciones econ&oacute;micas correspondientes a ese servicio p&uacute;blico y a se&ntilde;alar las sanciones aplicables a los funcionarios que no cumplan o que no hagan cumplir las disposiciones relativas, lo mismo que a todos aquellos que las infrinjan.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta honorable asamblea, la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversos art&iacute;culos de la Ley General de Educaci&oacute;n.</P>

<P>Solicito a la Mesa Directiva de esta honorable C&aacute;mara se inserte &iacute;ntegramente esta iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se rectifica el turno a la iniciativa presentada por el diputado F&eacute;lix Castellanos Hern&aacute;ndez. Se turna a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de las Comisiones de Reforma Agraria y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Nos permitimos darles la m&aacute;s cordial bienvenida a las autoridades municipales y comunales de San Andr&eacute;s Huayapan, Oaxaca, invitados por el diputado Roberto Mart&iacute;nez, bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Pedro Montalvo G&oacute;mez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 175 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso, Presidente. Los grupos ind&iacute;genas han vivido cerca de 500 a&ntilde;os soportando exclusi&oacute;n, pobreza, explotaci&oacute;n y marginaci&oacute;n por parte de las distintas elites de poder que han gobernado nuestro pa&iacute;s, desde la conquista, la &eacute;poca colonial, el M&eacute;xico independientemente, la reforma, la Revoluci&oacute;n, hasta llegar a nuestros d&iacute;as.</P>

<P>Ello a pesar de que se estima que existen m&aacute;s de 12. 5 millones de ind&iacute;genas que hablan alrededor de 63 lenguas. Este sector poblacional ha sufrido mayoritariamente los estragos del capitalismo neoliberal y ha sido excluido por el r&eacute;gimen democr&aacute;tico representativo.</P>

<P>Por ello, los pueblos no se ven representados en los partidos, y lo que es peor a&uacute;n, no se sienten tomados en cuenta por sus representantes populares. Las etnias mexicanas no pueden ni deben ser excluidas de la actividad pol&iacute;tica nacional. M&aacute;s a&uacute;n cuando las decisiones afectan directamente su entorno.</P>

<P>Ante tal situaci&oacute;n, el respeto a sus derechos y cultura ind&iacute;gena, su autonom&iacute;a, sus formas de representaci&oacute;n y organizaci&oacute;n pol&iacute;tica y su relaci&oacute;n con el Estado y los partidos pol&iacute;ticos, constituyen un verdadero reto para abrir espacios de participaci&oacute;n y dar soluciones a esta problem&aacute;tica. Mientras esto no cambie no habr&aacute; participaci&oacute;n amplia de los ind&iacute;genas, no s&oacute;lo en los procesos electorales sino en todas las dem&aacute;s decisiones que afectan la vida nacional.</P>

<P>En este orden de ideas, en febrero de 2005 el Consejo General del IFE aprob&oacute; una nueva distritaci&oacute;n electoral. Entre sus muchos m&eacute;ritos destaca el ser un gran avance en el respeto a los derechos pol&iacute;ticos de los pueblos ind&iacute;genas, ya que por primera vez en la historia de M&eacute;xico se consider&oacute; a la poblaci&oacute;n ind&iacute;gena como un criterio para la conformaci&oacute;n de los distritos electorales uninominales.</P>

<P>Con esta acci&oacute;n se dio como resultado la conformaci&oacute;n de 28 distritos electorales con mayor&iacute;a de poblaci&oacute;n ind&iacute;gena. Se abri&oacute; la posibilidad de que estos pueblos elijan un n&uacute;mero igual de diputados y de esa manera se logre una mejor representaci&oacute;n ind&iacute;gena en la C&aacute;mara de Diputados. No obstante a lo anterior, las candidaturas ind&iacute;genas han sido poco consideradas en los estatutos de los partidos pol&iacute;ticos ya que cuando se seleccionan para ocuparlas, se obedece m&aacute;s a su liderazgo pol&iacute;tico que a su condici&oacute;n de pertenencia a una etnia.</P>

<P>Para la selecci&oacute;n de candidatos se pondera mayormente la participaci&oacute;n de mujeres y j&oacute;venes o se da prioridad a representantes de diversos grupos de inter&eacute;s o productos de las alianzas pol&iacute;ticas.</P>

<P>Para revertir esta tendencia se requiere de un proceso de transformaci&oacute;n de las instituciones y los servicios en funci&oacute;n de incorporar la diversidad cultural a las actividades p&uacute;blicas. Cualquiera que sea el &aacute;mbito en el que &eacute;stas se desarrollen, adem&aacute;s de combatir toda forma de discriminaci&oacute;n o estigmatizaci&oacute;n de la poblaci&oacute;n ind&iacute;gena, ya que para hacer efectivos sus derechos no basta con el mero reconocimiento jur&iacute;dico de los mismos. Es necesario crear instrumentos y mecanismos que garanticen su aplicaci&oacute;n.</P>

<P>La presente iniciativa pretende reformar el numeral 3, del art&iacute;culo 175 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, a efecto de garantizar que 10 por ciento de las candidaturas de los partidos pol&iacute;ticos bajo los principios de representaci&oacute;n proporcional y mayor&iacute;a relativa, sean hablantes de lenguas ind&iacute;genas.</P>

<P>Este porcentaje se define atendiendo el n&uacute;mero de habitantes pertenecientes a alguna etnia que asciende a m&aacute;s de 12.5 millones en este pa&iacute;s. El objetivo es que a trav&eacute;s de sus lenguas se presente un aspecto de viabilidad para la defensa de sus intereses, as&iacute; como ponerlos en conocimiento de las decisiones que se toman en el Poder Legislativo. Abrir espacios a esta poblaci&oacute;n en el sistema representativo nacional a efecto de que sus inquietudes sean conocidas y tomadas en cuenta y estimular el uso de las lenguas originarias mexicanas.</P>

<P>Compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras, la comprensi&oacute;n y reconocimiento de lo que representa la diversidad cultural de nuestro pa&iacute;s es un asunto que nos compete al conjunto de los habitantes. Por ello, es fundamental que la ciudadan&iacute;a asuma esta composici&oacute;n pluricultural como un elemento constitutivo de la naci&oacute;n y entre todos desarrollemos nuevas formas de convivencia basadas en los principios de legitimidad, de la diferencia del conocimiento mutuo, el respeto, el ejercicio de los derechos de los otros y la tolerancia.</P>

<P>Todav&iacute;a falta mucho para ser una naci&oacute;n que asegure una representaci&oacute;n democr&aacute;tica y equitativa de los pueblos ind&iacute;genas en el Congreso de la Uni&oacute;n. Por ello, es necesario continuar la b&uacute;squeda de alternativas para una mejor representaci&oacute;n pol&iacute;tica, y cuando menos, cumplir con un mandato de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y una demanda de los mexicanos ind&iacute;genas.</P>

<P>Por lo antes expuesto y fundado, me permito someter a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente iniciativa con</P>

<P>Proyecto de Decreto</P>

<P>Por el que se reforma el numeral 3 del art&iacute;culo 175 Bis del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Art&iacute;culo 175.</P>

<P>3. Los partidos pol&iacute;ticos promover&aacute;n y garantizar&aacute;n en los t&eacute;rminos del presente ordenamiento, la igualdad de oportunidades y la equidad entre mujeres y hombres en la vida pol&iacute;tica del pa&iacute;s, a trav&eacute;s de postulaciones a cargos de elecci&oacute;n popular en el Congreso de la Uni&oacute;n, tanto de mayor&iacute;a relativa como de representaci&oacute;n proporcional.</P>

<P>De igual forma, garantizar&aacute;n que 10 por ciento de las postulaciones bajo los dos principios sean hablantes de lenguas ind&iacute;genas.</P>

<P>Art&iacute;culos Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Rem&iacute;tase al honorable Senado de la Rep&uacute;blica para sus efectos constitucionales.</P>

<P>Sal&oacute;n de sesiones de la Comisi&oacute;n Permanente, a 18 de septiembre de 2007.</P>

<P>Es cuanto, ciudadano Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa que reforma los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, vengo a presentar iniciativa con proyecto de decreto por la que se reforman los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El derecho de iniciar leyes o decretos compete al presidente de la rep&uacute;blica, al Congreso de la Uni&oacute;n, a las legislaturas de los estados. Estos tres actores de la escena pol&iacute;tica nacional han utilizado su derecho constitucional atendiendo las m&aacute;s de las veces al inter&eacute;s de grupo, a la oportunidad, al impacto medi&aacute;tico, a la coyuntura, no viendo en el largo plazo o en el beneficio colectivo y en estricto sentido al interes superior de la rep&uacute;blica.</P>

<P>Son muchos los actores pol&iacute;ticos, sociales, empresariales que buscan el apoyo de un legislador o de un Congreso estatal para que lleve a t&eacute;rmino una iniciativa que los beneficie. En M&eacute;xico el cabildeo o <I>lobby</I>, actividad a&ntilde;eja de los sistemas anglosajones, no se encuentra regulado, y pese a las iniciativas que sobre el tema se han presentado, nuevamente los intereses particulares se han antepuesto al inter&eacute;s nacional. Hace pocos d&iacute;as volvimos a ratificar la veracidad de lo que acabo de expresar.</P>

<P>Por ello es importante precisar el derecho de iniciativa, tanto del presidente de la rep&uacute;blica, a quien esta iniciativa dota de un esquema preferente para aquellas iniciativas que, en atenci&oacute;n a la aplicaci&oacute;n de las pol&iacute;ticas p&uacute;blicas espec&iacute;ficas y que no admiten dilaci&oacute;n alguna, se le dar&aacute; un tr&aacute;mite que requerir&iacute;a la participaci&oacute;n y colaboraci&oacute;n de todos los actores pol&iacute;ticos para llegar a ser dictaminadas en plazos espec&iacute;ficos.</P>

<P>Hoy, como ustedes lo saben, cuando el presidente de la rep&uacute;blica no cuenta ya con una mayor&iacute;a absoluta de legisladores de su propio partido en ninguna de las C&aacute;maras del Congreso, sus iniciativas han dejado de tener el trato preferente que de manera f&aacute;ctica se les daba hace algunos a&ntilde;os, con un presidencialismo exacerbado de otros tiempos.</P>

<P>Hoy las iniciativas del presidente, las iniciativas del pa&iacute;s en temas torales sobre la conducci&oacute;n y el destino de nuestra patria deben esperar el tiempo que cada comisi&oacute;n parlamentaria considere necesario para ser votadas en el pleno de la respectiva C&aacute;mara.</P>

<P>Actualmente en la C&aacute;mara de Diputados hay iniciativas del titular del Poder Ejecutivo que llevan m&aacute;s de un a&ntilde;o en comisiones sin ser a&uacute;n dictaminadas, pero el hecho de que las iniciativas del presidente tengan que esperar un tiempo excesivo para su votaci&oacute;n en el pleno, no necesariamente nos ilustra de un acto ben&eacute;fico para el funcionamiento del Estado.</P>

<P>El presidente de la rep&uacute;blica, como responsable de la acci&oacute;n de gobierno mediante la administraci&oacute;n p&uacute;blica federal, para dar cumplimiento a lo establecido en el ilusorio Plan Nacional de Desarrollo y en cada uno de los programas sectoriales, requiere hacer valer su facultad de presentar iniciativas, pero si &eacute;stas no son siquiera discutidas en el Congreso, el resultado de la acci&oacute;n de gobierno y de sus programas sectoriales puede verse afectado, o si no, se podr&aacute; aducir, como se ha venido diciendo en otros tiempos, que es la responsabilidad y la culpa del Congreso de los Estados Unidos Mexicanos.</P>

<P>La propuesta respecto del Poder Ejecutivo es, entonces, crear la figura del proceso legislativo preferente, que ya existe en algunos pa&iacute;ses de Am&eacute;rica Latina.</P>

<P>En obvio de tiempo, por la econom&iacute;a que nos ha inculcado el acuerdo de Conferencia para efecto del uso del tiempo en la presentaci&oacute;n de iniciativas, muy amablemente les pedir&iacute;a se remitieran al texto &iacute;ntegro de la iniciativa, que est&aacute; publicado en la Gaceta Parlamentaria.</P>

<P>As&iacute; pues, finalmente y con el objeto de que el proceso legislativo preferente no se convierta en pr&aacute;ctica com&uacute;n, se propone que el Ejecutivo solamente pueda presentar hasta dos iniciativas preferentes por cada periodo ordinario de sesiones. De este modo, ser&iacute;a el propio Ejecutivo quien evaluar&iacute;a qu&eacute; iniciativas habr&iacute;an de merecer, por su relevancia, el car&aacute;cter de preferente.</P>

<P>Por lo anteriormente expuesto, independientemente de que se adiciona una fracci&oacute;n al art&iacute;culo 71 para que la Suprema Corte de Justicia de la Naci&oacute;n tenga derecho de iniciativa, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente </P>

<P>Iniciativa con proyecto de decreto que reforma los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo Primero. Se reforma el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 71. El derecho de iniciar leyes o decretos compete, fracciones I, II, III; y IV. A la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Las iniciativas presentadas por el presidente de la rep&uacute;blica, por las legislaturas de los estados o por las diputaciones de los mismos y por la Suprema Corte de Justicia de la Naci&oacute;n pasar&aacute;n desde luego a comisi&oacute;n. Las que presentaren los diputados o los senadores se sujetar&aacute;n a los tr&aacute;mites que designe el Reglamento de Debates.</P>

<P>Por cada periodo ordinario de sesiones, el presidente de la rep&uacute;blica podr&aacute; presentar hasta dos iniciativas con el car&aacute;cter de preferente, que deber&aacute;n ser votadas por el pleno de la c&aacute;mara de origen en un t&eacute;rmino m&aacute;ximo de siete d&iacute;as naturales.</P>

<P>Esta Constituci&oacute;n describir&aacute; el procedimiento subsiguiente. Para que la iniciativa con el car&aacute;cter de preferente sea rechazada en lo general o modificada en lo particular, se requerir&aacute; del voto de las dos terceras partes de los integrantes de la c&aacute;mara que corresponda, presentes al momento de la votaci&oacute;n.</P>

<P>No podr&aacute;n tener el car&aacute;cter de preferente las iniciativas que el titular del Ejecutivo federal presente en materia presupuestal, al sistema electoral y de partidos, ni modificaciones constitucionales.</P>

<P>Los diputados y senadores al Congreso de la Uni&oacute;n tendr&aacute;n derecho de presentar iniciativa cuando &eacute;sta se apegue a la plataforma electoral del partido pol&iacute;tico al que est&eacute;n afiliados, a la agenda legislativa que su grupo parlamentario hubiera presentado, as&iacute; como a las pol&iacute;ticas p&uacute;blicas que el Ejecutivo federal est&eacute; aplicando.</P>

<P>En el caso de los diputados y senadores sin partido, la presentaci&oacute;n de iniciativas se har&aacute; previa solicitud expresa que, de conformidad con la ley, hagan a las instancias de gobierno de sus respectivas c&aacute;maras.</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n s&oacute;lo podr&aacute; presentar proyectos de ley o decreto sobre las materias de su competencia.</P>

<P>Art&iacute;culo Segundo. Se reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 72. Los proyectos de ley o decreto presentados en el Congreso de la Uni&oacute;n se someter&aacute;n a lo siguiente:</P>

<P>Base Primera. Todo proyecto de ley o decreto, cuya resoluci&oacute;n no sea exclusiva de alguna de las C&aacute;maras, se discutir&aacute; sucesivamente en ambas observ&aacute;ndose el reglamento de debates sobre la forma, intervalos y modo de proceder en las discusiones y votaciones.</P>

<P>A. Aprobado un proyecto en la C&aacute;mara de su origen pasar&aacute; para su discusi&oacute;n a la otra. Si &eacute;sta lo aprobare, se remitir&aacute; al Ejecutivo, quien, si no tuviera observaciones que hacer, lo publicar&aacute; inmediatamente.</P>

<P>B. Se reputar&aacute; aprobado por el Poder Ejecutivo todo proyecto no devuelto con observaciones a la C&aacute;mara de su origen dentro de 10 d&iacute;as &uacute;tiles, a no ser que corriendo este t&eacute;rmino hubiere el Congreso cerrado o suspendido sus sesiones, en cuyo caso la devoluci&oacute;n deber&aacute; hacerse el primer d&iacute;a &uacute;til en que el Congreso est&eacute; reunido.</P>

<P>C. El proyecto de ley o decreto desechado, en todo o en parte, por el Ejecutivo ser&aacute; devuelto con sus observaciones a la C&aacute;mara de su origen. Deber&aacute; ser discutido de nuevo por &eacute;sta y si fuese confirmado por las dos terceras partes del n&uacute;mero total de votos, pasar&aacute; otra vez a la C&aacute;mara revisora. Si por &eacute;sta fuese sancionado por la misma mayor&iacute;a, el proyecto ser&aacute; ley o decreto y volver&aacute; al Ejecutivo para su promulgaci&oacute;n.</P>

<P>Las votaciones de ley o decreto ser&aacute;n nominales:</P>

<P>D. Si alg&uacute;n proyecto de ley o decreto fuese desechado en su totalidad por la C&aacute;mara revisora volver&aacute; a la de su origen con las observaciones que aqu&eacute;lla le hubiese hecho. Si examinado de nuevo fuese aprobado por la mayor&iacute;a absoluta de los miembros presentes, volver&aacute; a la C&aacute;mara que lo desech&oacute;, la cual lo tomar&aacute; otra vez en consideraci&oacute;n. Y si lo aprobare por la misma mayor&iacute;a, pasar&aacute; al Ejecutivo para los efectos de la fracci&oacute;n A. Pero si lo reprobase, no podr&aacute; volver a presentarse en el mismo periodo de sesiones.</P>

<P>E. Si un proyecto de decreto o ley fuese desechado en parte o modificado o adicionado por la C&aacute;mara revisora, la nueva discusi&oacute;n de la C&aacute;mara de su origen versar&aacute; &uacute;nicamente sobre lo desechado o sobre las reformas o adiciones, sin poder alterarse de manera alguna los art&iacute;culos aprobados. Si las adiciones o reformas hechas por la C&aacute;mara revisora fueren aprobadas por la mayor&iacute;a absoluta de los votos presentes en la C&aacute;mara de su origen se pasar&aacute; todo el proyecto al Ejecutivo para los efectos de la fracci&oacute;n A.</P>

<P>Si las adiciones o reformas hechas por la C&aacute;mara revisora fueren reprobadas por la mayor&iacute;a de votos en la C&aacute;mara de su origen volver&aacute;n a aqu&eacute;lla para que tome en consideraci&oacute;n las razones de &eacute;sta. Y si por mayor&iacute;a absoluta de votos presentes se desecharen en esta segunda revisi&oacute;n dichas adiciones o reformas, el proyecto, en lo que haya sido aprobado por ambas C&aacute;maras se pasar&aacute; al Ejecutivo para los efectos de la fracci&oacute;n A.</P>

<P>Y as&iacute;, compa&ntilde;eros legisladores, contin&uacute;a la propuesta que hoy someto a su consideraci&oacute;n y que en aras del tiempo, de acuerdo con el formato de la Conferencia, no nos es posible presentarla a plenitud.</P>

<P>De tal suerte que en los t&eacute;rminos en que est&aacute; expresado y publicado en la Gaceta es en los t&eacute;rminos en los que en la parte &uacute;ltima de la modificaci&oacute;n del 72 se establece que no podr&aacute;n tener el car&aacute;cter de preferente, nuevamente, las iniciativas que el presidente presente en materia presupuestal al sistema electoral y de partidos ni modificaciones constitucionales. Es cuanto, se&ntilde;or Presidente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>Con su permiso, se&ntilde;or Presidente. Diputado Presidente. Los mexicanos hemos ido creciendo a lo largo de nuestra vida al pendiente de la disponibilidad del agua y lidiando con los problemas que genera su escasez. Es por todos conocida la necesidad de incrementar la cantidad de agua disponible en nuestro pa&iacute;s y en el mundo.</P>

<P>Es por eso que vengo a proponer reformas al art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley de Aguas Nacionales, bajo las siguientes.</P>

<P>Justificaciones</P>

<P>El crecimiento poblacional, as&iacute; como la necesidad del suministro de agua y de la industria para sus procesos, vienen en aumento, y qu&eacute; decir de su importancia en el uso agropecuario.</P>

<P>Por donde quiera que se vea, este vital l&iacute;quido es la base de la vida en nuestro planeta, por tanto, es imperativo que consideremos al agua proveniente de las precipitaciones pluviales como la tercera fuente de abastecimiento inmediato.</P>

<P>En M&eacute;xico hay un promedio anual de 780 mil&iacute;metros de precipitaci&oacute;n pluvial, que corresponde a un volumen de mil 532 millones de metros c&uacute;bicos. En la zona norte y en el altiplano, la media anual es inferior a los 50 mil&iacute;metros y en s&oacute;lo una porci&oacute;n del sureste que compone 7 por ciento del territorio nacional, la precipitaci&oacute;n alcanza valores superiores a los 2 mil mil&iacute;metros anuales. Con estas disparidades en las precipitaciones por territorio, es fundamental potenciar la cosecha de lluvia.</P>

<P>Con el af&aacute;n de optimizar dicha cosecha es preciso que sean considerados de inter&eacute;s p&uacute;blico tanto la planeaci&oacute;n, el desarrollo de programas, los proyectos y las acciones, como tambi&eacute;n la generaci&oacute;n, transferencia y puesta en marcha de diversas tecnolog&iacute;as para el adecuado manejo del agua de lluvia, haciendo de &eacute;sta una opci&oacute;n real y efectiva para mitigar los efectos de las inundaciones y de las sequ&iacute;as, adem&aacute;s de disminuir las extracciones de agua de los acu&iacute;feros, contribuyendo a estabilizar los mantos fre&aacute;ticos.</P>

<P>El presente proyecto est&aacute; encaminado a tipificar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en el art&iacute;culo 27, en materia de aguas nacionales, y en la Ley Reglamentaria de la Ley de Aguas Nacionales en varios de sus art&iacute;culos, al agua de lluvia como parte de las aguas nacionales, y a la obligatoriedad de considerar las acciones realizadas con el uso y aprovechamiento del agua, una actividad de inter&eacute;s p&uacute;blico.</P>

<P>Considero pertinente manifestar que &eacute;ste es un tema sobre el cual ha habido distintas propuestas legislativas en un sentido an&aacute;logo, lo que demuestra que &eacute;sta no es una inquietud aislada.</P>

<P>Por lo argumentado en esta exposici&oacute;n de motivos es que propongo a esta honorable asamblea, y para los efectos del art&iacute;culo 135 de nuestra ley suprema, el siguiente </P>

<P>Proyecto de decreto que adiciona el p&aacute;rrafo quinto del articulo 27 constitucional, y reforma los art&iacute;culos 2, 3, 7, 7 Bis, 9, 14 Bis 5, 15, 17, 19 Bis, 45, 47, 47 Bis y 84 Bis de la Ley de Aguas Nacionales.</P>

<P>Uno. Se adiciona el p&aacute;rrafo quinto del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para considerar las aguas pluviales como sigue</P>

<P>Art&iacute;culo 27 constitucional, p&aacute;rrafo quinto</P>

<P>Son propiedad de la naci&oacute;n las aguas de los mares territoriales en la extensi&oacute;n y t&eacute;rminos que fije el derecho internacional; las aguas marinas interiores, las de las lagunas y esteros que se comuniquen permanentemente o intermitentemente con el mar; las de los lagos interiores de formaci&oacute;n natural que est&eacute;n ligados directamente a corrientes constantes; las de los r&iacute;os y sus afluentes directos o indirectos, desde el punto del cauce en que se inicien las primeras aguas permanentes, intermitentes o torrenciales hasta su desembocadura en el mar, lagos, lagunas o esteros de propiedad nacional; las de las corrientes constantes e intermitentes y sus afluentes directos e indirectos, cuando el cauce de aqu&eacute;llas en toda su extensi&oacute;n o en parte de ellas, sirva de l&iacute;mite al territorio nacional o entidades federativas, o cuando pase de una entidad federativa a otra, o cruce la l&iacute;nea divisoria de la rep&uacute;blica; las de los lagos, lagunas o esteros cuyos vasos, zonas o riberas est&eacute;n cruzadas por l&iacute;neas divisorias de dos o m&aacute;s entidades o entre la rep&uacute;blica y un pa&iacute;s vecino, o cuando el l&iacute;mite de la ribera sirva de lindero entre las dos entidades federativas o a la de la rep&uacute;blica con un pa&iacute;s vecino, las de los manantiales que broten en las playas, zonas mar&iacute;timas, cauces, vasos o riberas de los lagos, lagunas o esteros de propiedad nacional y las que se extraigan de las minas, los cauces, lechos o riberas de los lagos y corrientes interiores en la extensi&oacute;n que fija la ley y las precipitaciones pluviales.</P>

<P>Las aguas del subsuelo pueden ser libremente alumbradas mediante obras artificiales y apropiarse por el due&ntilde;o o del terreno, pero cuando<U> </U>lo exija el inter&eacute;s p&uacute;blico o se afecten otros aprovechamientos, las precipitaciones pluviales pueden ser aprovechadas libremente mediante la infraestructura, desarrollada para ese fin.</P>

<P>Pero cuando lo exija el inter&eacute;s p&uacute;blico o se afecten a otros aprovechamientos, el Ejecutivo federal podr&aacute; reglamentar su extracci&oacute;n y utilizaci&oacute;n y aun establecer zonas vedadas, al igual que para las dem&aacute;s aguas de propiedad nacional.</P>

<P>Cualesquiera otras aguas no incluidas en la diversidad anterior se considerar&aacute;n como parte integrante de la propiedad de los terrenos por los que corran o los que se encuentre en sus dep&oacute;sitos. Pero si se localizan en dos o m&aacute;s predios el aprovechamiento de esta agua se considerar&aacute; de utilidad p&uacute;blica y quedar&aacute; sujeto a las disposiciones que dicten los estados.</P>

<P>2. Se realizan ediciones a los p&aacute;rrafos dos, tres, siete, siete Bis, nueve, catorce Bis, cinco, quince, diecisiete, diecinueve Bis, cuarenta y cinco, cuarenta y siete, y cuarenta y siete Bis y ochenta y cuatro Bis de la Ley de Aguas Nacionales, para quedar como sigue.</P>

<P>Art&iacute;culo 2. Las disposiciones de esta ley son aplicables a todas las aguas nacionales, sean superficiales, las pluviales que las originen o del subsuelo. Estas disposiciones tambi&eacute;n son aplicables a los bienes nacionales que la presente ley se&ntilde;ala.</P>

<P>Art&iacute;culo 3. Para los efectos de esta ley se entender&aacute; por, inciso 2), aguas pluviales, las aguas provenientes de las precipitaciones pluviales (lluvias) acaecidas en todo el territorio nacional.</P>

<P>Art&iacute;culo 7. Se declara de utilidad p&uacute;blica la gesti&oacute;n integrada de los recursos h&iacute;dricos, pluviales, superficiales y del subsuelo a partir de las cuencas hidrol&oacute;gicas en el territorio nacional, como propiedad y asunto de seguridad nacional.</P>

<P>Art&iacute;culo 7 Bis. Se declara de inter&eacute;s p&uacute;blico.</P>

<P>Inciso XI. El desarrollo de programas, proyectos y acciones para captar, tratar, almacenar y utilizar el agua de lluvia que se precipita en las edificaciones presentes y futuras en todo el territorio nacional donde sea necesario y factible.</P>

<P>Art&iacute;culo 9. Vigesimotercero Bis. Identificar, conjuntar, validar y transferir las tecnolog&iacute;as generadas por los centros de investigaci&oacute;n, particularmente para conformar paquetes tecnol&oacute;gicos que apoyen la capacitaci&oacute;n y la asesor&iacute;a t&eacute;cnica sobre captaci&oacute;n, tratamiento, almacenamiento y utilizaci&oacute;n de aguas de lluvia.</P>

<P>Art&iacute;culo 14 Bis 5, inciso XXI). El aprovechamiento del agua de lluvia es una alternativa para el abastecimiento inmediato y de bajo costo para diversos usos.</P>

<P>Art&iacute;culo 15, inciso III). Los subprogramas espec&iacute;ficos regionales, de cuencas hidrol&oacute;gicas, acu&iacute;feros estatales y sectoriales que permitan atender problemas de escasez o contaminaci&oacute;n del agua, ordenar el manejo de cuencas y acu&iacute;feros o corregir la sobreexplotaci&oacute;n de aguas superficiales y subterr&aacute;neas y el aprovechamiento de aguas nacionales.</P>

<P>En virtud del tiempo, diputada Presidenta, y por estar inscrito en la Gaceta Parlamentaria, le pido sea inscrito as&iacute; en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Antonio Medell&iacute;n Varela. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Recursos Hidr&aacute;ulicos.</P>

<P>Se acaba de recibir… S&iacute;, diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputada Presidenta. Es para pedir que tambi&eacute;n turne, para su opini&oacute;n, esta iniciativa a la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se turna con opini&oacute;n a la Comisi&oacute;n que ha pedido la diputada, por favor.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva; honorable C&aacute;mara de Diputados, presente. Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente, en el primer turno posible, del siguiente asunto:</P>
<B>
</B><P>Acuerdo por el que se establece el calendario y las bases para el desarrollo de las comparecencias ante el pleno de funcionarios del Ejecutivo federal para el an&aacute;lisis del Primer  informe de gobierno del presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n Hinojosa.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo levantando la mano (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo levantando la mano (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada</B> <B>Ruth Zavaleta Salgado: </B>Aprobada. En consecuencia se pide a la Secretar&iacute;a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que se establece el calendario y las bases para el desarrollo de la comparecencia ante el pleno de funcionarios del Ejecutivo federal para el an&aacute;lisis del Primer informe de gobierno del presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n Hinojosa.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 7, 33 y 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que, a la apertura del primer periodo de sesiones ordinarias del Congreso General, asistir&aacute; el presidente de la rep&uacute;blica y presentar&aacute; un informe por escrito en el que manifieste el estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>Segundo. Que el primer p&aacute;rrafo del art&iacute;culo 93 constitucional prev&eacute; que los secretarios de despacho, luego de que est&eacute; abierto el periodo de sesiones ordinarias, dar&aacute;n cuenta al Congreso del estado que guarden sus respectivos ramos, pudiendo ser citados por cualquiera de las c&aacute;maras.</P>

<P>Tercero. Que el art&iacute;culo 7, numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos establece que las c&aacute;maras analizar&aacute;n el informe presentado por el presidente de la rep&uacute;blica y que dicho an&aacute;lisis se desarrollar&aacute; clasific&aacute;ndose por materias. Pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior.</P>

<P>Cuarto. Que de acuerdo al art&iacute;culo 33 de la propia Ley Org&aacute;nica, la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara de Diputados y el &oacute;rgano en el que se impulsan entendimientos y convergencias pol&iacute;ticas a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>Quinto. Que conforme a lo dispuesto por el art&iacute;culo 34, numeral 1, inciso b), de la Ley Org&aacute;nica, corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica presentar a pleno proyectos de punto de acuerdo sobre asuntos que deban ser desahogados en ese &oacute;rgano.</P>

<P>Sexto. Que al tenor de los preceptos legales se&ntilde;alados, y con el &aacute;nimo de profundizar en el an&aacute;lisis del Primer informe de gobierno del presidente de la rep&uacute;blica y el di&aacute;logo constructivo entre los Poderes Legislativo y Ejecutivo, &eacute;ste &oacute;rgano de gobierno ha considerado pertinente citar a comparecer a los secretarios de Estado responsables de la pol&iacute;tica interior, la pol&iacute;tica social, la pol&iacute;tica econ&oacute;mica y la pol&iacute;tica exterior del pa&iacute;s, a efecto de realizar el an&aacute;lisis al que se refiere el numeral 4, del art&iacute;culo 7, de la Ley Org&aacute;nica del Congreso.</P>

<P>Con base en los considerandos expuestos y con fundamento en los art&iacute;culos 69 y 93, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 7, 33 y 34, de la Ley Org&aacute;nica del Congreso General, la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados somete a consideraci&oacute;n del pleno el siguiente </P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados, a efecto de dar cumplimiento a lo establecido en el numeral 4, del art&iacute;culo 7, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en el marco de lo dispuesto por los art&iacute;culos 69 y 93, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acuerda la comparecencia ante el pleno de los titulares de la administraci&oacute;n p&uacute;blica federal responsables de las materias de pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior, con el calendario y formato dispuesto en el presente acuerdo.</P>

<P>Segundo. Las comparecencias se celebrar&aacute;n conforme al siguiente calendario, dependencia y titular.</P>

<P>Secretar&iacute;a de Gobernaci&oacute;n, Francisco Javier Ram&iacute;rez Acu&ntilde;a. Fecha y hora, martes 25 de septiembre a las 11:00 horas.</P>

<P>Secretar&iacute;a de Desarrollo Social, Sedesol, Mar&iacute;a Beatriz Zavala Peniche. Fecha y hora, jueves 27 de septiembre a las 12:00 horas.</P>

<P>Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, Agustin Carstens Carstens. Fecha y hora, martes 2 de octubre a las 11:00 horas.</P>

<P>Secretar&iacute;a de Relaciones Exteriores, Patricia Espinosa Cantellano. Fecha y hora, martes 2 de octubre a las 16:00 horas.</P>

<P>Tercero. Las sesiones en que se desahoguen las comparecencias se desarrollar&aacute;n conforme al siguiente formato:</P>

<P>1. Intervenci&oacute;n por parte del funcionario compareciente, a efecto de que informe sobre el estado de su respectivo ramo, hasta por 10 minutos.</P>

<P>2. Habr&aacute; hasta tres rondas de preguntas, respuestas, r&eacute;plica, con el siguiente orden de intervenciones de los grupos parlamentarios:</P>

<P>Primera ronda:</P>
<P>Grupo Parlamentario del Partido Acci&oacute;n Nacional</P>
<P>Grupo Parlamentario del PRD</P>
<P>Grupo Parlamentario del PRI</P>
<P>Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico</P>
<P>Grupo Parlamentario de Convergencia</P>
<P>Grupo Parlamentario del PT</P>
<P>Grupo Parlamentario de Nueva Alianza y</P>
<P>Grupo Parlamentario de Alternativa</P>

<P>Segunda ronda:</P>
<P>Grupo Parlamentario del PAN</P>
<P>Grupo Parlamentario del PRD</P>
<P>Grupo Parlamentario del Partido Revolucionario Institucional</P>
<P>Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico</P>
<P>Grupo Parlamentario de Convergencia, y</P>
<P>Grupo Parlamentario del PT</P>

<P>Tercera ronda:</P>
<P>Grupo Parlamentario del PAN</P>
<P>Grupo Parlamentario del PRD</P>
<P>Grupo Parlamentario del PRI</P>
<P>Grupo Parlamentario de Nueva Alianza</P>
<P>Grupo Parlamentario de Alternativa, y</P>
<P>Grupo Parlamentario del PAN</P>

<P>3. Cada ronda se desarrollar&aacute; en los siguientes t&eacute;rminos:</P>
<P>Pregunta de cada grupo parlamentario hasta por 5 minutos</P>
<P>Respuesta del secretario del ramo hasta por 5 minutos</P>
<P>R&eacute;plica del grupo parlamentario, hasta por 2 minutos.</P>

<P>Cuarto. En t&eacute;rminos del art&iacute;culo 22, numeral 2, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se solicita a la Presidencia de la Mesa Directiva, haga del conocimiento del Ejecutivo federal los t&eacute;rminos del presente acuerdo a efecto de que se notifique a los secretarios correspondientes.</P>

<P>Quinto. Publ&iacute;quese en la Gaceta Parlamentaria, Palacio Legislativo de San L&aacute;zaro, a los 18 d&iacute;as de septiembre de 2007, suscriben y firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese. En el turno que se dio a la iniciativa presentada por el diputado Pedro Montalvo G&oacute;mez respecto a la reforma al art&iacute;culo 175 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, adem&aacute;s de turnarlo a la Comisi&oacute;n de Gobernaci&oacute;n, se pide opini&oacute;n de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se concede el uso de la tribuna a la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
<P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>El art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos tiene gran relevancia para la conformaci&oacute;n del Estado democr&aacute;tico y de derecho, y para sustentar la seguridad jur&iacute;dica de la sociedad mexicana, pues es una de la bases de la organizaci&oacute;n del Poder Judicial de la Federaci&oacute;n.</P>

<P>En 1985 el Ejecutivo federal solicit&oacute; la intervenci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n con motivo de la terrible matanza de campesinos ocurrida en el vado de Aguas Blancas, Guerrero. No obstante el encomiable esfuerzo de la Suprema Corte y de los dos comisionados designados, el esfuerzo qued&oacute; de alguna manera desvirtuado por la falta de coercitividad de sus decisiones respecto del asunto sobre el cual se solicit&oacute; su intervenci&oacute;n, a pesar de las evidencias de graves violaciones a las garant&iacute;as individuales.</P>

<P>De las recientes discusiones en la Suprema Corte, derivadas de la solicitud que esta misma C&aacute;mara de Diputados realiz&oacute; para que se nombraran comisionados especiales para investigar los sucesos violentos ocurridos en el estado de Oaxaca, y del Senado para los casos de Atenco y Puebla, se cita lo expresado por el ministro Genaro David G&oacute;ngora Pimentel, que aclar&oacute; la necesidad de realizar las investigaciones por las violaciones a garant&iacute;as de la sociedad, y en consecuencia, la reglamentaci&oacute;n del precepto en cuenta.</P>

<P>Dijo el ministro: "Se ha dicho que no nos han hecho caso en los asuntos en que hemos intervenido. No es exacto en el caso del ametrallamiento de los anarquistas en la ciudad de Le&oacute;n, Guanajuato, el gobernador renunci&oacute;.</P>

<P>&quot;Ve&iacute;a yo en la imaginaci&oacute;n al general &Aacute;vila Camacho, presidente de la rep&uacute;blica, dici&eacute;ndole al gobernador: ‘Hermano, mira, no es cosa m&iacute;a. Son estos ministros, mira’, y el gobernador renunci&oacute;.</P>

<P>&quot;En el caso de Aguas Blancas, un gobernador con tanta fuerza como el que hab&iacute;a, tambi&eacute;n renunci&oacute; despu&eacute;s de que el presidente Zedillo le dijo: ‘Mira nada m&aacute;s lo que hizo la Corte, se excedi&oacute; la Corte, pero ni modo’, y renunci&oacute;.</P>

<P>Ahora, ¿nos har&aacute; caso? Si todos, los quinientos diputados de la naci&oacute;n pidieron la investigaci&oacute;n, ¿nos har&aacute; caso el Estado mexicano? ¿Qu&eacute; alcance tiene la investigaci&oacute;n? Es el reproche moral de la Suprema Corte. ¿El Ejecutivo federal puede ignorar un dictamen de la Suprema Corte?, ¿de la Suprema Corte? No, ya ha dicho que no ignorar&aacute; ning&uacute;n dictamen o recomendaci&oacute;n de la Suprema Corte.</P>

<P>Se ha dicho que hay que estar en contra de la investigaci&oacute;n porque no es una funci&oacute;n jurisdiccional. ¿Qu&eacute; dice don Felipe Tena Ram&iacute;rez? Cit&eacute;moslo para darle firmeza a esto. Se&ntilde;ala, de aquello que pas&oacute; en Veracruz, antes de la Constituci&oacute;n del 17: </P>

<P>‘De esa autorizaci&oacute;n quiso dotarle al primer jefe cuando el presidente Porfirio D&iacute;az orden&oacute; al gobernador &quot;m&aacute;talos en caliente&quot;. De esa autorizaci&oacute;n quiso dotarle al primer jefe, joven espectador de aquellos acontecimientos, y cuya experiencia personal parece haber sido la &uacute;nica inspiraci&oacute;n del p&aacute;rrafo que glosamos. El antecedente referido, dice don Felipe Tena Ram&iacute;rez: ‘Nos permite orientarnos en la ex&eacute;gesis del actual precepto, no es cualquier violaci&oacute;n de garant&iacute;as individuales lo que significa esta intervenci&oacute;n especial de la Suprema Corte, cuyo instrumento ordinario para reparar aqu&eacute;lla es el juicio de amparo’, pero ya dijimos que no se puede hacer a trav&eacute;s del juicio de amparo porque las violaciones ya est&aacute;n consumadas y entonces ser&iacute;a un sobreseimiento.</P>

<P>Ya se tortur&oacute;, ya se mat&oacute;, si no, la intervenci&oacute;n es una violaci&oacute;n. No dice don Felipe grave, sino tan significada una violaci&oacute;n, tan significada que provoque irritaci&oacute;n y alarma en la opini&oacute;n p&uacute;blica, un g&eacute;nero de violaci&oacute;n que por incontenible y general no alcance a ser detenida ni remediada por la protecci&oacute;n particular del amparo.</P>

<P>La investigaci&oacute;n de la Corte acaso sea impotente en varios de estos casos, pero se traduce en la &uacute;nica forma de protesta que la Constituci&oacute;n le concede frente a los poderes que abusan de la fuerza.</P>

<P>Como escrib&iacute;a don Felipe: &quot;Si ello trae consigo implicaciones pol&iacute;ticas, no se debe a que la Corte invada jurisdicciones ajenas, sino d&eacute;base, por el contrario, a que los actos atentatorios han ocurrido dentro de la zona de garant&iacute;as individuales, cuya custodia corresponde precisamente a la Corte&quot;.</P>

<P>La vigilancia de las garant&iacute;as individuales constituye la misi&oacute;n indeclinable de la Corte y de no existir el p&aacute;rrafo actual del art&iacute;culo 97 —que se ha dicho que est&aacute; mal escrito— pero de no existir habr&iacute;a que deducir, de su misi&oacute;n en general, la existencia de la facultad en lo particular, tal como lo hizo la Corte de Vallarta.</P>

<P>Esto coment&oacute; el ministro G&oacute;ngora Pimentel precisamente al discutir sobre este reglamento a una facultad de la Suprema Corte. En este sentido, ser&iacute;a un retroceso despojar de tan insigne facultad a la Suprema Corte, &uacute;ltimo espacio para el acceso a la justicia en nuestro pa&iacute;s.</P>

<P>Los hechos sucedidos en Aguas Blancas pusieron de manifiesto la necesidad de intervenci&oacute;n del Congreso de la Uni&oacute;n, sin embargo ha sido omiso hasta la fecha y ha visto ante s&iacute; severas agresiones a la sociedad mexicana, dej&aacute;ndola en un estado de indefensi&oacute;n.</P>

<P>La excitativa para el ejercicio de esta facultad extraordinaria de la Corte constituye una salida cuando en las entidades federativas o dependencias federales no se permite el acceso a la justicia y, por el contrario, se avasalla a la poblaci&oacute;n que busca en sus gobernantes la soluci&oacute;n a los problemas que los aquejan.</P>

<P>En fechas recientes hemos sido testigos de la brutalidad policiaca de Estado con la que ha sido reprimida la poblaci&oacute;n en los casos de Atenco, de Oaxaca y la confabulaci&oacute;n del gobierno de Puebla en contra de la periodista Lydia Cacho y, sin embargo, un solo servidor p&uacute;blico ha sido sancionado.</P>

<P>Las solicitudes para la intervenci&oacute;n de la Corte evidencian la descomposici&oacute;n del sistema pol&iacute;tico y de impartici&oacute;n de justicia y, en consecuencia, se tiene que recurrir al alto tribunal en busca de lo que no se ha querido impartir a la poblaci&oacute;n: justicia.</P>

<P>En el marco del estudio y an&aacute;lisis de reformas de gran alcance, este Congreso debe velar por la ampliaci&oacute;n y no por la contracci&oacute;n de los derechos y de los medios para hacerlos valer, como debe suceder en un verdadero estado democr&aacute;tico de derecho.</P>

<P>El &aacute;nimo que impulsa la presente iniciativa es la reivindicaci&oacute;n de una facultad enunciada en la Constituci&oacute;n, de la que no podemos permitir su limitaci&oacute;n en cuanto a los alcances de las investigaciones que realiza la Corte y el se&ntilde;alamiento de los responsables de violaciones a garant&iacute;as desde una posici&oacute;n de poder.</P>

<P>Este hecho, por consiguiente, no debe considerarse como una intromisi&oacute;n sino, por el contrario, como el espacio que oriente y corrija la actuaci&oacute;n estatal en beneficio de los gobernados.</P>

<P>Por lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable asamblea la siguiente.</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 97 constitucional, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar de la siguiente manera.</P>

<P>Los magistrados de circuito y los jueces de distrito ser&aacute;n nombrados y adscritos por el Consejo de la Judicatura Federal con base en criterios objetivos y de acuerdo con los requisitos y procedimientos que establezca la ley. Durar&aacute;n seis a&ntilde;os en el ejercicio de su encargo, al t&eacute;rmino de los cuales, si fueren ratificados o promovidos a cargos superiores, s&oacute;lo podr&aacute;n ser privados de sus puestos en los casos y conforme a los procedimientos que establezca la ley.</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n podr&aacute; nombrar a alguna o a alguno de sus miembros o a alg&uacute;n juez de distrito o magistrado de circuito, o designar a uno o varios comisionados especiales, cuando as&iacute; lo juzgue conveniente o lo pidiera el Ejecutivo Federal o alguna de las C&aacute;maras del Congreso de la Uni&oacute;n o el o el gobernador de alg&uacute;n estado, &uacute;nicamente para que averig&uuml;e alg&uacute;n hecho o hechos que constituyan una grave violaci&oacute;n de alguna garant&iacute;a de car&aacute;cter individual o social que establezca esta Constituci&oacute;n. Tambi&eacute;n podr&aacute; solicitar el Consejo de la Judicatura Federal que averig&uuml;e la conducta de alg&uacute;n juez o magistrado federal.</P>

<P>La Suprema Corte de Justicia est&aacute; facultada para practicar, de oficio, la averiguaci&oacute;n de alg&uacute;n hecho o hechos que constituyan la violaci&oacute;n del voto p&uacute;blico, pero s&oacute;lo en los casos en que a su juicio pudiera ponerse en duda la legalidad de este proceso de elecci&oacute;n de alguno de los Poderes de la Uni&oacute;n.</P>

<P>Los procedimientos de investigaci&oacute;n a que se refieren los dos p&aacute;rrafos anteriores, se llevar&aacute;n a cabo ajust&aacute;ndose los comisionados en lo conducente a lo que disponga el C&oacute;digo Federal de Procedimientos Penales para practicar las averiguaciones previas en materia de investigaci&oacute;n de delitos federales y el pleno de la Suprema Corte, al momento de nombrar a los comisionados o en cualquier etapa del procedimiento de investigaci&oacute;n.</P>

<P>En este &uacute;ltimo caso, siempre a petici&oacute;n expresa de los comisionados, tendr&aacute; la facultad para interpretar o aclarar, para el caso concreto, las disposiciones del c&oacute;digo federal mencionado, respecto de la aplicaci&oacute;n de las normas que generen dudas o sean suficientemente contempladas o en el c&oacute;digo sustituto.</P>

<P>Solicito, Presidenta, sea integrado el texto en el Diario de los Debates y s&iacute; se&ntilde;alar que es muy importante que con la iniciativa que acaba de presentar un diputado del PRI que me antecedi&oacute;, podamos discutir cu&aacute;l es la interpretaci&oacute;n que le damos a esta facultad de la Corte y entonces s&iacute; hablar de un reglamento o de una reforma constitucional, de acuerdo con lo que requiera esta reforma y sobre todo, con los hechos que est&aacute;n aconteciendo en este pa&iacute;s. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Aleida Alavez Ruiz. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Luis Gustavo Parra Noriega, del Grupo Parlamentario del PAN, para presentar iniciativa de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Luis Gustavo Parra Noriega: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros, la transparencia es un elemento que fortalece al estado democr&aacute;tico de derecho y a trav&eacute;s de ella podemos afirmar que efectivamente es el pueblo quien gobierna porque conoce y cuenta con informaci&oacute;n sobre la actuaci&oacute;n de los gobernantes en el poder y, en consecuencia, dispone de los elementos suficientes para elegirlos a trav&eacute;s de su voto.</P>

<P>Acci&oacute;n Nacional es un partido pol&iacute;tico que ha demostrado su compromiso con la transparencia, desde el a&ntilde;o 2001, con la presentaci&oacute;n por parte de un gobierno de extracci&oacute;n panista, de la actual Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, hasta la instrumentaci&oacute;n de la ley por parte de los sujetos obligados, ha impulsado una pol&iacute;tica de Estado plenamente comprometida con este tema.</P>

<P>La publicaci&oacute;n en el Diario Oficial de la Ley de Transparencia dio cumplimiento a un importante reclamo social y cubri&oacute; un profundo vac&iacute;o legal e institucional que asegurara esta transparencia.</P>

<P>El pasado 20 de julio se public&oacute; en el Diario Oficial la reforma al art&iacute;culo 6o. constitucional, en materia tambi&eacute;n de transparencia y acceso a la informaci&oacute;n, lo cual representa un avance fundamental en la rendici&oacute;n de cuentas y en el fortalecimiento de la democracia mexicana.</P>

<P>Al constitucionalizar el derecho a la informaci&oacute;n se garantiza un cat&aacute;logo de est&aacute;ndares m&iacute;nimos, mecanismos y procedimientos que ofrezcan certeza jur&iacute;dica al gobernado sobre la garant&iacute;a que en esta materia tiene frente al Estado en todos sus niveles, poderes, &oacute;rganos y entidades.</P>

<P>Cabe se&ntilde;alar que en lo referente al tema de los partidos pol&iacute;ticos, el dictamen establecido por las comisiones de Puntos Constitucionales y Funci&oacute;n P&uacute;blica fij&oacute; y estableci&oacute; lo siguiente:</P>

<P>La reforma propuesta no exime a los partidos pol&iacute;ticos de sus obligaciones de acceso a la informaci&oacute;n y transparencia ni a ninguna otra figura de autoridad p&uacute;blica o de inter&eacute;s p&uacute;blico. Por lo tanto, significa que las leyes que las regulan deben desarrollar y traducir, en sus peculiaridades espec&iacute;ficas las bases m&iacute;nimas constitucionales que se proponen con la adici&oacute;n.</P>

<P>Actualmente la Ley de Transparencia Federal prev&eacute; como sujetos obligados a los Poderes de la Uni&oacute;n, a los &oacute;rganos constitucionales aut&oacute;nomos, a los tribunales administrativos federales y a cualquier otro &oacute;rgano federal.</P>

<P>Sin embargo, hoy en d&iacute;a existe tambi&eacute;n un amplio consenso alrededor de quienes se&ntilde;alan que la demanda de transparencia y rendici&oacute;n de cuentas ha alcanzado a los partidos pol&iacute;ticos que, aunque no son dependencias p&uacute;blicas o estatales sino organizaciones voluntarias de ciudadanos, desempe&ntilde;an funciones p&uacute;blicas de primer orden, tales como participar en las elecciones para conformar los poderes p&uacute;blicos.</P>

<P>A nivel local, gobiernos estatales de diferentes partidos han identificado este reclamo y hoy en d&iacute;a contamos con 17 legislaciones estatales en materia de transparencia, que consideran como sujetos obligados a los partidos pol&iacute;ticos, entre otros, Morelos, Chihuahua o Michoac&aacute;n.</P>

<P>Hoy en d&iacute;a los partidos pol&iacute;ticos tienen a su cargo una serie de funciones que los hacen estar comprometidos fuertemente con la democracia. Tienen a su cargo la renovaci&oacute;n de los poderes p&uacute;blicos a trav&eacute;s de elecciones libres, y constituyen el medio de acceso de los ciudadanos al poder p&uacute;blico.</P>

<P>As&iacute;, los partidos pol&iacute;ticos juegan un papel protag&oacute;nico en nuestro sistema democr&aacute;tico electoral por lo que, dada su importancia, es necesario dotarlos de marcos normativos y sistemas de control que respondan a los reclamos sociales.</P>

<P>Ahora bien, los partidos pol&iacute;ticos est&aacute;n sujetos a una serie de reglas que les da la propia Constituci&oacute;n como entidades de inter&eacute;s p&uacute;blico, cuyas finalidades, entre otras son: promover la participaci&oacute;n del pueblo en la vida democr&aacute;tica, contribuir a la representaci&oacute;n nacional y como organizaciones de ciudadanos, hacer posible el acceso de &eacute;stos al ejercicio del poder p&uacute;blico de acuerdo con los programas, principios e ideas que postulan y, por supuesto, mediante el sufragio universal, libre, secreto y directo.</P>

<P>El Cofipe establece un r&eacute;gimen jur&iacute;dico especial para los partidos pol&iacute;ticos, aportando los elementos necesarios para que cumplan con sus fines. Atendiendo a estas funciones que por ley tienen establecidas los partidos pol&iacute;ticos, se concluye que tienen una naturaleza jur&iacute;dica que los ubica tanto en el &aacute;mbito privado como en el p&uacute;blico.</P>

<P>Por una parte, son sujetos del financiamiento p&uacute;blico por parte del Estado y participan en la renovaci&oacute;n de los poderes en las elecciones. Y por otra, se reconoce que para la realizaci&oacute;n de estos objetivos requieren de cierto grado de autonom&iacute;a frente al poder, para establecer y definir sus estrategias pol&iacute;ticas en la contienda electoral o para determinar sus formas de organizaci&oacute;n. Es por eso que la regulaci&oacute;n que se establezca para ellos debe tomar en cuenta y respetar esa doble naturaleza de la cual est&aacute;n provistos.</P>

<P>En los &uacute;ltimos a&ntilde;os ha crecido la demanda de que se refuerce la regulaci&oacute;n jur&iacute;dica a los partidos pol&iacute;ticos, toda vez que el papel que juegan en los procesos electorales es de vital importancia.</P>

<P>Hoy la sociedad demanda que estos partidos sean sujetos de la transparencia y del acceso a la informaci&oacute;n p&uacute;blica. As&iacute; lo expresa el fil&oacute;sofo, polit&oacute;logo y jurista Norberto Bobbio al decir que la publicidad es la regla y el secreto es la excepci&oacute;n; en todo caso, es una excepci&oacute;n que no debe aminorar la regla, ya que el secreto est&aacute; justificado al igual que todas las medidas excepcionales, solamente si est&aacute; limitado en el tiempo.</P>

<P>Conforme la democracia avanza es necesario que los ciudadanos cuenten con informaci&oacute;n necesaria que les permita evaluar las opciones que les ofrecen los partidos pol&iacute;ticos y, de esa forma, razonar su voto. Adem&aacute;s, la informaci&oacute;n con la que cuenten les permitir&aacute; expresar, precisar sus exigencias electorales y evaluar su desempe&ntilde;o, lo cual, a su vez, fomentar&aacute; la confianza y la legitimidad de &eacute;stos.</P>

<P>El Plan Nacional de Desarrollo 2007-2012, en el eje cinco titulado &quot;Democracia efectiva y pol&iacute;tica exterior responsable&quot;, hace referencia al tema de transparencia y planea como uno de los objetivos promover y garantizar la transparencia, rendici&oacute;n de cuentas, acceso a informaci&oacute;n y protecci&oacute;n de datos personales en todos los &aacute;mbitos de gobierno, para lo cual propone como una de las estrategias promover la transparencia en la rendici&oacute;n de cuentas de los partidos pol&iacute;ticos, agrupaciones pol&iacute;ticas nacionales y asociaciones de trabajadores.</P>

<P>Reconoce en dicha estrategia la necesidad de que los productos internos de los partidos, agrupaciones pol&iacute;ticas y asociaciones de trabajadores est&eacute;n abiertos al p&uacute;blico.</P>

<P>El IFE organiz&oacute; una serie de jornadas ciudadanas de las cuales fueron recibidas diversas propuestas, entre otras las siguientes:</P>

<P>Establecer en el Cofipe la obligaci&oacute;n de los partidos pol&iacute;ticos a garantizar la transparencia, el acceso a la informaci&oacute;n sobre sus actividades, bienes y recursos econ&oacute;micos.</P>

<P>Presentar semestralmente los informes sobre el origen y monto de los ingresos de los partidos.</P>

<P>Revisar m&aacute;s rigurosamente las actividades de las agrupaciones pol&iacute;ticas, establecer sanciones para los partidos pol&iacute;ticos que incumplan con su obligaci&oacute;n de transparentar el origen y destino de sus recursos econ&oacute;micos, y finalmente</P>

<P>Establecer la obligaci&oacute;n de los partidos para que, a trav&eacute;s de los medios electr&oacute;nicos, publiquen permanentemente su informaci&oacute;n.</P>

<P>Es tarea, compa&ntilde;eras y compa&ntilde;eros del Poder Legislativo, realizar los ajustes necesarios en la legislaci&oacute;n para lograr un r&eacute;gimen jur&iacute;dico m&aacute;s acabado, que responda a las exigencias de la ciudadan&iacute;a y que sea el reflejo de la madurez pol&iacute;tica y c&iacute;vica de todos los actores que intervienen en los procesos electorales.</P>

<P>La iniciativa que presento propone reformar el Cofipe estableciendo en un cap&iacute;tulo las obligaciones en materia de transparencia a que se ver&aacute;n sujetos los partidos y agrupaciones pol&iacute;ticas, reconociendo que los partidos son entidades de inter&eacute;s p&uacute;blico que tiene a su cargo tareas complejas que impactan tanto en la esfera p&uacute;blica como en la privada, por lo que es necesario respetar su naturaleza jur&iacute;dica.</P>

<P>La aprobaci&oacute;n, en d&iacute;as recientes, de la reforma constitucional en materia electoral por parte de esta soberan&iacute;a representa un significativo avance en el fortalecimiento de la democracia mexicana, al establecer reglas orientadas a conducir los procesos electorales con apego estricto a los principios constitucionales.</P>

<P>La reforma electoral establece las bases en nuestra Constituci&oacute;n para que, a trav&eacute;s de la legislaci&oacute;n secundaria, se vayan desarrollando los mecanismos necesarios para consolidarse y demanda que exista armon&iacute;a entre las disposiciones jur&iacute;dicas en materia electoral.</P>

<P>Es por eso que la iniciativa que hoy propongo a ustedes permite consolidar la reforma electoral, promoviendo que exista transparencia en los partidos pol&iacute;ticos y represente un avance significativo en los sistemas de control de los mismos, en lo que se refiere al ejercicio de su actividad, reconociendo en todo momento a los partidos como instituciones fundamentales en la vida democr&aacute;tica del pa&iacute;s, en quienes los ciudadanos depositan su confianza para ser representados, por lo que su eventual aprobaci&oacute;n dar&aacute; cumplimiento a un reclamo ciudadano plenamente justificado.</P>

<P>A trav&eacute;s de la presentaci&oacute;n de esta iniciativa, y aprovechando esta tribuna, el Partido Acci&oacute;n Nacional se suma al esp&iacute;ritu que hoy prevaleci&oacute; y felicita a los compa&ntilde;eros de Convergencia, a los compa&ntilde;eros de Alternativa, que hoy voluntariamente suscribieron un acuerdo con el IFAI y el IFE para transparentar sus recursos p&uacute;blicos. Acci&oacute;n Nacional tambi&eacute;n se suma a esta demanda y la materializa a trav&eacute;s de esta iniciativa para que la transparencia de los partidos pol&iacute;ticos sea una realidad en nuestro pa&iacute;s.</P>

<P>Por &uacute;ltimo, se&ntilde;ora Presidenta, si me permite, le pedir&iacute;a que el proyecto de decreto sea el que entrego en este momento a la Secretar&iacute;a, porque detect&eacute; algunos errores en la Gaceta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 106 de la Ley Aduanera. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De los dict&aacute;menes de primera lectura.</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales</P>

<P>Con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que reforma y adiciona el art&iacute;culo 53 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la diputada Presidenta, se consulta a la asamblea si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, se dispensa le lectura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Quedan de primera lectura. Esta Presidencia le da la m&aacute;s cordial bienvenida a la doctora Chonchanok Viravan, presidenta de la Federaci&oacute;n Internacional de Mujeres de Negocios y Profesionales, quien se encuentra en el recinto, a invitaci&oacute;n de la diputada Martha Tagle Mart&iacute;nez y el diputado Alejandro Chanona Burguete.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </P>

</B><P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:07 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 20 de septiembre a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
