<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 8 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Se informa a la Presidencia, que existen registrados previamente 269 diputados; por lo tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante  </B>(11:26 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal al 682 Aniversario de la Fundaci&oacute;n de Tenochtitl&aacute;n, que se llevar&aacute; a cabo el d&iacute;a 13 de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y a quienes designen los grupos parlamentarios.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Iniciativa del Congreso del estado de Veracruz que adiciona un art&iacute;culo al C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la C&aacute;mara de Senadores por el que comunica que el senador Pablo G&oacute;mez &Aacute;lvarez present&oacute; iniciativa con proyecto de decreto para reformar y adicionar diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, presentada por el senador Jorge Legorreta Ondorica, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 247 del C&oacute;digo Penal Federal para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia. Esta Presidencia saluda respetuosamente a todas las compa&ntilde;eras diputadas y a todo el personal, a las mujeres que laboran y trabajan en esta C&aacute;mara de Diputados y felicita a las mujeres por el D&iacute;a Internacional.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento con motivo del D&iacute;a Internacional de la Mujer y est&aacute;n inscritas la diputada A&iacute;da Marina Arvizu Rivas, M&oacute;nica Arreola, Mar&iacute;a Mercedez Maciel Ortiz; Mar&iacute;a del Carmen Salvatori Bronca; Pilar Guerrero Rubio; Yolanda Rodr&iacute;guez Ram&iacute;rez; Maricela Contreras Juli&aacute;n y Mirna Cecilia Rinc&oacute;n Vargas.</P>

<P>Tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;or Presidente. Espero que este discurso y el de mis compa&ntilde;eras que van a decirlo despu&eacute;s de m&iacute;, sean recuperados para que luego se los pasen a nuestros compa&ntilde;eros que no est&aacute;n presentes.</P>

<P>El origen de Alternativa est&aacute; estrechamente vinculado con las causas ciudadanas, pero sobre todo con las causas de las mujeres. Por eso este d&iacute;a es especialmente importante para nosotras.</P>

<P>No voy a utilizar este tiempo para se&ntilde;alar la desigualdad de las mujeres en cifras. Eso es parte de nuestros planteamientos cotidianos en todos los terrenos.</P>

<P>Hoy quiero hablar de esos cientos de mujeres que han padecido o muerto sin poder acceder a sus derechos, sin saber que &eacute;stos existen, sin pensar siquiera que se merecen una vida distinta. Hagamos una reflexi&oacute;n y pensemos en aquellas mujeres concretas de las cuales estoy segura que cada uno de nosotros y nosotras, en este recinto, conocemos por lo menos alguna.</P>

<P>Rosy, la que muri&oacute; al dar a luz sin acceso a servicios m&eacute;dicos; Juanita, la que muri&oacute; al practicarse un aborto clandestino; Laura, la que est&aacute; en la c&aacute;rcel por haber robado para alimentar a su familia; Mar&iacute;a, la que est&aacute; presa por defenderse de una agresi&oacute;n; Cuquita, la anciana pobre que muri&oacute; sola; Alicia, la que muri&oacute; v&iacute;ctima de una violaci&oacute;n.</P>

<P>Pensemos en ellas, pong&aacute;mosle rostro y pong&aacute;mosle nombre. Pero tambi&eacute;n pensemos en aquellas mujeres que han trabajado su vida entera por defender los derechos de estas mujeres de las que les he hablado antes. Aquellas que nos han mostrado el camino a las que estamos aqu&iacute; sentadas hoy y nos han ense&ntilde;ado a defender nuestro derecho a decidir.</P>

<P>La pregunta es, ¿desde d&oacute;nde &eacute;stas, otras y nosotras incidimos en la vida de este pa&iacute;s? ¿Cu&aacute;les son los verdaderos espacios de toma de decisi&oacute;n que tenemos nosotros hoy? ¿Hacia d&oacute;nde debemos dirigir nuestros esfuerzos y cifras, las pr&oacute;ximas metas para seguir avanzando? ¿Qu&eacute; hacer para garantizar que el impulso se renueve y que otras muchas m&aacute;s accedan a los espacios a los que nosotras ya tenemos?</P>

<P>La igualdad, la justicia, la reivindicaci&oacute;n del Estado laico, democr&aacute;tico y las libertades deben ser los ejes rectores de la nueva pol&iacute;tica; la nueva pol&iacute;tica de hombres y mujeres, &uacute;nico medio para garantizar la participaci&oacute;n en igualdad de condiciones.</P>

<P>Nos preocupa contender porque sabemos que tenemos capacidades para hacerlo. No pretendemos que nos regalen nada; sabemos c&oacute;mo ganar nuestros espacios y reconocemos que la sola condici&oacute;n de la mujer no garantiza capacidades ni desempe&ntilde;o, pero estamos comprometidas en lograr las condiciones de equidad para que la competencia sea justa.</P>

<P>En Alternativa queremos dejar atr&aacute;s los espacios compensatorios que se han creado para impulsar a las mujeres y estamos empe&ntilde;adas en ocupar otros espacios, no s&oacute;lo aqu&eacute;llos desde donde se promueve el desarrollo social.</P>

<P>En Alternativa, la pol&iacute;tica es asunto de mujeres sin lugar a dudas. Para nosotros la verdadera meta es no s&oacute;lo la paridad, sino buscar que donde se toman las decisiones de proyecto de naci&oacute;n estemos incluidas.</P>

<P>Debemos caminar hacia una sociedad equitativa, donde no se necesiten institutos de las mujeres, comisiones de equidad de g&eacute;nero, comisiones de feminicidios. Queremos una democracia de g&eacute;nero, pero mientras esto no sea una realidad, seguiremos impulsando las acciones afirmativas.</P>

<P>En este sentido quiero decirles, compa&ntilde;eros, que estas acciones afirmativas, donde incluyamos la perspectiva de g&eacute;nero, son necesarias para poder evitar los incalificables cr&iacute;menes como el que se perpetr&oacute; contra Ernestina, mujer de 73 a&ntilde;os que fue violada en alguna comunidad de Veracruz. El informe del m&eacute;dico forense detalla que Ernestina muri&oacute; por fractura de cr&aacute;neo, hemorragias internas y sangrado anal propiciado por una penetraci&oacute;n m&uacute;ltiple.</P>

<P>Desde esta tribuna manifestamos nuestra m&aacute;s profunda indignaci&oacute;n ante este hecho incalificable y exigimos todo el peso de la ley a quienes resulten responsables y queremos ser vigilantes de que esto se cumpla.</P>

<P>Finalmente queremos decirles a las mujeres de este pa&iacute;s que Alternativa est&aacute; comprometida con ellas, por lo que para conmemorar este d&iacute;a hemos impulsado tres acciones: primero, logramos el compromiso del secretario de la Defensa Nacional de que integrar&iacute;a en la formaci&oacute;n curricular del Ej&eacute;rcito mexicano la sensibilizaci&oacute;n de la perspectiva de g&eacute;nero, lo cual redundar&aacute; en una mejor relaci&oacute;n entre el ej&eacute;rcito y la sociedad civil, pero especialmente con las mujeres donde se encuentra destacado el Ej&eacute;rcito nacional.</P>

<P>Segundo. Solicitamos de todos los grupos parlamentarios de esta C&aacute;mara su respaldo para un punto de acuerdo donde la Junta de Coordinaci&oacute;n Pol&iacute;tica y la C&aacute;mara se comprometen con todas las mujeres a colocar la perspectiva de g&eacute;nero como eje transversal de esta LX Legislatura.</P>

<P>Por &uacute;ltimo, solicitamos a esta C&aacute;mara de Diputados se instruya el premio nacional medalla Josefa Ortiz de Dom&iacute;nguez, La Corregidora, a entregarse anualmente a las personas m&aacute;s destacadas en el desarrollo de la perspectiva de g&eacute;nero, en las ramas de la investigaci&oacute;n acad&eacute;mica, cultural, deportiva, defensa de los derechos humanos y conservaci&oacute;n y protecci&oacute;n y uso racional de los recursos naturales.</P>

<P>Con estas tres acciones Alternativa felicita a todas las mujeres de M&eacute;xico y suscribe una vez m&aacute;s el compromiso de ser su voz ante este Poder Legislativo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Marina Arvizu. Tiene la palabra la diputada M&oacute;nica Arriola, del grupo parlamentario de Nueva Alianza.</P>

<P>Y esta Presidencia aprovecha para saludar a las alumnas y alumnos del Colegio Hispanoam&eacute;rica, de aqu&iacute;, de la Ciudad de M&eacute;xico.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Hoy no podemos negar que en las &uacute;ltimas d&eacute;cadas las mujeres hemos cambiado, y al hacerlo, cambiamos tambi&eacute;n la cultura.</P>

<P>El principio de equidad e igualdad de oportunidades entre hombres y mujeres y la perspectiva de g&eacute;nero como una herramienta para avanzar hacia un mejor desarrollo son ideas y metas indiscutibles.</P>

<P>La equidad, para Nueva Alianza, plantea como principio b&aacute;sico la responsabilidad de favorecer a todas las personas con igualdad a partir del reconocimiento de sus diferencias.</P>

<P>El panorama actual de la situaci&oacute;n de la mujer en nuestro pa&iacute;s sigue sin ser el m&aacute;s optimista. Sabemos que hay avances, pero todav&iacute;a tenemos que trabajar fuerte. Hemos abierto espacios, pero el compromiso m&aacute;s grande es abrir mentalidades, generar conciencia.</P>

<P>Debemos realizar acciones que impulsen proyectos de formaci&oacute;n, debates dirigidos a la igualdad de oportunidades entre ambos sexos; debemos prevenir la violencia y la discriminaci&oacute;n contra las mujeres desde la educaci&oacute;n; tenemos que promover la investigaci&oacute;n sobre usos ling&uuml;&iacute;sticos que se&ntilde;alan la diferencia entre lo femenino y masculino y sensibilizar a los medios de comunicaci&oacute;n para que ofrezcan un tratamiento adecuado de la imagen de las mujeres.</P>

<P>En Nueva Alianza creemos fervientemente que todas estas metas pueden ser alcanzadas a trav&eacute;s de la educaci&oacute;n y el trabajo en conjunto. S&oacute;lo as&iacute; lograremos, si no revertir este panorama, s&iacute; hacer diferencias importantes.</P>

<P>Los objetivos m&aacute;s altos s&oacute;lo pueden alcanzarse con el esfuerzo compartido de hombres y mujeres.</P>

<P>Para Nueva Alianza las mejores luchas, por la libertad, por la democracia, por la equidad y la igualdad de oportunidades, por el bien de las pr&oacute;ximas generaciones, requieren del entero que dan mujer y hombre.</P>

<P>Nuestras diferencias e intereses no deben separarnos, por el contrario, debemos buscar el bienestar de todas y todos porque hablar de equidad y g&eacute;nero no es hablar solamente de mujeres; es hablar de una sociedad comprometida.</P>

<P>Por ello, m&aacute;s que una celebraci&oacute;n, este d&iacute;a 8 de marzo, D&iacute;a Internacional de la Mujer, debe ser un recordatorio, un puente, un espacio de reflexi&oacute;n, de lucha y de demanda, de los derechos pendientes y de la urgencia de informar sobre ellos.</P>

<P>Conmemoremos este d&iacute;a mirando nuestro mundo inmediato, analicemos c&oacute;mo somos y c&oacute;mo nos desempe&ntilde;amos en &eacute;l, veamos qu&eacute; tipo de educaci&oacute;n le estamos dando a nuestras ni&ntilde;as y ni&ntilde;os.</P>

<P>Para avanzar en una cultura de la igualdad y la equidad tenemos que entender que lo que las mujeres hacemos, pensamos y sentimos es igual y tiene el mismo valor que lo que los hombres hacen. Por eso es tan importante destacar que la educaci&oacute;n es la herramienta que nos posibilita acercarnos a ese fin, a la equidad que tanto buscamos.</P>

<P>La educaci&oacute;n no s&oacute;lo brinda mejores oportunidades y la posibilidad de una buena calidad de vida, tambi&eacute;n puede contribuir a ampliar, desde las mentalidades, toda la fuerza de la igualdad, de la libertad y de la solidaridad.</P>

<P>Valoremos nuestros propios espacios, enalteciendo a las que trabajan en casa, en la empresa, en el mercado, a las madres, a las pol&iacute;ticas, a las mujeres que, como tantas otras, aspiran en todo momento y en todo lugar a ese respeto y reconocimiento.</P>

<P>Hoy, Nueva Alianza quiere para todas un M&eacute;xico educado, pero tambi&eacute;n queremos que M&eacute;xico sea un pa&iacute;s libre y equitativo. Queremos un pa&iacute;s con futuro para sus mujeres y sin violencia. Hagamos nuestro trabajo, hagamos que cada paso est&eacute; impregnado de ese esp&iacute;ritu de no discriminaci&oacute;n hacia nuestro propio genero. Que los hombres no solo reconozcan nuestros espacios de poder, sino que nos impulsen.</P>
<P>Juntos hombres y mujeres encontraremos esa forma permanente para que sea la educaci&oacute;n, la cultura y todas las normas de convivencia el centro de una revoluci&oacute;n diaria de paz, de igualdad y de respeto de g&eacute;neros. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias diputada M&oacute;nica Arriola. La Comisi&oacute;n de Ciencia y Tecnolog&iacute;a hace llegar una invitaci&oacute;n a todos los diputados, al foro nacional <I>Educar para la ciencia y la tecnolog&iacute;a</I>, que se va a llevar a cabo en la ciudad de Guanajuato los d&iacute;as 14, 15 y 16 de marzo. Tiene la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Las diputadas y diputados del grupo parlamentario del Partido del Trabajo nos sumamos de manera fraterna y solidaria a la celebraci&oacute;n en el mundo del D&iacute;a Internacional de la Mujer.</P>

<P>Sin lugar a dudas, el aporte de las mujeres ha sido fundamental en el desarrollo de M&eacute;xico. En todas las etapas hist&oacute;ricas del pa&iacute;s, desde el inicio de la Independencia, en la Reforma y en la guerra contra el Imperio, en la Revoluci&oacute;n y en la construcci&oacute;n del M&eacute;xico moderno, nuestra contribuci&oacute;n es importante. En el campo, la industria, la ciencia, la ense&ntilde;anza, en la investigaci&oacute;n cient&iacute;fica, en las actividades deportivas las mujeres han mostrado su gran capacidad creativa y de toma de decisiones.</P>

<P>Sin embargo —y por desgracia— a&uacute;n persisten grandes atavismos en el mundo que impiden el desarrollo pleno de la mujer. Existen sociedades en el mundo en donde se cree que la mujer debe estar subordinada al hombre y que no puede realizar ninguna actividad o salir a la calle si no es en compa&ntilde;&iacute;a de un var&oacute;n. Para no ir muy lejos, en las zonas rurales de M&eacute;xico la mujer es vista y tratada como un mero objeto sexual, sin derechos y con la &uacute;nica misi&oacute;n natural de la procreaci&oacute;n.</P>

<P>La violencia de g&eacute;nero se comete en contra de las mujeres actualizando la figura del feminicidio. Los asesinatos de mujeres en Ciudad Ju&aacute;rez siguen siendo una herida abierta que nunca cerrar&aacute; porque la impunidad y la negligencia gubernamental han impedido que se aclaren estos cr&iacute;menes y que los responsables sean castigados.</P>

<P>La violencia f&iacute;sica y emocional contin&uacute;a en los trabajos, en las escuelas; el acoso y el hostigamiento sexual persisten. En esta sociedad sexista se sigue creyendo que si el hombre asciende en el campo laboral, se piensa que es por su talento; en cambio si la mujer lo hace es s&oacute;lo por sus atributos y nunca por su capacidad.</P>

<P>&Eacute;stos son los prejuicios que debemos desterrar hasta erradicar la violencia f&iacute;sica y la que hace m&aacute;s da&ntilde;o, la violencia emocional. Por ello, los legisladores del grupo parlamentario del Partido del Trabajo saludamos la creaci&oacute;n de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, que es un poderoso instrumento legislativo para detener cualquier tipo de abuso f&iacute;sico o psicol&oacute;gico que se pretenda cometer contra el g&eacute;nero femenino. Tiene que ver con el surgimiento de una nueva sociedad en donde el m&oacute;vil de la actividad humana no sea el lucro.</P>

<P>No obstante que las mujeres somos m&aacute;s de la mitad de la poblaci&oacute;n mexicana se nos sigue excluyendo del derecho leg&iacute;timo a acceder a fuentes de empleo remuneradas en igualdad de condiciones que con los hombres.</P>

<P>Que quede claro, las mujeres no queremos cuotas; queremos y demandamos el reconocimiento pleno de nuestras capacidades. Finalmente el talento no hace distinci&oacute;n; se tiene o no se tiene. Sin embargo, tenemos claro que todos los d&iacute;as nos enfrentamos a un sistema de explotaci&oacute;n de hombres y mujeres que, por su propia naturaleza de b&uacute;squeda de la ganancia, no respeta ni derechos ni talentos a la hora de subordinarlos a la l&oacute;gica de la valorizaci&oacute;n.</P>

<P>Tenemos claro que para el sistema capitalista y neoliberal, y en particular en esta modalidad neoliberal, no se respetan los derechos de los y las trabajadoras, menos van a respetar los derechos de las mujeres. Por eso tenemos que luchar todos los d&iacute;as para defender y ensanchar nuestras conquistas hist&oacute;ricas.</P>

<P>A pesar de que hoy contamos con leyes y normas que garantizan la protecci&oacute;n de nuestros derechos, todav&iacute;a nos queda un enorme desaf&iacute;o. Ese desaf&iacute;o para las mujeres petistas tiene que ver con construir una sociedad igualitaria, que garantice por igual los derechos de las y los trabajadores, que rompa con los prejuicios sociales y la violencia contra las mujeres, que sit&uacute;e en el mismo plano a las mujeres y a los hombres.</P>

<P>Tiene que ver con el surgimiento de una nueva sociedad, en donde el m&oacute;vil de la actividad humana no sea el lucro, sino las relaciones sociales basadas en el trabajo colectivo, la igualdad, el respeto mutuo, la fraternidad y la responsabilidad individual y compartida entre hombres y mujeres.</P>

<P>En suma tiene que ver con la construcci&oacute;n de una sociedad socialista que destierre la pobreza y la desigualdad social y de g&eacute;nero. &Eacute;ste ser&aacute; el paso decisivo para que no tengamos necesidad de recordarle a la sociedad que las mujeres no existimos s&oacute;lo un d&iacute;a y que se nos tiene que asignar, como hoy, uno en especial de los 365 d&iacute;as del a&ntilde;o.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el grupo parlamentario del Partido del Trabajo y las mujeres petistas seguiremos impulsando propuestas legislativas y pol&iacute;ticas de Estado que redunden a favor de las mujeres mexicanas; porque tenemos claro que la mejor manera de reconocer que las mujeres existimos todos los d&iacute;as y que nuestras necesidades y preocupaciones tienen que abordarse todos los d&iacute;as del a&ntilde;o para darles soluciones.</P>

<P>Desde esta alta tribuna del pa&iacute;s saludamos a las mujeres de M&eacute;xico y del mundo, que desde la trinchera de lucha en que se encuentran contribuyen de manera decidida a la transformaci&oacute;n social del mundo.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, un nuevo mundo con equidad y justicia para las mujeres es posible. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Mar&iacute;a Mercedes Maciel. Tiene la palabra la diputada Mar&iacute;a del Carmen Salvatori Bronca, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Como sabemos, hoy celebramos internacionalmente a la mujer. Por lo que en esta ocasi&oacute;n quiero exhortarlos para que recordemos a qu&eacute; atribuimos la conmemoraci&oacute;n de este d&iacute;a.</P>

<P>Para ello es preciso remitirnos a las intensas manifestaciones civiles por medio de las cuales las mujeres exigieron derechos tales como el derecho al trabajo, a la formaci&oacute;n profesional, a la no-discriminaci&oacute;n laboral, el derecho de unirse en los sindicatos, a tener mejores salarios, a una jornada menos larga y el derecho de votar y ocupar cargos p&uacute;blicos.</P>

<P>No obstante, en la actualidad se sigue viviendo una discriminaci&oacute;n de todo tipo, existe iniquidad en el trabajo, en los salarios, en las escuelas, en la pol&iacute;tica, en la salud y en todos los &aacute;mbitos posibles, sin que exista un argumento v&aacute;lido para justificar estos niveles de marginaci&oacute;n.</P>

<P>No es posible hablar de democracia sin desarrollo, sin justicia, si las mujeres continuamos relegadas de las oportunidades que nos permita la integraci&oacute;n plena en los procesos de la vida, por lo que organismos internacionales como las Naciones Unidas, a trav&eacute;s de diversas conferencias mundiales sobre este g&eacute;nero, han contribuido a que la conmemoraci&oacute;n sea un punto de convergencia de las actividades coordinadas en favor de los derechos de de la mujer y su participaci&oacute;n de la vida pol&iacute;tica y econ&oacute;mica.</P>

<P>Es por todo lo anterior, que resulta incluso una paradoja, que los antecedentes de la conmemoraci&oacute;n del D&iacute;a Internacional de la Mujer tengan su origen en la lucha laboral, en el equilibrio de oportunidades y en el reconocimiento de los derechos m&aacute;s elementales; que a&uacute;n hoy existan cifras tan crudas sobre rezago y equidad, como las que afirman que en nuestro pa&iacute;s en escolaridad, las mujeres tenemos un promedio de 7.9 a&ntilde;os frente a 8.3 para hombres.</P>

<P>La matr&iacute;cula escolar de mujeres hasta el a&ntilde;o 2005 fue de 12.6 por ciento frente al 14.8 de los hombres. La poblaci&oacute;n econ&oacute;micamente activa de mujeres es de 39.5 por ciento frente al 77.7 de los hombres. Las horas de trabajo en labores dom&eacute;sticas que las mujeres dedicamos por semana son 77 frente a 55 que dedican los hombres. </P>

<P>En el terreno pol&iacute;tico a nivel federal el panorama no es nada halagador. Por ejemplo, aqu&iacute; en nuestra C&aacute;mara, el 23.2 por ciento somos diputadas. Es decir, s&oacute;lo 116 de 500 legisladores somos mujeres y el 16.3 por ciento de nosotras son presidentas de comisi&oacute;n. En el Senado la cifra alcanza &uacute;nicamente el 17.2 por ciento. A nivel local solamente el 3.5 por ciento de las mujeres son presidentas municipales de los dos mil 442 municipios que hay en M&eacute;xico; y exclusivamente el 26.4 son regidoras.</P>

<P>Como una significativa respuesta a lo que aqu&iacute; hemos comentado, en Convergencia existe un &oacute;rgano permanente relativo a las mujeres donde se impulsa particularmente su participaci&oacute;n pol&iacute;tica activa, se promueven sus derechos a nivel nacional y se ejecutan mecanismos que coadyuven a su desarrollo pleno a trav&eacute;s de iniciativas de ley con perspectiva de g&eacute;nero.</P>

<P>Asimismo, en Convergencia se han planteado diversas acciones rectoras en materia de mujeres entre las que se encuentran el fortalecimiento y la ampliaci&oacute;n de los sistemas de salud y seguridad social, la creaci&oacute;n de un sistema nacional de talleres-escuela y la apertura de espacios para actividades educativas y de recreaci&oacute;n. Tenemos que lograr avances generando mecanismos claros, viables y confiables de participaci&oacute;n pol&iacute;tica para todas las mujeres. </P>

<P>En este sentido, la fracci&oacute;n parlamentaria de Convergencia se adhiere al punto de acuerdo por el cual esta C&aacute;mara se compromete a impulsar la perspectiva de g&eacute;nero en los trabajos de la LX Legislatura, as&iacute; como tambi&eacute;n el punto de acuerdo mediante el cual se instituye el premio anual &quot;Josefa Ortiz de Dom&iacute;nguez&quot;, la Corregidora, a las mujeres m&aacute;s destacadas en los &aacute;mbitos de la investigaci&oacute;n acad&eacute;mica, cultural, deportiva y de defensa de los derechos humanos.</P>

<P>Segura estoy, compa&ntilde;eras y compa&ntilde;eros, que m&aacute;s all&aacute; de fronteras nacionales y diferencias &eacute;tnicas, ling&uuml;&iacute;sticas, culturales, econ&oacute;micas y pol&iacute;ticas, las mujeres refrendaremos la conciencia de que no s&oacute;lo nos corresponden las obligaciones, sino tambi&eacute;n el efectivo acceso a nuestros derechos fundamentales.</P>

<P>Estoy convencida, se&ntilde;oras y se&ntilde;ores legisladores, que si nos dieran a elegir y nos dieran una segunda oportunidad a las mujeres, volver&iacute;amos a pedir ser mujeres. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Tiene la palabra la diputada Pilar Guerrero Rubio, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Pilar Guerrero Rubio: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. La connotada defensora de los derechos de las mujeres, Cristina Almeida, alguna vez afirm&oacute; que el 8 de marzo es un d&iacute;a para tomar conciencia de lo que las mujeres hemos conseguido y del camino que nos falta por recorrer. Esta frase sin duda es  corta, pero refleja una gran verdad que todas y todos debemos afrontar.</P>

<P>El D&iacute;a Internacional de la Mujer se entrelaza con rutas y sucesos que muestran un contexto tan diverso como valioso, que trasciende a una simple conmemoraci&oacute;n. Desde antes y desde entonces —como dijera Almeida— mucho camino ha recorrido el movimiento de las mujeres que, con energ&iacute;a, ha enfrentado conflictos y ganado batallas.</P>

<P>Todo ello no hubiera sido posible sin convicci&oacute;n, sin haber dejado atr&aacute;s la timidez y la sumisi&oacute;n para afirmar el derecho a la participaci&oacute;n pol&iacute;tica, social, laboral, cultural o econ&oacute;mica en igual de condiciones y en todos los &aacute;mbitos.</P>

<P>Hemos presenciado adelantos tangibles. Lo logrado es una aut&eacute;ntica proeza fruto de una faena sosegada, tenaz, valerosa y responsable de muchas y muchos. Sin embargo, los desaf&iacute;os no cejan, pues hemos de enfrentar pr&aacute;cticas abominables como la trata, lastres cotidianos como la violencia intrafamiliar o pr&aacute;cticas deleznables como la discriminaci&oacute;n.</P>

<P>Peor a&uacute;n es la situaci&oacute;n de aqu&eacute;llas que su diario acontecer se ve rodeado por un conflicto armado. Y qui&eacute;n podr&iacute;a dejar a un lado el crecimiento aterrador del VIH Sida entre las mujeres. Desgraciadamente la lista contin&uacute;a sin llegar a un fin.</P>

<P>Las desigualdades y contrastes son avasalladores y ofensivos pues permanecen gracias a convencionalismos sociales o consentimientos culturales. Por ello es que desde esta alta tribuna hago un llamado para que el tema central sobre la situaci&oacute;n de la otra poblaci&oacute;n del mundo no sea abordado de una manera anecd&oacute;tica.</P>

<P>Resulta imperativo examinar los datos duros que explican la falta de proporci&oacute;n y la injusticia; son discrepancias vinculadas a la p&eacute;rdida de valores, a ideas que segregan a las personas en una fr&iacute;vola subjetividad y a la ruptura de fr&aacute;giles equilibrios sociales; a las mentes peque&ntilde;as que act&uacute;an con bases en ideas m&aacute;s peque&ntilde;as.</P>

<P>Resulta preeminente identificar el verdadero origen de la iniquidad para no afirmar que la justicia social se producir&aacute; de manera espont&aacute;nea a trav&eacute;s del mero desarrollo econ&oacute;mico. El poder&iacute;o monetario o financiero no genera solidaridad, respeto, colaboraci&oacute;n, equilibrio o construcci&oacute;n de nuevos valores. Prueba de ello es que en pa&iacute;ses desarrollados subsisten diferencias aberrantes entre g&eacute;neros. Hombres y mujeres tenemos que unirnos para que en nuestra sociedad el derecho a una vida plena se pueda ejercer en igualdad de condiciones.</P>

<P>La celebraci&oacute;n del D&iacute;a Internacional de la Mujer ratifica que uno de los postulados esenciales de la democracia es la participaci&oacute;n igualitaria de hombres y mujeres en la toma de decisiones y en todos los &aacute;mbitos de la vida social.</P>

<P>En tal sentido, el Partido Verde se congratula por la instituci&oacute;n del premio nacional que anualmente se entregar&aacute; a las mujeres m&aacute;s destacadas en las diversas ramas de actividad humana. En lo particular nos emociona que se tome en cuenta a quienes protejan los recursos naturales. Este d&iacute;a no debe ser s&oacute;lo un pretexto para la ret&oacute;rica con buenas intenciones, debemos promover acciones efectivas para hacer realidad la potenciaci&oacute;n de las mujeres.</P>

<P>Un ejemplo en los hechos es el impulso que se le da a la perspectiva de g&eacute;nero como uno de los ejes transversales de la actuaci&oacute;n de la presente Legislatura. Contribuyamos a reconocer todas las prerrogativas, la dignidad y la integridad de las mujeres. Hombres y mujeres en conjunto tenemos que esforzarnos para que nuestras sociedades busquen ejercer plenamente y en igualdad de condiciones todos los derechos intr&iacute;nsecos del ser humano.</P>

<P>Recordemos las conquistas logradas a favor de la simetr&iacute;a y la probidad. Este d&iacute;a es cada vez m&aacute;s una ocasi&oacute;n para reflexionar sobre los avances conseguidos, exigir cambios y celebrar los actos de valor y decisi&oacute;n de mujeres comunes que han desempe&ntilde;ado una funci&oacute;n extraordinaria en la historia de los derechos femeninos.</P>

<P>En M&eacute;xico la lucha de las mexicanas ilustres ha alcanzado un lugar preponderante dentro de los anales de la historia. Basta pensar en Rita Cetina, Ermila Galindo, Aurora Jim&eacute;nez de Palacios —primera diputada electa en 1954— Mar&iacute;a Lavalle Urbina y Alicia Rega&ntilde;o Tapia —primeras en llegar al Senado en 1964— Rosa Torres, Adelina Cendejas, Clementina Parra, Sara Miranda, Soledad Orozco y Dolores Uribe, entre muchas otras.</P>

<P>Todas ellas abrieron espacios important&iacute;simos. Con su ejemplo y dedicaci&oacute;n se han afianzado las v&iacute;as por la que transitamos las mexicanas del presente y por las que andar&aacute;n las del futuro. Continuemos avanzando en esta lucha de la mano de los hombres, sin olvidarnos de los roles que nos corresponden como madres, esposas, hijas o amigas de la otra mitad del mundo, que son nuestros esposos, hijos, padres, hermanos o amigos. Sin todos ellos el camino ser&iacute;a a&uacute;n m&aacute;s abrupto.</P>

<P>Finalmente y en la oportunidad de este d&iacute;a, perm&iacute;tanme hacer un reconocimiento a Ingrid Betancourt, quien fue privada de su libertad el 24 de febrero de 2002. Ingrid ha cumplido cinco a&ntilde;os en la penumbra. Esta mujer valiente y comprometida se ha desempe&ntilde;ado en su natal Colombia como legisladora, l&iacute;der ecologista y escritora. Su secuestro es un atentado contra la integridad y las libertades fundamentales, no s&oacute;lo en el sector femenino sino en todos los seres humanos. Ingrid y todos los que est&aacute;n en su misma situaci&oacute;n merecen vivir libres. Muchas gracias por su atenci&oacute;n y felicidades.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Tiene la palabra la diputada Elsa Conde, del Partido Nueva Alianza.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta. Elsa Conde, de Alternativa Socialdem&oacute;crata y Campesina. Mujeres, vamos por el municipio. El feminismo tiene una larga historia y sus estrategias han sido m&uacute;ltiples. Sin embargo, las vertientes del feminismo con mayor eficacia pol&iacute;tica se han potenciado superando el <I>mujerismo</I>, la subordinaci&oacute;n, los lugares comunes, la victimizaci&oacute;n, la vocaci&oacute;n de minor&iacute;a, las din&aacute;micas de resentimiento, de dolor y de carencia; los discursos simplistas y fragmentados para dar paso a procesos de construcci&oacute;n de sujetos pol&iacute;ticos plenos y aut&oacute;nomos, con capacidad de negociaci&oacute;n y la posibilidad de asumir la complejidad que implica una nueva racionalidad pol&iacute;tica.</P>

<P>La igualdad de oportunidades es una demanda del Movimiento Feminista. Las mujeres no queremos esperar m&aacute;s para participar en la vida p&uacute;blica, para ocupar puestos de toma de decisi&oacute;n e incidir en el destino de la naci&oacute;n.</P>

<P>Con la Ley de Cuotas en un lapso de 10 a&ntilde;os, 1996-2006, las mujeres pasamos de representar un 13 por ciento en esta C&aacute;mara, a un 22 por ciento de representaci&oacute;n en la actual Legislatura. Sin embargo, no es a un 22 por ciento de representaci&oacute;n pol&iacute;tica a lo que aspiramos; las mujeres queremos m&aacute;s, queremos la paridad, queremos ser en la vida econ&oacute;mica y pol&iacute;tica de M&eacute;xico el 50 por ciento que somos en el padr&oacute;n electoral.</P>

<P>Para avanzar hacia la paridad, nuestra propuesta en Alternativa est&aacute; cifrada en articular el feminismo con la socialdemocracia. Esto es, incorporar la visi&oacute;n feminista y sus demandas a la agenda pol&iacute;tica nacional. Siempre es pertinente recordar las tres demandas hist&oacute;ricas del Movimiento Feminista y m&aacute;s un d&iacute;a como hoy, 8 de marzo.</P>

<P>1.- El derecho a decidir sobre nuestros cuerpos y sobre nuestras vidas. Demanda que objetiva, entre otras cosas, con el derecho a interrumpir un embarazo no deseado.</P>
<P>2.- La no violencia hacia las mujeres.</P>
<P>3.- La libre opci&oacute;n sexual.</P>

<P>Articular estas demandas del feminismo con la socialdemocracia es nuestra plataforma pues como Partido Socialdem&oacute;crata nos reconocemos como una propuesta de izquierda que recupera la tradici&oacute;n de lucha contra la desigualdad, pero de la misma manera, es tan importante el tema de las libertades.</P>

<P>Las mujeres no queremos esperar 100 a&ntilde;os para participar en uno de los espacios donde se toman las decisiones sobre nuestras vidas y donde pr&aacute;cticamente somos inexistentes. Me refiero al municipio.</P>

<P>Seg&uacute;n el Sistema Nacional de Informaci&oacute;n Municipal, en el 2004, de dos mil 435 municipios, s&oacute;lo en 87 hubo mujeres presidentas municipales, lo que representa apenas un 3.5 por ciento de participaci&oacute;n femenina en ese nivel de gobierno. Y lo m&aacute;s grave a&uacute;n, que este porcentaje no ha variado en los &uacute;ltimos 20 a&ntilde;os. Es saludable para nuestra democracia que el destino de las pol&iacute;ticas p&uacute;blicas y de los recursos que se dirigen a los municipios est&eacute; s&oacute;lo en las manos de los varones.</P>

<P>Otro ejemplo. En el 2003 la participaci&oacute;n a entidades federativas y municipios fue de cerca de 98 mil millones de pesos. ¿No ser&iacute;a justo que las mujeres particip&aacute;ramos tambi&eacute;n en estas decisiones sobre estos recursos?</P>

<P>En este orden de ideas, mi propuesta concreta est&aacute; cifrada en conquistar el municipio. Queremos m&aacute;s mujeres presidentas municipales porque queremos construir una ciudadan&iacute;a m&aacute;s consciente y participativa que se convierta en el motor de cambio que nuestra sociedad requiere. Mujeres, este 8 de marzo de 2007 vayamos por el municipio. Mujeres, vamos por el municipio.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Tiene la palabra la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con el permiso de la Presidencia. He solicitado el uso de esta tribuna para expresar, a nombre de las diputadas y diputados del grupo parlamentario del PRI, nuestro posicionamiento en el marco del D&iacute;a Internacional de las Mujeres.</P>

<P>El 8 de marzo de cada a&ntilde;o es dedicado a resaltar las diferentes iniciativas que protegen y defienden los derechos de las mujeres alrededor del mundo y as&iacute; tambi&eacute;n dar a conocer los logros que las mujeres hemos alcanzado en el transcurrir de los a&ntilde;os.</P>

<P>En este 2007, la Organizaci&oacute;n de las Naciones Unidas ha decretado que el D&iacute;a Internacional de las Mujeres sea el marco para poner fin a la impunidad de la violencia contra las mujeres y las ni&ntilde;as.</P>

<P>De acuerdo con el concepto de desarrollo humano de las Naciones Unidas, la violencia contra las mujeres afecta nuestro bienestar, nuestra seguridad, las posibilidades de educaci&oacute;n y de desarrollo personal.</P>

<P>Seg&uacute;n los datos de la Encuesta Nacional de la Din&aacute;mica de las Relaciones en los Hogares, la Endireh, realizada en 2003, 47 de cada 100 mujeres de 15 a&ntilde;os y m&aacute;s que viven con su pareja, reportaron haber sufrido alg&uacute;n tipo de violencia. En M&eacute;xico mueren al a&ntilde;o aproximadamente 11 mil mujeres por causas violentas y una de cada cinco muertes tiene lugar en el hogar.</P>

<P>El Banco Interamericano de Desarrollo considera que la violencia en contra de las mujeres es un obst&aacute;culo para el desarrollo por sus consecuencias sobre las econom&iacute;as de los pa&iacute;ses, al mismo tiempo que tiene efectos sociales y culturales muy severos.</P>

<P>En nuestro pa&iacute;s se registra un gran n&uacute;mero de iniciativas legislativas, tanto en el &aacute;mbito federal como en los estados de la Rep&uacute;blica y acciones en pro de adelanto de las mujeres y la equidad de g&eacute;nero. Sin embargo, falta un largo trecho por recorrer ya que a&uacute;n existen lagunas jur&iacute;dicas y enfrentamos grandes rezagos culturales.</P>

<P>En el PRI consideramos la igualdad de g&eacute;nero como una cuesti&oacute;n transversal y sumamente importante para el desarrollo de nuestra sociedad, por lo que nos sumamos a esta conmemoraci&oacute;n pronunci&aacute;ndonos por la educaci&oacute;n como uno de los pilares fundamentales que defenderemos desde nuestra bancada.</P>

<P>Las y los legisladores pri&iacute;stas coincidimos con la necesidad de incorporar la agenda de las mujeres en la reforma del Estado. Es preciso que se incorpore la perspectiva de g&eacute;nero en las acciones de los poderes Ejecutivo, Legislativo y Judicial y de la misma forma deben impulsarse mecanismos efectivos que permitan a las mujeres acceder a los cargos de representaci&oacute;n popular y a todos los espacios de la vida nacional y de toma de decisiones.</P>

<P>Por lo tanto, deben de crearse las condiciones econ&oacute;micas en el pa&iacute;s que favorezcan la igualdad entre mujeres y hombres, que combatan la pobreza y propicien el desarrollo sostenible y sustentable.</P>

<P>Las y los pri&iacute;stas consideramos que la escuela y la educaci&oacute;n en valores son los medios m&aacute;s efectivos para conocer y respetar estos derechos, y rechazar cualquier tipo de discriminaci&oacute;n y violencia contra las mujeres y las ni&ntilde;as.</P>

<P>Es por ello que dentro de nuestra agenda legislativa nos hemos comprometido. En la LX Legislatura consideramos sobre todo varios aspectos, muchos muy importantes, pero s&oacute;lo mencionar&eacute; algunos como impulsar reformas a la Ley General de Educaci&oacute;n a fin de que se dise&ntilde;en estrategias did&aacute;cticas y docentes en las escuelas para la prevenci&oacute;n de la violencia al interior de las familias mexicanas, en especial aquella violencia que se da contra las ni&ntilde;as y ni&ntilde;os.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, si bien es cierto que despu&eacute;s de m&aacute;s de 30 a&ntilde;os que las Naciones Unidas reconocieran el 8 de marzo como el D&iacute;a Internacional de las Mujeres —y los avances han sido importantes— creo que todav&iacute;a hacen faltan muchas cosas por hacer, por alcanzar la igualdad de oportunidades y el respeto a los derechos humanos de las mujeres.</P>

<P>Finalmente refrendo el compromiso de las diputadas y los diputados del PRI para que en la actual Legislatura del Congreso de la Uni&oacute;n se impulsen reformas legislativas, pol&iacute;ticas y presupuestos p&uacute;blicos con sensibilidad y perspectiva de g&eacute;nero, enmarcando muchas de ellas por su transversalidad e impacto en la vida nacional y, sobre todo, en el contexto de la reforma del Estado. Muchas gracias por su atenci&oacute;n.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, diputada Yolanda Rodr&iacute;guez Ram&iacute;rez. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, del grupo parlamentario del PRD.</P>

<P>Esta Presidencia aprovecha para saludar respetuosamente a los estudiantes de la escuela Wenceslao Labra, del municipio de Tlalnepantla. Tambi&eacute;n a los j&oacute;venes estudiantes y maestros del Instituto Las &Aacute;guilas, aqu&iacute; presentes. A los estudiantes de la Escuela Secundaria T&eacute;cnica n&uacute;mero tres del municipio de Pabell&oacute;n Arteaga y a las personas que nos visitan de Los &Aacute;ngeles, California, de la Federaci&oacute;n &quot;M&eacute;xico Unido&quot;; y a los ex braceros, aqu&iacute; presentes. Bienvenidos a la C&aacute;mara de Diputados.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputado Presidente. Diputadas y diputados. A finales del siglo XIX y con mayor auge en el siglo XX, diversos movimientos sociales encabezados por mujeres demandaron el reconocimiento de sus derechos pol&iacute;ticos, principalmente el sufragio universal.</P>

<P>Con ello se dio el inicio de una lucha en defensa de los derechos laborales exigiendo mejores condiciones de trabajo, lo cual sirvi&oacute; de base para que surgieran manifestaciones en contra de la pobreza y el hambre que golpeaba a la clase obrera y de manera destacada, a las mujeres.</P>

<P>En 1975 tiene lugar en nuestro pa&iacute;s la Primera Conferencia Mundial sobre la Mujer, y en 1977, la Asamblea General de las Naciones Unidas hace oficial la celebraci&oacute;n del 8 de marzo como D&iacute;a Internacional de los Derechos de la Mujer y la Paz Internacional.</P>

<P>Esa lucha por el reconocimiento y respeto de los derechos de las mujeres ha registrado valiosos avances, pues en los &uacute;ltimos a&ntilde;os hemos logrado la aprobaci&oacute;n y adopci&oacute;n de diversos instrumentos internacionales que buscan eliminar la desigualdad existente, la discriminaci&oacute;n por razones de g&eacute;nero, que busca avanzar en la protecci&oacute;n de los derechos econ&oacute;micos, sociales, pol&iacute;ticos y culturales de las mujeres y el reconocimiento de la igualdad entre la mujer y el hombre.</P>

<P>El Estado mexicano al ser signatario de dichos instrumentos internacionales est&aacute; obligado a abstenerse de realizar cualquier acci&oacute;n que vulnere los derechos de las mujeres y que restrinjan o impidan su ejercicio. Adem&aacute;s debe propiciar las condiciones y adoptar las medidas necesarias para que el ejercicio de esos derechos sea pleno. Por lo que los avances que hemos tenido en la materia, no son ninguna concesi&oacute;n de los gobiernos en turno sino una conquista de todas las mujeres de M&eacute;xico para avanzar en el reconocimiento de sus derechos.</P>

<P>Al conmemorar el D&iacute;a Internacional de la Mujer debemos se&ntilde;alar que en nuestro pa&iacute;s existe una desigualdad reflejada en el que 60 millones de pobres y de &eacute;stos 60 por ciento son mujeres, producto de la falta de oportunidades para su desarrollo y a la carencia de un patrimonio propio. Adem&aacute;s, una de cada cinco mujeres es v&iacute;ctima de violencia y el 10 por ciento de los casos reportados es de violencia f&iacute;sica.</P>

<P>Por otra parte, de la poblaci&oacute;n econ&oacute;micamente activa, poco m&aacute;s de 15 millones de mujeres estamos insertas en este trabajo y s&oacute;lo percibimos salarios menos representativos que el de los hombres.</P>

<P>Adem&aacute;s hace apenas un mes, el informe del Foro Econ&oacute;mico Mundial —y este es un tema que nos debe llamar a la reflexi&oacute;n— se&ntilde;al&oacute; que M&eacute;xico figura en el lugar 75 de los 115 pa&iacute;ses que fueron evaluados en la materia. Seg&uacute;n el reporte estamos por debajo de Honduras, Kenia y Malasia en materia de equidad de g&eacute;nero.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el compromiso para avanzar en materia de equidad y g&eacute;nero no debe ser s&oacute;lo un elemento que adorne los discursos pol&iacute;ticos de las instancias de gobierno, sino que debe traducirse en la adopci&oacute;n y aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas y en el &aacute;mbito legislativo.</P>

<P>Debemos incorporar la perspectiva de g&eacute;nero en las acciones legislativas. No nos debe suceder lo que pas&oacute; en este Congreso, en la aprobaci&oacute;n del presupuesto en el pasado mes de diciembre. Sin embargo, para lograr lo anterior debe existir voluntad por parte de los diversos actores pol&iacute;ticos.</P>

<P>Hace unos d&iacute;as realizamos en esta C&aacute;mara de Diputados, en coordinaci&oacute;n con la Comisi&oacute;n de Equidad y Genero de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores, con la participaci&oacute;n del Instituto de las Mujeres, un pacto que han signado la mayor&iacute;a de diputadas y diputados de este espacio. Pero no solamente la firma es lo importante, las acciones en la parte cotidiana, en el compromiso concreto, en la elaboraci&oacute;n de leyes es lo que est&aacute; haciendo falta y para eso se requiere de voluntad pol&iacute;tica.</P>

<P>Tambi&eacute;n, como una muestra de voluntad pol&iacute;tica considero que es importante que en esta C&aacute;mara de Diputados, de manera persistente, constante y comprometida en el proceso de la reforma pol&iacute;tica, exista la sensibilidad para tocar los asuntos fundamentales que interesan a la poblaci&oacute;n y no s&oacute;lo aquellos que satisfagan los intereses personales o de grupo.</P>

<P>Es importante, compa&ntilde;eras y compa&ntilde;eros, que esta reforma pol&iacute;tica no se haga en lo oscuro, pero adem&aacute;s que considere por supuesto los intereses de la mitad o m&aacute;s de la mitad de la poblaci&oacute;n de nuestro pa&iacute;s, que somos las mujeres.</P>

<P>Este llamado es para que construyamos, en el marco de la reforma del Estado, un modelo econ&oacute;mico que propicie la igualdad entre mujeres y hombres, que abata y combata la pobreza y genere las condiciones para que las mujeres gocemos plenamente de los derechos a la salud, la educaci&oacute;n, el trabajo digno y la alimentaci&oacute;n.</P>

<P>Por eso, el grupo parlamentario del PRD llama a que el d&iacute;a de la mujer no sea s&oacute;lo un d&iacute;a de efem&eacute;ride. Exigimos, el grupo parlamentario, la justicia para las mujeres asesinadas en Ciudad Ju&aacute;rez y en todo el pa&iacute;s; a las encarceladas y torturadas en Oaxaca; a las agredidas y vejadas en San Salvador Atenco; a las hostigadas desde el perverso v&iacute;nculo entre empresarios y gobernadores preciosos; a las restringidas de sus derechos, como las viudas de Pasta de Concho; las violadas por elementos del Ej&eacute;rcito en Casta&ntilde;os, Coahuila y violadas y asesinadas por elementos del Ej&eacute;rcito en Zongolica, Veracruz. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Marisela Contreras. Tiene la palabra la diputada Mirna Cecilia Rinc&oacute;n Vargas, del grupo parlamentario del PAN. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados. Perm&iacute;tame tantito diputada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 441 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada Mirna Cecilia Rinc&oacute;n Vargas.</P>
<B>
<P>La diputada Mirna Cecilia Rinc&oacute;n Vargas: </B>Con su permiso, se&ntilde;or Presidente. Un agradecimiento de parte del grupo parlamentario de Acci&oacute;n Nacional, para el grupo parlamentario del PT, especialmente a la diputada Mar&iacute;a Mercedes Maciel, por el obsequio. Muchas gracias.</P>

<P>El m&aacute;s fiel indicador para medir el avance de la civilizaci&oacute;n de un pueblo est&aacute; en el grado de libertad y de igualdad de oportunidades que posee la mujer en la vida c&iacute;vica y en la vida econ&oacute;mica de cada naci&oacute;n.</P>

<P>La rebeli&oacute;n social m&aacute;s profunda, lenta, en muchos casos silenciosa, dif&iacute;cil y dolorosa, ha sido sin duda la de las mujeres para hacer valer sus derechos c&iacute;vicos, sus derechos pol&iacute;ticos y sus derechos humanos.</P>

<P>Esta batalla ha sido complicada porque se ha tenido que librar en todos los terrenos y desde todos los frentes; se ha tenido que trabajar para remontar la discriminaci&oacute;n, la marginaci&oacute;n y la subordinaci&oacute;n que hemos vivido las mujeres frente al Estado, en la sociedad y en la familia.</P>

<P>Equidad y libertad fueron precisamente los ideales que animaron la instituci&oacute;n del D&iacute;a Internacional de la Mujer a principios del siglo XX. Este d&iacute;a es la ocasi&oacute;n para reivindicar la igualdad y para hacer un balance de la situaci&oacute;n de las mujeres, los logros, los avances; pero tambi&eacute;n es la ocasi&oacute;n para renovar el esfuerzo cotidiano por demandar mayor respeto a los derechos de la mujer.</P>

<P>Mientras haya una sola mujer que sufra discriminaci&oacute;n, que sea objeto de violencia o que carezca de oportunidades, no podemos permanecer como simples espectadores. Es responsabilidad de todos y todas, especialmente de aquellos que ocupamos un alto cargo de representaci&oacute;n, comprometernos con el desarrollo de todas y cada una de las mujeres de M&eacute;xico.</P>

<P>Quiero hacer un reconocimiento desde esta tribuna a aqu&eacute;llas que enfrentan con tenacidad, con valent&iacute;a y liderazgo, el trabajo cotidiano. Hoy sabemos bien que no hay estrategia de desarrollo m&aacute;s eficaz para un pa&iacute;s que incrementar el n&uacute;mero de mujeres a cargo de puestos de responsabilidad y de toma de decisiones.</P>

<P>Los estudios demuestran que la pol&iacute;tica con m&aacute;s probabilidades de aumentar la productividad econ&oacute;mica, reducir la mortalidad, la productividad econ&oacute;mica, reducir la mortalidad infantil y materna, es precisamente aquella que respeta y promueve la equidad de g&eacute;nero.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, s&oacute;lo podremos hablar de verdadera equidad cuando ninguna mujer sea discriminada o menospreciada tanto en su persona como en su trabajo; cuando las empresas no les exijan el certificado de ingravidez para colocarlas en un puesto; cuando perciban un salario justo y cuando nadie por el hecho de ser ni&ntilde;a, e ind&iacute;gena y campesina, carezca de futuro.</P>

<P>Es responsabilidad nuestra transformar en iniciativa de ley, en pol&iacute;ticas p&uacute;blicas y en programas de gobierno, los ideales de libertad y de equidad, por lo que se instituy&oacute; el D&iacute;a Internacional de la Mujer.</P>

<P>Hagamos realidad el respeto en todos los &aacute;mbitos de la dignidad y de la equidad entre var&oacute;n y mujer generando las condiciones necesarias a fin de crear una cultura de reconocimiento y aprecio a las mujeres.</P>

<P>Dirijamos nuestro esfuerzo en la consecuci&oacute;n de una propuesta inteligente, planeada, bien dise&ntilde;ada, que revalore la imagen de la mujer como sujeto activo, libre, capaz y participativo que pueda elegir con libertad su proyecto de vida; que fortalezca su autoestima y reconozca su contribuci&oacute;n. La sociedad all&aacute; afuera est&aacute; esperando resultados. Llev&eacute;mosles un mensaje de esperanza a todas las mujeres mexicanas. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Continuando el orden del d&iacute;a pasamos al cap&iacute;tulo de Iniciativas</P>

<P>Tiene la palabra la diputada Beatriz Eugenia Garc&iacute;a Reyes, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. Recordamos que el tiempo acordado para la presentaci&oacute;n de iniciativas es de siete minutos.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes: </B>Muy buenas tardes, con su permiso se&ntilde;ora Presidenta. Honorable Asamblea, con el prop&oacute;sito de respetar el tiempo designado para esta intervenci&oacute;n, obviar&eacute; la lectura del texto &iacute;ntegro de la presente iniciativa que se encuentra publicado en la Gaceta Parlamentaria.</P>

<P>Una de las principales problem&aacute;ticas para la participaci&oacute;n de la mujer en la econom&iacute;a est&aacute; ligada a las responsabilidades familiares. El incremento del n&uacute;mero de mujeres en el mercado laboral no ha cambiado sus obligaciones en el &aacute;mbito dom&eacute;stico y familiar, por lo que las mujeres tienen que enfrentarse con jornadas dobles o triples de trabajo al tratar de empatar sus diferentes roles, el de esposa, madre, ama de casa y mujer trabajadora.</P>

<P>No cabe duda que de que el ingreso de las mujeres al sector productivo ha venido de la mano de notables, aunque paulatinos, cambios en la din&aacute;mica familiar. Entre 1998 y 2005 el porcentaje de varones que desempe&ntilde;an exclusivamente el rol de proveedores disminuy&oacute; en 13 puntos; mientras que el de las mujeres dedicadas &uacute;nicamente al hogar, bajo cuatro por ciento.</P>

<P>Adem&aacute;s, la participaci&oacute;n econ&oacute;mica de las mujeres casadas o unidas se ha incrementado moderada pero continuamente, pasando del 32.6 por ciento en 1998 a 35.4 por ciento en 2005; y el porcentaje de mujeres econ&oacute;micamente activas sin hijos disminuy&oacute; de 36.9 a 31.7 por ciento.</P>

<P>Sin embargo, la estructura tradicional de la organizaci&oacute;n dom&eacute;stica se sigue reflejando en el hecho de que entre las mujeres casadas o unidas casi el 100 por ciento participan en las actividades dom&eacute;sticas, mientras que s&oacute;lo 60 por ciento de los hombres con el mismo estado conyugal lo hacen.</P>

<P>Esto prueba fehacientemente que la equidad de g&eacute;nero, en las responsabilidades familiares, est&aacute; todav&iacute;a lejos y la carga sigue recayendo principalmente en las mujeres, pese a que ellas contribuyen cada vez m&aacute;s al ingreso del hogar. La dificultad para compaginar las responsabilidades familiares con las actividades laborales y la persistencia de las iniquidades entre hombres y mujeres a este respecto son un fen&oacute;meno mundial.</P>

<P>Por ello, la Convenci&oacute;n para la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n contra la Mujer y el Convenio n&uacute;mero 156 de la Organizaci&oacute;n Internacional del Trabajo exhortan a los estados a adoptar las medidas necesarias para que los trabajadores con responsabilidades familiares puedan reintegrarse y permanecer en la fuerza de trabajo, as&iacute; como reintegrarse a ella tras una ausencia debida a dichas responsabilidades, sin ser objeto de discriminaci&oacute;n y sin conflicto entre sus responsabilidades familiares y profesionales.</P>

<P>Igualmente considerase necesario prestar atenci&oacute;n especial a la mujer durante el embarazo e implantar la licencia de maternidad con sueldo pagado o con prestaciones sociales comparables y la licencia de paternidad.</P>

<P>En el &aacute;mbito nacional, nuestra Carta Magna reconoce en el art&iacute;culo 4o. la igualdad entre hombres y mujeres y la protecci&oacute;n a la familia; mientras que en el art&iacute;culo 123 se garantizan los derechos de los trabajadores.</P>

<P>La Ley Federal del Trabajo que reglamenta este art&iacute;culo constitucional establece que las mujeres y hombres disfrutan de los mismos derechos en su art&iacute;culo 163 y dedica el art&iacute;culo 170 a la regulaci&oacute;n de las labores femeninas en &eacute;poca de maternidad e inclusive impone multas a quienes incumplan las disposiciones relativas a la protecci&oacute;n de mujeres y ni&ntilde;os.</P>

<P>Por otro lado, la Ley del Seguro Social protege a las mujeres ya sean aseguradas o beneficiarias, centrando en sus art&iacute;culos 94, 101, 102 y 103 los derechos de la maternidad. A pesar de lo progresista que lleg&oacute; a ser la legislaci&oacute;n mexicana, no se ha renovado conforme a la situaci&oacute;n actual del pa&iacute;s, quedando rezagada en materia de g&eacute;nero, trabajo y responsabilidades familiares.</P>

<P>Atender esta problem&aacute;tica implica garantizar protecci&oacute;n especial a las trabajadoras embarazadas y madres de familia para salvaguardar su funci&oacute;n social, pero tambi&eacute;n dar facilidad a los padres trabajadores para asumir a cabalidad sus responsabilidades familiares y compartirlas plenamente con las madres de sus hijos.</P>

<P>En este sentido, la presente iniciativa busca empatar la equidad y protecci&oacute;n de las responsabilidades familiares de las madres y padres trabajadores, con la laboral. Para ello lo que principalmente se busca con esta propuesta es reformar y adicionar la Ley Federal del Trabajo de la siguiente manera:</P>

<P>Permitir el reposo del s&aacute;bado en la tarde o cualquier modalidad equivalente, cuando los trabajadores tengan a su cargo el cuidado y la crianza de un hijo en edad preescolar.</P>

<P>Garantizar criterios de prioridad para que las vacaciones de las madres y padres que tengan a su cargo el cuidado exclusivo de sus hijos, coincidan con las vacaciones escolares, s&iacute; as&iacute; lo eligen los trabajadores.</P>

<P>Modificar el T&iacute;tulo Quinto para que se llame <I>Normas de trabajo para la equidad de las responsabilidades familiares</I>, con el prop&oacute;sito fundamental de proteger el desarrollo de la familia, permitiendo que los trabajadores —madres y padres— puedan asumir la responsabilidad com&uacute;n que tienen de asistir y amparar a sus hijos menores de edad.</P>

<P>Garantizar a las madres trabajadoras el derecho de periodo posparto m&aacute;s amplio, en caso de parto m&uacute;ltiple. Licencia en caso de aborto. Un periodo de descanso en caso de adopci&oacute;n de un menor. La posibilidad de transferir parte del descanso previo al parto para despu&eacute;s del mismo. Permitir que sea el padre de su hijo en lugar de ella, quien disponga parcial o totalmente de ciertos periodos de descanso y que tenga m&aacute;s de una opci&oacute;n para procurar cuidados a sus hijos en periodo de lactancia.</P>

<P>Reconocer el derecho de los padres trabajadores a disfrutar de periodos de descanso —en caso de parto simple o parto m&uacute;ltiple de la madre—, de su hijo; y en caso de aborto, as&iacute; como de la transferencia parcial o total de los periodos de descanso que le conceda la madre de su hijo.</P>

<P>Otorgar el derecho al padre y a la madre trabajadora, a periodos de descanso cuando muera la esposa o esposo o la concubina o concubino, y por causa de fuerza mayor justificada, cuando tenga la custodia exclusiva de un menor.</P>

<P>—Y finalizo. Aumentar la sanci&oacute;n al patr&oacute;n que viole las normas protectoras de la familia y la equidad en las responsabilidades familiares, as&iacute; como el trabajo de las mujeres y los menores. He dicho, se&ntilde;ora Presidenta. Palacio Legislativo de San L&aacute;zaro, 8 de marzo de 2007.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Gracias, se&ntilde;ora diputada.</P>

<P>Tendr&aacute; el uso de la palabra el diputado Roberto Mendoza Flores, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta Presidencia aprovecha la ocasi&oacute;n para dar un cordial saludo a los alumnos de la Escuela Primaria &quot;Melchor Ocampo&quot;, de Ciudad Nezahualc&oacute;yotl —a los alumnos y maestros, naturalmente—, al igual que a alumnos y maestros de la Escuela Preparatoria n&uacute;mero 2 del Distrito Federal y a los alumnos y alumnas de la Universidad &quot;San Carlos&quot;, que nos honran con su presencia. Sean ustedes bienvenidos. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Roberto Mendoza Flores: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Un r&eacute;gimen democr&aacute;tico basa su certidumbre en el grado de credibilidad de sus instituciones, el marco jur&iacute;dico que tenga y el modelo econ&oacute;mico que implante. De ah&iacute; que la conjunci&oacute;n de estos factores est&eacute;n interrelacionados y sean determinantes en la viabilidad de una forma de gobierno, por lo que llega el momento en que tienen que ser evaluados estos elementos para saber si es necesario reformarlos.</P>

<P>Por ello, el grupo parlamentario al cual pertenezco est&aacute; seguro de que s&oacute;lo mediante la implantaci&oacute;n de un estado de derecho que garantice y promueva los derechos sociales como eje de programas individuales y del desarrollo colectivo, ser&aacute; posible acceder a una sociedad justa e igualitaria.</P>

<P>Un Estado democr&aacute;tico requiere mecanismos que permitan vigilar la acci&oacute;n gubernamental y realizar una investigaci&oacute;n imparcial de las quejas o juicios que promuevan los ciudadanos para impedir y corregir los abusos. Esto dar&aacute; como resultado el fortalecimiento de la confianza en las instituciones p&uacute;blicas.</P>

<P>Por tal motivo, en la declaraci&oacute;n de principios de la Alianza por el Bien de Todos se se&ntilde;al&oacute; categ&oacute;ricamente en esta materia lo siguiente: se debe alentar la autonom&iacute;a e imparcialidad del Poder Judicial para evitar que la justicia se vuelva su opuesto por el manejo de motivos pol&iacute;ticos ajenos al inter&eacute;s de la sociedad.</P>

<P>El prop&oacute;sito de la Coalici&oacute;n es pugnar porque en la impartici&oacute;n y procuraci&oacute;n de justicia desaparezcan las pr&aacute;cticas corruptas, la ilegalidad y la dependencia del Poder Judicial respecto del Ejecutivo. En fin, de erradicar la impunidad que tanta frustraci&oacute;n y malestar causa a la sociedad mexicana.</P>

<P>Por muy distintas razones hist&oacute;ricas, el Poder Judicial ha sido el Poder del Estado ajeno a las pr&aacute;cticas de participaci&oacute;n de la vida pol&iacute;tica de nuestro sistema, por lo que hay que considerar que es momento de tocar, dentro de las reformas de Estado, el desempe&ntilde;o de la impartici&oacute;n de justicia y m&aacute;s en general con los mecanismos normativos de instituciones que se refiere al reforzamiento de la vida democr&aacute;tica de una naci&oacute;n.</P>

<P>Atendiendo a lo anterior, se debe aceptar que nuestro sistema de impartici&oacute;n de justicia no ha avanzado al ritmo de la sociedad democr&aacute;tica que el pa&iacute;s exige. En efecto, los aspectos sociales, econ&oacute;micos y culturales de una sociedad globalizada han penetrado en la funci&oacute;n jurisdiccional, la que no debe atender a un sentido pol&iacute;tico, sino jur&iacute;dico. Es por eso que debe existir un &oacute;rgano en plena legalidad y otro de control constitucional, el cual observar&aacute; lo relativo al pleno cumplimiento de la Constituci&oacute;n.</P>

<P>Esta propuesta no es nueva ni se realiza con el &aacute;nimo de que los miembros de un Poder del Estado est&eacute;n en contra de otro, ya que el Libro Blanco de la Reforma Judicial, editado y planteado a la opini&oacute;n p&uacute;blica por la misma Suprema Corte de Justicia de la Naci&oacute;n, expone en su cap&iacute;tulo 5o., denominado Reglas y Procedimientos, el gran debate que hoy en d&iacute;a en nuestro pa&iacute;s existe en torno a la doble naturaleza jur&iacute;dica que envista a la Corte como tribunal constitucional y como tribunal de la legalidad.</P>

<P>Consideramos que con nuestra propuesta no dejar&iacute;amos abandonado el control de la legalidad en los actos, ya que desde hace m&aacute;s de 12 a&ntilde;os, con la estructura actual de tribunales colegiados y unitarios, est&aacute; garantizada, dado que para ello fueron creados y dotados de fuerza interpretativa de las normas.</P>

<P>Sobra decir que si bien es cierto que pueden existir tesis encontradas sobre temas iguales, aplicables en casos an&aacute;logos, que estas diferencias las zanja la actual Suprema Corte de Justicia de la Naci&oacute;n; sin embargo, con nuestra propuesta no deja de lado la posibilidad de contradicci&oacute;n de tesis y al ser la decisi&oacute;n de la Corte eminentemente un acto de interpretaci&oacute;n constitucional, dotamos de esta facultad al nuevo Tribunal Constitucional.</P>

<P>De lo anterior, considero que es necesario desaparecer la Suprema Corte de Justicia de la Naci&oacute;n y crear un Tribunal Constitucional, el cual ser&iacute;a un &oacute;rgano constitucional aut&oacute;nomo encargado de tutelar los derechos fundamentales y controlar la constitucionalidad de las leyes.</P>

<P>Un Tribunal Constitucional viene a significar la sustituci&oacute;n de la racionalidad jur&iacute;dico-democr&aacute;tica del orden jur&iacute;dico que da lugar a los propios tribunales constitucionales, por la persona y emotiva subjetividad de los integrantes de estos &oacute;rganos.</P>

<P>La creaci&oacute;n de un Tribunal Constitucional, distinto y separado de la jurisdicci&oacute;n ordinaria que ejerce hoy en d&iacute;a la Suprema Corte de Justicia de la Naci&oacute;n y el resto de los &oacute;rganos del Poder Judicial Federal, llevar&aacute; a M&eacute;xico a completar la reforma del Estado.</P>

<P>Hay que considerar que la labor de interpretaci&oacute;n normativa de la Constituci&oacute;n y de protecci&oacute;n de su sistema de valores necesita una instancia especializada en estas cuestiones, requiere personas de notable experiencia en cuestiones de derecho y de pr&aacute;cticas constitucionales; una experiencia, en definitiva, que no tienen los jueces ordinarios ni la podr&aacute;n tener.</P>

<P>Tambi&eacute;n requiere esta funci&oacute;n un &oacute;rgano con car&aacute;cter totalmente representativo, que pueda decidir por s&iacute; solo con suficiente autoridad funciones de tan trascendentales consecuencias pol&iacute;ticas. Se necesita, pues, un Tribunal Constitucional especializado.</P>

<P>La reforma judicial de 1994 incorpor&oacute; como ministros de la Suprema Corte mayoritariamente a personas que proven&iacute;an de la carrera judicial, es decir, formadas en el conocimiento m&aacute;s de los asuntos de legalidad que de verdadera constitucionalidad.</P>

<P>Con la creaci&oacute;n del Tribunal Constitucional, adem&aacute;s de lo ya dicho, se podr&iacute;a mejorar el r&eacute;gimen de las acciones de inconstitucionalidad y de las controversias constitucionales que actualmente tiene algunas carencias, as&iacute; como reunir bajo un solo &oacute;rgano el control gen&eacute;rico de constitucionalidad.</P>

<P>Al crearse el Tribunal Constitucional se dejar&iacute;a a los tribunales de circuito fundamentalmente dos competencias muy importantes: en primer lugar la de unificar la jurisprudencia en materia de legalidad, en segundo t&eacute;rmino, el conocimiento de los juicios de amparo, es decir, lo que en la praxis se conoce como las cuestiones de legalidad.</P>

<P>En la actualidad, el dise&ntilde;o institucional del Poder Judicial y en consecuencia el sistema de control de constitucionalidad que prev&eacute; la Constituci&oacute;n de 1917 presentan diversas diferencias, por lo que al tener un Tribunal Constitucional aut&oacute;nomo e independiente y dejando a los Tribunales de Circuito los asuntos de legalidad, se estar&iacute;a conformando un gran paso para la llamada justicia constitucional.</P>

<P>La reforma planteada retoma la realidad que existe en m&aacute;s de un centenar de Tribunales Colegiados de Circuito, todos ellos dotados de facultades para emitir jurisprudencia obligatoria, es decir, para crear precedentes vinculantes para la resoluci&oacute;n de casos futuros.</P>

<P>Esta iniciativa que hoy presento pretende que el Tribunal cuente, por disposici&oacute;n constitucional, con autonom&iacute;a funcional y presupuestal; se exige adem&aacute;s como requisito que los ministros designados lo sean por sus m&eacute;ritos profesionales.</P>

<P>La reforma de 1994, es decir, de mi compa&ntilde;ero de partido Iv&aacute;n Garc&iacute;a Sol&iacute;s, concibi&oacute; a la Suprema Corte de Justicia como el &oacute;rgano &uacute;nico de control de la constitucionalidad, es decir, la dot&oacute; de atribuciones cual Tribunal Constitucional, sin dar vida a una instituci&oacute;n espec&iacute;fica de este tipo. Dicha reforma represent&oacute; un avance indudable en cuanto perfeccion&oacute; la figura de controversia constitucional, haciendo viable su ejercicio.</P>

<P>Adem&aacute;s, introdujo el recurso de la acci&oacute;n de inconstitucionalidad; sin embargo la reforma no previ&oacute; un &oacute;rgano independiente de los mismos Poderes, de tal modo que pudiera controlarlos para salvaguardar y respetar las reglas constitucionalmente establecidas en cualquier democracia.</P>

<P>En la integraci&oacute;n del &oacute;rgano participar&aacute;n el Senado como representante de la Federaci&oacute;n, la C&aacute;mara de Diputados por la pluralidad de la representaci&oacute;n pol&iacute;tica que conlleva, el Consejo de la Judicatura como &oacute;rgano administrativo del Poder Judicial y encargado de la carrera judicial en M&eacute;xico, y la sociedad civil a trav&eacute;s de los mecanismos que el Legislativo prev&eacute; en estos efectos. Estos Poderes dar&aacute;n la designaci&oacute;n de ministros integrantes del Tribunal de acuerdo a las leyes org&aacute;nicas.</P>

<P>Se pretende adem&aacute;s con la presente reforma establecer una serie de incompatibilidades para evitar que los nombramientos recaigan en sujetos que actualmente cuentan con poder pol&iacute;tico; as&iacute;, no podr&aacute;n acceder al cargo de ministros quienes sean representantes populares, dirigentes partidarios, ministros de la Suprema Corte de Justicia en ejercicio, con la salvedad expuesta en los transitorios, altos funcionarios de la Federaci&oacute;n, de los estados y del Ej&eacute;rcito. Se proh&iacute;be tambi&eacute;n que a&uacute;n cuando dejen el cargo, los ministros en funciones puedan ingresar a otros cargos de responsabilidad p&uacute;blica de manera inmediata ya que ello puede viciar el desempe&ntilde;o de su funci&oacute;n.</P>

<P>Asimismo, se pretende dotar a este &oacute;rgano de las competencias que est&aacute;n actualmente previstas en el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para la Suprema Corte de Justicia de la Naci&oacute;n…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Roberto Mendoza Flores:</B> Termino con esto. El Tribunal Constitucional ser&iacute;a el int&eacute;rprete supremo de la Constituci&oacute;n. Es un &oacute;rgano constitucional e independiente de cualquier otro, s&oacute;lo est&aacute; sometido a la Constituci&oacute;n y a su propia Ley Org&aacute;nica.</P>

<P>El Tribunal Constitucional tiene como funci&oacute;n perfeccionar la vigencia del estado de derecho en el que se basa la naci&oacute;n mexicana, en atenci&oacute;n a la decisi&oacute;n fundamental consignada en la Constituci&oacute;n general de la Rep&uacute;blica, complementada y desarrollada por otros preceptos en cuyo detalle no es necesario entrar aqu&iacute;.</P>

<P>De conformidad con lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de este honorable Pleno la iniciativa con proyecto de decreto por el que se reforman y modifican diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica mexicana, la cual he entregado en estos momentos a la Secretar&iacute;a, y atento solicito a la Presidencia se inserte en el Diario de los Debates. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La siguiente iniciativa agendada por el grupo parlamentario del Partido Revolucionario Institucional, se pospone a petici&oacute;n del mismo grupo parlamentario. Se concede el uso de la tribuna a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 10 de la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Frente al desaf&iacute;o de la vida moderna muchos mexicanos luchan por la conservaci&oacute;n de los recursos naturales y por la preservaci&oacute;n del medio ambiente.</P>

<P>Es en las &uacute;ltimas d&eacute;cadas que los ciudadanos se han organizado de forma aut&oacute;noma para colaborar voluntaria, activa y solidariamente en la atenci&oacute;n de los problemas ambientales, promoviendo entonces acciones y proyectos orientados a reparar el deterioro ambiental, a promover nuevos comportamientos o a preservar los recursos naturales.</P>

<P>El surgimiento de estas nuevas fuerzas sociales ha logrado transformar la relaci&oacute;n gobierno-sociedad y ha aportado un importante beneficio a sus comunidades con las acciones que &eacute;stas emprenden. La labor filantr&oacute;pica de las organizaciones de la sociedad civil debe entonces ser siempre fomentada por el Estado.</P>

<P>Los individuos que se comprometen y se organizan para dar camino a la convicci&oacute;n de que el mundo puede ser distinto al que recibimos encuentran en la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil y en la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente un marco jur&iacute;dico definido que indudablemente hace que la sociedad mexicana sea una sociedad mucho mejor organizada.</P>

<P>Esta visi&oacute;n, compartida y enfocada al bienestar y al desarrollo humano entre la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil y la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, debe ser aprovechada para crear la sinergia que tanto requiere nuestro pa&iacute;s para poder alcanzar el desarrollo sustentable.</P>

<P>La acci&oacute;n articulada de las secretar&iacute;as con competencia en la materia y la suma de sus voluntades son entonces un reto fundamental para la transformaci&oacute;n de nuestro pa&iacute;s. Es la labor coordinada que puede construir una nueva relaci&oacute;n de corresponsabilidad entre el Poder federal y la sociedad mexicana.</P>

<P>Con base en lo anterior propongo incorporar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a la Comisi&oacute;n de Fomento a las Actividades de las Organizaciones de la Sociedad Civil a fin de que, junto con las secretar&iacute;as de Desarrollo Social, de Relaciones Exteriores, de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n, definan las pol&iacute;ticas p&uacute;blicas para el fomento de las actividades de las organizaciones de la sociedad civil y promuevan entonces el di&aacute;logo continuo entre los sectores p&uacute;blico, social y privado.</P>

<P>Con la participaci&oacute;n de la Semarnat, la Comisi&oacute;n de Fomento a las Actividades de la Sociedad Civil podr&aacute; entonces impulsar pol&iacute;ticas p&uacute;blicas para el apoyo en el aprovechamiento de los recursos naturales y la protecci&oacute;n al medio ambiente, asumir un rol sin&eacute;rgico y transversal frente al desaf&iacute;o de la realidad medioambiental nacional, abrir un espacio estructurado, reglamentado con derechos y obligaciones a las organizaciones ambientales, construir sinergias con otras organizaciones cuyo objeto social sea distinto pero complementario, impulsar la legislaci&oacute;n y la gesti&oacute;n para el desarrollo, permitir el verdadero fortalecimiento de la sociedad civil a partir de la urgente necesidad de reconstruir y recuperar lo perdido.</P>

<P>Es entonces que con una estructura s&oacute;lida para la participaci&oacute;n, la ciudadan&iacute;a estar&aacute; dispuesta a participar de manera organizada en la construcci&oacute;n de la corresponsabilidad y en la protecci&oacute;n del medio ambiente y con ello podr&aacute; seguramente dar rumbo a todos sus sue&ntilde;os y sus anhelos. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Tiene la palabra el diputado Alberto Esteva Salinas, del grupo parlamentario del Partido de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 7o. de la Ley General de Educaci&oacute;n.</P>
<B>
<P>El diputado Alberto Esteva Salinas: </B>Con el permiso de la se&ntilde;ora Presidenta de la Mesa Directiva y los dem&aacute;s integrantes de la misma. El grupo parlamentario de Convergencia, en cumplimiento de lo ordenado en los textos constitucionales y legales invocados y con fundamento en lo dispuesto en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en el Reglamento para el Gobierno Interior del propio &oacute;rgano legislativo, solicita se d&eacute; curso a esta iniciativa que tiene como prop&oacute;sito modificar y reformar la Ley General de Educaci&oacute;n.</P>

<P>En los &uacute;ltimos tiempos est&aacute;n cobrando vital importancia las tem&aacute;ticas relacionadas con las pol&iacute;ticas p&uacute;blicas, la globalizaci&oacute;n, la participaci&oacute;n ciudadana y la sistem&aacute;tica disminuci&oacute;n del papel del Estado.</P>

<P>Estamos presenciando una coyuntura de cambios en la administraci&oacute;n tradicional del Estado, caracterizada por ser centralizada, burocr&aacute;tica, autoritaria, monocultural y excluyente, hacia una administraci&oacute;n p&uacute;blica m&aacute;s democr&aacute;tica, participativa y con menos intervenci&oacute;n del Estado.</P>

<P>Esta nueva forma de administraci&oacute;n estatal necesariamente conduce a una nueva concepci&oacute;n de sus funciones, sus pol&iacute;ticas y sus relaciones con la sociedad en general en donde la participaci&oacute;n ciudadana juega un papel importante en aspectos claves tales como el control y la auditoria social.</P>

<P>La alternativa para fortalecer nuestro sistema representativo es el de incrementar el papel de los ciudadanos en los problemas de gobierno y estas acciones las podemos lograr si se instrumentan mecanismos para resolver mediante lo que tradicionalmente se ha definido como <I>democracia semidirecta</I>, el refer&eacute;ndum, el plebiscito, la iniciativa popular y la revocaci&oacute;n de mandato.</P>

<P>Existe ya un cuadro comparativo de lo que los grupos parlamentarios han propuesto, no solamente en esta LX Legislatura, sino en la anterior, en relaci&oacute;n a estas herramientas de la democracia participativa.</P>

<P>Y es un deber y una responsabilidad de esta Legislatura poder revisar para hacer un dictamen colectivo en relaci&oacute;n a estas herramientas; pero nada va a cambiar en el pa&iacute;s si no pensamos en c&oacute;mo transmitir y educar a la infancia de M&eacute;xico, en la importancia que tienen estas herramientas, su significado, su alcance y la forma de utilizar.</P>

<P>En los planes de estudio es importante que se hable de la democracia s&iacute;, pero que tambi&eacute;n se hable de las herramientas que esta democracia no solamente representativa de la que formamos parte, tienen los mexicanos y otras sociedades en el mundo y de c&oacute;mo pueden estas herramientas influir en la transformaci&oacute;n del M&eacute;xico del siglo XXI.</P>

<P>Por eso para fortalecer la democracia estas herramientas son compatibles con el sistema representativo, pues toman en cuenta la opini&oacute;n del pueblo sobre cuestiones trascendentales para la vida nacional y le sirven al Estado para canalizar las inquietudes de su sociedad y escuchar e interpretar sus reclamos y sus opiniones.</P>

<P>La participaci&oacute;n ciudadana es el elemento motor de los procesos de cambio tan necesarios en las actuales condiciones de administraci&oacute;n p&uacute;blica. Ello a su vez dar&aacute; sustento a los procesos de decisi&oacute;n y legitimidad del gobierno.</P>

<P>La mayor&iacute;a de los ciudadanos mexicanos, incluidos aquellos que pertenecen a organizaciones sociales, instituciones p&uacute;blicas y quienes dirigen o gestan los procesos educativos, desconocen los mecanismos de participaci&oacute;n ciudadana, as&iacute; como la importancia de &eacute;stos.</P>

<P>Figuras como el plebiscito, el refer&eacute;ndum, la iniciativa popular y la revocaci&oacute;n de mandato son una necesidad en la actual relaci&oacute;n entre Estado y sociedad en M&eacute;xico.</P>

<P>Para que podamos incluir estos mecanismos en el sistema normativo de M&eacute;xico y que sean eficaces, no basta dotarlos de vigencia sino deben de ir acompa&ntilde;ados de m&eacute;todos de ense&ntilde;anza, comunicaci&oacute;n e interacci&oacute;n con la sociedad, con el prop&oacute;sito de que los ciudadanos conozcan plenamente sus derechos democr&aacute;ticos y adquieran una conciencia de participaci&oacute;n real en la vida p&uacute;blica del Estado mexicano.</P>

<P>Y qu&eacute; mejor forma de hacerlo que desde la educaci&oacute;n b&aacute;sica donde los ni&ntilde;os y los j&oacute;venes puedan conocer los mecanismos de participaci&oacute;n ciudadana.</P>

<P>Esta propuesta est&aacute; orientada a que los docentes, los ni&ntilde;os y las ni&ntilde;as de M&eacute;xico, conozcan las obligaciones que se generan y los derechos que adquieren como ciudadanos.</P>

<P>La educaci&oacute;n no se limita a la educaci&oacute;n escolar sino a los aprendizajes necesarios para la vida, para el trabajo, para la participaci&oacute;n, para la ciudadan&iacute;a plena. As&iacute; vemos pues que la educaci&oacute;n, la comunidad educativa y la pol&iacute;tica educativa, son mucho m&aacute;s amplias de lo que nosotros mismos creemos.</P>

<P>Por lo anteriormente expuesto, el grupo parlamentario de Convergencia presenta esta iniciativa por conducto de su servidor para que se hagan modificaciones al art&iacute;culo 7o. y se pueda transformar la Ley General de Educaci&oacute;n; y los educandos en M&eacute;xico tengan muy clara la importancia de lo que M&eacute;xico reclama: la democracia participativa, no solamente la democracia representativa. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Se concede el uso de la palabra al diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma el art&iacute;culo 16 de la Ley de Caminos, Puentes y Autotransporte Federal.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo al grupo que nos visita de pensionados, jubilados y adultos mayores del Tulancingo, Hidalgo. Les agradecemos su presencia y les saludamos muy cordialmente. Adelante, diputado.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas reciban una felicitaci&oacute;n en este d&iacute;a tan importante. Compa&ntilde;eros diputados.</P>

<P>La justificaci&oacute;n que se dio por parte del Ejecutivo federal para decretar el rescate carretero, y consolidar esta inversi&oacute;n como deuda p&uacute;blica, se sustent&oacute; en la importancia que tiene la cinta asf&aacute;ltica para las comunicaciones, transportes de mercanc&iacute;as e individuos y en general para el desarrollo nacional.</P>

<P>En tal sentido, en el Proyecto de Rescate Carretero, publicado el 27 de agosto de 1997 en el Diario Oficial, se menciona que las autopistas son consideradas como un bien p&uacute;blico y que las empresas constructoras a las que se les hab&iacute;a adjudicado su construcci&oacute;n y operaci&oacute;n no contaban con los recursos suficientes para darles mantenimiento, debido al escaso aforo vehicular y que, por lo tanto, era responsabilidad del Estado hacerse cargo de su mantenimiento y administraci&oacute;n.</P>

<P>De esa forma, el rescate carretero que en principio no representaba un costo de m&aacute;s de 18 mil 800 millones en 1997 pas&oacute;, en la actualidad, a los 160 mil millones de pesos, un incremento de m&aacute;s de 800 por ciento. Es decir, que en diez a&ntilde;os la deuda por dicho concepto se increment&oacute; a una tasa promedio anual de 80 por ciento, un incremento exorbitante en un contexto de baja inflaci&oacute;n y crecimiento de la econom&iacute;a.</P>

<P>Hay que mencionar que en agosto de 1997, cuando se presenta el Programa de Consolidaci&oacute;n de Carreteras de Cuota, donde se destaca la necesidad de que el Gobierno federal asuma el control de 23—las menos rentables—de las 52 autopistas concesionadas, los inversionistas registraban p&eacute;rdidas por alrededor de 24 mil millones de pesos.</P>

<P>Para solventar dichas p&eacute;rdidas el gobierno cre&oacute; el Fideicomiso Maestro, que emitir&iacute;a pagar&eacute;s a cinco, diez y 15 a&ntilde;os, mismos que estar&iacute;an referidos en UDI, quedando su distribuci&oacute;n de la siguiente forma: para el 25 por ciento de la indemnizaci&oacute;n, Banobras entregar&iacute;a obligaciones a cinco a&ntilde;os; para el 37.5, los documentos ser&iacute;an a diez a&ntilde;os y para el restante 37.5 por ciento a 15 a&ntilde;os.</P>

<P>Esta es una de las muchas historias que se repiten constantemente en todas las empresas concesionadas que, adem&aacute;s de ser caras, son ineficientes y de baja calidad en el servicio, todo con el benepl&aacute;cito de la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>Ah&iacute; est&aacute;n las p&eacute;simas condiciones en las que se encuentran actualmente las carreteras concesionadas. Producto de lo cual existe un elevado n&uacute;mero de accidentes con graves costos humanos y materiales, todo con el consentimiento explicito de la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>Sin embargo, hoy nuevamente el gobierno nos viene con el enga&ntilde;o de que se requiere reconcesionar las carreteras rescatadas para fomentar la inversi&oacute;n privada. Lo cual, es a todas luces absurdo e insostenible, debido a que si lo que realmente se requiere es incrementar y fomentar el desarrollo carretero, entonces ¿por qu&eacute; en lugar de reconcesionar, no abren nuevas concesiones para la construcci&oacute;n de nuevas carreteras?</P>

<P>Lo que este pa&iacute;s necesita es un desarrollo enorme de su infraestructura carretera y si estos se&ntilde;ores tienen recursos que abran nuevas carreteras para que fomenten con ello el desarrollo econ&oacute;mico y del conjunto de la infraestructura del pa&iacute;s.</P>

<P>Yo recuerdo un detalle. En 1979 el entonces secretario de Patrimonio Nacional, un se&ntilde;or de nombre Andr&eacute;s de Oteiza, hizo el anunci&oacute; de que se iban a vender empresas paraestatales. Inmediatamente aparecieron un mont&oacute;n de compradores, a los tres d&iacute;as les dijo: no se&ntilde;ores, si tienen dinero, porque no abren nuevas empresas. No, quer&iacute;an comprar las del Estado, porque eso ya les est&aacute; garantizando una concesi&oacute;n.</P>

<P>La l&oacute;gica es que como ya se sanearon sus finanzas y se increment&oacute; el aforo vehicular, las carreteras se volvieron rentables, por lo que habr&aacute; que regres&aacute;rselas a la iniciativa privada. Habr&aacute; que regresarlas a las empresas Ingenieros Civiles y Asociados (ICA), Triturados Bas&aacute;lticos (Tribasa) y Grupo Mexicano de Desarrollo (GMD); empresas que fueron las beneficiadas del rescate.</P>

<P>Y yo les digo, compa&ntilde;eras y compa&ntilde;eros diputados, que el actual secretario de Comunicaciones y Transporte, el se&ntilde;or Luis T&eacute;llez, miente cuando afirma que no se utilizaron recursos fiscales para el rescate de las carreteras. Miente porque en el Presupuesto de Egresos de la Federaci&oacute;n correspondiente a 1998 se establece una asignaci&oacute;n del presupuesto para el rescate por 18 mil 800 millones de pesos, equivalente al 0.6 por ciento del PIB de 1997.</P>

<P>El c&iacute;rculo vicioso de concesi&oacute;n-rescate-concesi&oacute;n es una historia de nunca acabar; es una historia de robos, fraudes y fracasos del gobierno federal en la que la &uacute;nica perjudicada es la sociedad. &Eacute;ste, se&ntilde;ores legisladores, es un juego vil, burdo, de la alta burocracia gubernamental, que ve en este tipo de transacciones la posibilidad de obtener ingresos p&uacute;blicos ante la imposibilidad de impulsar una reforma fiscal integral que otorgue viabilidad a las finanzas p&uacute;blicas.</P>

<P>Habr&aacute; que aducir al respecto que el gobierno federal rescat&oacute; a las carreteras menos viables, las oper&oacute;, la sane&oacute; y ahora nuevamente las reconcesiona para su explotaci&oacute;n a la iniciativa privada. Con esta iniciativa se propone que, como en cualquier inversi&oacute;n, cada empresario deber&aacute; asumir responsablemente los riesgos y beneficios de sus inversiones, tal y como sucede en cualquier econom&iacute;a medianamente respetable, orientada en el esquema ya trillado del libre mercado.</P>

<P>La figura de rescate s&oacute;lo promueve una serie de corrupciones e incentivos perversos entre los gobiernos y los empresarios, que se coluden para saquear, para saquear al erario p&uacute;blico sin importar la calidad y utilidad de la infraestructura; que independientemente del saqueo, corrupci&oacute;n financiera e ineptitud con que se manejan empresarios y funcionarios, siempre tendr&aacute;n como recurso y como premio la figura del rescate y el estado de impunidad para los empresarios y funcionarios. Es un negocio redondo: ganan cuando se les rescata y ganan cuando se les reconcesionan las carreteras. Los &uacute;nicos perdedores somos todos los ciudadanos.</P>

<P>Esta pol&iacute;tica de conocimiento, privatizaci&oacute;n y rescate de la infraestructura social y productiva de los &uacute;ltimos gobiernos fomenta la concentraci&oacute;n y el control de &aacute;reas estrat&eacute;gicas de la econom&iacute;a nacional en unos cuantos grupos monop&oacute;licos y oligop&oacute;licos. Ah&iacute; est&aacute; el caso de la televisi&oacute;n, la telefon&iacute;a, la banca, los ingenios, los ferrocarriles y las carreteras. Todos oligopolios claros de esta econom&iacute;a y todos son un conjunto claro de fracasos.</P>

<P>Al respecto ser&iacute;a bueno exponer que no obstante el gran debate de inter&eacute;s nacional que existe respecto a los monopolios, oligopolios y sus efectos en el desarrollo nacional, la pol&iacute;tica legislativa de esta Honorable C&aacute;mara de Diputados no lo considera como un tema prioritario ya que hasta ahora la Junta de Coordinaci&oacute;n Pol&iacute;tica no ha dictaminado la creaci&oacute;n de la comisi&oacute;n especial antimonopolio propuesta por un servidor.</P>

<P>Es por lo antes mencionado que propongo la siguiente reforma por la que se deroga la fracci&oacute;n IV del art&iacute;culo 16 de la Ley de Caminos, Puentes y Autotransporte Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 16. Las concesiones terminan por:</P>
<P>Fracci&oacute;n IV —que habla del rescate—. Se deroga.</P>

<B><P>La Presidenta Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se ha agotado su tiempo, se&ntilde;or diputado.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Termino, se&ntilde;ora Presidenta.</P>

<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>La presenta su servidor, el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, a nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Transportes. Me pareci&oacute; que estaba solicitando el uso de la palabra. P&oacute;nganle por favor sonido en la curul del diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul)<B>:</B> Presidente, respetuosamente solicitamos rectificaci&oacute;n de qu&oacute;rum. Muchas gracias</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez</B> <B>Bernal: </B>En t&eacute;rminos del art&iacute;culo 27 del acuerdo parlamentario, se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por 10 minutos para verificar el qu&oacute;rum y mientras tanto continuar&aacute; el desarrollo de la sesi&oacute;n.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. Abra el sistema electr&oacute;nico.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Y &aacute;brase el sistema electr&oacute;nico por nueve minutos para la verificaci&oacute;n…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Por 10, perd&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>…10 minutos, para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Adelante diputada Victoria Guti&eacute;rrez Lagunes.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes: </B>Con su permiso, se&ntilde;ora diputada Presidenta.</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo en materia de hostigamiento sexual, violencia en el trabajo; por parte de grupo parlamentario Acci&oacute;n Nacional.</P>

<P>Honorable Asamblea, obviar&eacute; la lectura del texto &iacute;ntegro de la iniciativa que hoy estamos presentando, mismo que se encuentra publicado en la Gaceta Parlamentaria, con el objetivo de ajustarme a los tiempos establecidos.</P>

<P>El grupo parlamentario del Partido Acci&oacute;n Nacional, a trav&eacute;s de la suscrita diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, perteneciente a la LX Legislatura de la Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta la siguiente iniciativa de Ley Federal de Trabajo en Materia de Hostigamiento Sexual y Violencia en el Trabajo conforme a lo siguiente:</P>

<P>La Convenci&oacute;n Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer, Belem Do Par&aacute;, define la violencia contra la mujer como &quot;cualquier acci&oacute;n o conducta basada en su g&eacute;nero que cauce muerte, da&ntilde;o o sufrimiento f&iacute;sico, sexual o psicol&oacute;gico a la mujer, tanto en el &aacute;mbito p&uacute;blico como en el privado&quot;. Sin duda el centro de trabajo es uno de los tantos espacios donde las mujeres enfrentan d&iacute;a con d&iacute;a la violencia.</P>

<P>Las cifras al respecto son alarmantes, de acuerdo con la Encuesta Nacional sobre la Din&aacute;mica de las Relaciones en los Hogares 2003, en M&eacute;xico m&aacute;s de 49 por ciento de las mujeres econ&oacute;micamente activas hab&iacute;an sufrido al menos un incidente de violencia, frente a poco m&aacute;s de 45 por ciento de quienes se dedican a los quehaceres dom&eacute;sticos.</P>

<P>Para esto, resulta todav&iacute;a m&aacute;s preocupante que se tome en cuenta que en cada uno de los tipos de violencia: emocional, f&iacute;sica, econ&oacute;mica y sexual, las mujeres trabajadoras tambi&eacute;n padecieron incidentes violentos con mayor frecuencia. Estas estad&iacute;sticas son indicativas de que las mujeres que ingresan al mercado laboral est&aacute;n m&aacute;s expuestas a la violencia.</P>

<P>En nuestro pa&iacute;s no existen cifras respecto del hostigamiento o acoso sexual en el trabajo, debido a que de hecho no est&aacute;n sancionados expresamente en la legislaci&oacute;n laboral y por lo tanto no existe forma de que sean denunciados y cuantificados. Sin embargo, de acuerdo con la Organizaci&oacute;n Internacional del Trabajo, en Am&eacute;rica Latina entre 30 y 50 por ciento de las trabajadoras los padecen.</P>

<P>El hostigamiento o acoso sexual es una forma violenta de discriminaci&oacute;n laboral, que afecta sobre todo a las mujeres, ya que generalmente se encuentran en posiciones de trabajo vulnerables e inseguras, carecen de poder o se les puede percibir como posible amenaza para obtener puestos de mayor jerarqu&iacute;a.</P>

<P>Sin embargo, el hostigamiento sexual est&aacute; relacionado no s&oacute;lo con la posici&oacute;n de subordinaci&oacute;n que tienen en la estructura social. En general, este tipo de comportamientos afecta gravemente los derechos laborales y las condiciones de trabajo de quienes lo padecen, deteriorando su estabilidad personal y econ&oacute;mica. Es decir, su calidad de vida, pero tambi&eacute;n acarrea perjuicios para las empresas en t&eacute;rminos de desmotivaci&oacute;n de los trabajadores, descenso en la productividad, renovaci&oacute;n del personal, ausentismo, un ambiente laborar hostil y desprestigio para las empresas.</P>

<P>Todos estos aspectos nos muestran que el hostigamiento sexual en el trabajo es una de las pr&aacute;cticas en las que todos salimos perdiendo por lo que es preciso instrumentar las medidas necesarias para prevenirlo, sancionarlo y erradicarlo sin importar el sexo ni la jerarqu&iacute;a de las personas involucradas, procurando siempre un ambiente libre de violencia que fomente la igualdad de oportunidades y de trato para el buen desempe&ntilde;o del trabajo y el correcto funcionamiento de las empresas.</P>

<P>Nuestra Carta Magna contempla los fundamentos para atender esta problem&aacute;tica al establecer, en su art&iacute;culo primero, la prohibici&oacute;n de toda discriminaci&oacute;n que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>No obstante, uno de los obst&aacute;culos m&aacute;s importantes para consolidar estos preceptos establecidos en nuestra legislaci&oacute;n y en los instrumentos internacionales, es el estancamiento de la reforma laboral por la falta de acuerdos para concretarla. A pesar de ello, la introducci&oacute;n del enfoque de g&eacute;nero en la legislaci&oacute;n laboral cuenta con un amplio consenso, como lo demuestra el hecho de que pr&aacute;cticamente todas las plataformas pol&iacute;ticas de los partidos que contendemos en las elecciones —o que contendimos— en las elecciones federales del pasado 2006, incluyen al menos un objetivo de agenda sobre mujeres y trabajo.</P>

<P>Con ese mismo esp&iacute;ritu, la presente iniciativa busca reformar la Ley Federal del Trabajo a fin de sentar las bases para prevenir y sancionar una de las formas de violencia menos visible que padecen las mujeres: el hostigamiento sexual.</P>

<P>Para alcanzar dicho prop&oacute;sito, esta iniciativa se plantea definir el hostigamiento sexual en el trabajo e incluir como causa de rescisi&oacute;n de la relaci&oacute;n de trabajo, sin responsabilidad para el patr&oacute;n, que el trabajador cometa hostigamiento sexual. Prohibir a los patrones realizar en el centro de trabajo cualquier acto de hostigamiento sexual, as&iacute; como tampoco permitir a sus representantes o trabajadores exigir favores sexuales como condici&oacute;n para ocupar un puesto para ascender o para recibir cualquier otro beneficio.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, es hora de aprovechar nuestras coincidencias y dejar de postergar esta reforma. Es hora de dejar a un lado diferencias partidistas, conflictos est&eacute;riles e intereses mezquinos y dar este gran paso en pro de la igualdad de oportunidades y de trato para mujeres y hombres.</P>

<P>Demos cauce, de una vez por todas, a esta reforma sin que sea objeto de bot&iacute;n pol&iacute;tico. Demos por fin a las mujeres la protecci&oacute;n y los derechos que merecen como ciudadanas mexicanas. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia saluda al Consejo Nacional de Estudiantes de San Luis Potos&iacute;, que nos honran con su presencia y les agradece su visita.</P>

<P>Se concede el uso de la palabra al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma los art&iacute;culos 24y 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Con su permiso, diputada Presidenta. Iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo segundo a la fracci&oacute;n V del art&iacute;culo 24 y deroga el numeral 45 de la segunda categor&iacute;a del art&iacute;culo 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Durante los &uacute;ltimos d&iacute;as la Suprema Corte de Justicia ha discutido la constitucionalidad de diversas disposiciones del Instituto de Seguridad y Servicios Sociales de las Fuerzas Armadas Mexicanas. Esta discusi&oacute;n, independientemente de las posturas que se esgrimieron por parte de los ministros y de la resoluci&oacute;n final que adopt&oacute; el Pleno de la Corte el d&iacute;a 27 de febrero de 2007, coloca el debate y soluci&oacute;n final de esta controversia jur&iacute;dica en el terreno del Congreso de la Uni&oacute;n. Le corresponde a &eacute;ste corregir disposiciones jur&iacute;dicas de car&aacute;cter discriminatorio que atentan contra los derechos fundamentales de las personas.</P>

<P>Como sabemos, la Suprema Corte declar&oacute; inconstitucional el numeral 45 del art&iacute;culo 266 de la Ley del Instituto de Seguridad y Servicios Sociales de las Fuerzas Armadas Mexicanas, como resultado del an&aacute;lisis de la revisi&oacute;n de diversos juicios de amparo interpuestos por militares puestos en retiro.</P>

<P>Sin embargo, las disposiciones impugnadas siguen vigentes y seguir&aacute;n siendo aplicadas por las autoridades militares, toda vez que las sentencias que se pronuncian en los juicios de amparo s&oacute;lo tienen efectos en los individuos particulares o en las personas morales, privadas u oficiales que lo hubiesen solicitado, limit&aacute;ndose a ampararlos y protegerlos, si procediere, en el caso especial sobre el que versa la demanda, sin hacer una declaraci&oacute;n general respecto de la ley o acto que la motivare.</P>

<P>No existe obligaci&oacute;n jur&iacute;dica alguna para la autoridad administrativa para regir su actuaci&oacute;n con base en los criterios asumidos por al Suprema Corte de Justicia, ni siquiera cuando &eacute;sta establece jurisprudencia, ya que &eacute;sta s&oacute;lo es obligatoria para los tribunales. Por ello es pertinente y necesaria esta reforma, con ello evitaremos largos procesos judiciales para hacer valer los derechos fundamentales de los militares.</P>

<P>Este Congreso tiene la posibilidad y la obligaci&oacute;n de subsanar los errores y vicios que contiene la ley que provocan interpretaciones que asumen que el legislador asume que los militares con VIH son un riesgo para la salud y la vida de los ciudadanos y el personal militar.</P>

<P>Si no corregimos esta ley —y ahora estamos a tiempo— dejaremos la puerta abierta para que en las Fuerzas Armadas y en toda la actividad p&uacute;blica se expulse a los seropositivos —como bien lo advirti&oacute; el ministro Gudi&ntilde;o Pelayo— y que se asuma que la prevenci&oacute;n de esta pandemia se encuentra en el aislamiento de las personas infectadas y que, en funci&oacute;n general y para la protecci&oacute;n del derecho a la salud y la vida de las mayor&iacute;as, hay que segregar a todos los portadores de este mal.</P>

<P>Tampoco es raz&oacute;n para sostener conductas discriminatorias, el hecho de que las Fuerzas Armadas tengan caracter&iacute;sticas propias y espec&iacute;ficas como cuerpo militar regido por la disciplina, la obediencia y la disponibilidad absoluta. Esto de ning&uacute;n modo justifica que un r&eacute;gimen normativo aplicable a los miembros del Ej&eacute;rcito mexicano y la Marina pueda ser violatorio de los derechos fundamentales de las personas.</P>

<P>Es m&aacute;s que evidente la inexistencia de razones cient&iacute;ficas para sustentar la inutilidad de las personas con VIH, el estudio entregado por dos distinguidos integrantes de la Academia Mexicana de Ciencias, al ministro Jos&eacute; Ram&oacute;n Cos&iacute;o, concluye: &quot;El VIH y Sida son dos etapas de un mismo proceso infeccioso, cuya evoluci&oacute;n se ha alterado y mejorado marcadamente con los tratamientos actuales, ampliamente disponibles en nuestro pa&iacute;s.</P>

<P>En pacientes con VIH/Sida, con adecuado tratamiento no existe ninguna limitaci&oacute;n f&iacute;sica ni mental que los proscriba de ninguna actividad laboral o social.</P>

<P>El VIH y el Sida no deben ser considerados como una causa inmediata imputable para que los individuos afectados sean suspendidos de ninguna actividad, ni espec&iacute;ficamente de las Fuerzas Armadas.</P>

<P>En caso de existir secuelas por los padecimientos asociados al VIH y Sida cada caso puede ser evaluado en forma individual y reubicado y otorgado capacidad parcial o total, pero no suspender sus derechos&quot;.</P>

<P>El ministro Juan Silva Meza, se&ntilde;ala con respecto a la norma impugnada: &quot;Lo expuesto en relaci&oacute;n con esta norma oficial mexicana, y lo sostenido tambi&eacute;n por algunos de los se&ntilde;ores ministros, en torno a la opini&oacute;n cient&iacute;fica de VIH/Sida, me hacen concluir: que es anacr&oacute;nico considerar que el estar infectado de aquella enfermedad, convierte a la persona en un in&uacute;til que hay que segregar, pues la ciencia y la interpretaci&oacute;n legal y administrativa aplicable al sistema de salud, en torno al citado padecimiento,<B> </B>se han empe&ntilde;ado en desvirtuar tal concepci&oacute;n, por lo tanto, en mi opini&oacute;n la nueva Ley del ISSFAM, deviene claramente violatoria de la garant&iacute;a de igualdad&quot;.</P>

<P>Por lo anteriormente expuesto y con fundamento en los art&iacute;culos 1, 4, 73 fracci&oacute;n XIV, 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General, quien suscribe somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa y fundamentado</P>

<P>Se somete a consideraci&oacute;n de la Asamblea la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un p&aacute;rrafo segundo a la fracci&oacute;n V del art&iacute;culo 24 y se deroga el numeral 45 de la segunda categor&iacute;a del art&iacute;culo 226 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas para quedar como sigue:</P>

<P>Art&iacute;culo 24. …</P>

<P>Fracci&oacute;n V. Los padecimientos que no impliquen inutilidad f&iacute;sica o mental para el desempe&ntilde;o de las obligaciones militares, no ser&aacute;n causa de retiro. Sin embargo, si el militar lo desea, tendr&aacute; derecho a que se le proporcione un empleo compatible con sus aptitudes.</P>
<B>
</B><P>Art&iacute;culo 226. ...</P>
<P>Segunda categor&iacute;a</P>
<P>Numeral 45. Se deroga</P>

<P>Transitorios</P>
<B>
</B><P>Primero. El presente decreto entrar&aacute; en vigor un d&iacute;a despu&eacute;s de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<B>
</B><P>Segundo.<B> </B>El Ejecutivo federal, con base en la informaci&oacute;n cient&iacute;fica disponible, someter&aacute; a revisi&oacute;n las tablas referidas en el art&iacute;culo 226 de la ley, para precisar las categor&iacute;as y grados de accidentes o enfermedades que den origen a retiro por inutilidad y evitar conductas discriminatorias. Los resultados de dicha revisi&oacute;n ser&aacute;n remitidos al Congreso de la Uni&oacute;n en un plazo no mayor de 90 d&iacute;as naturales a la entrada en vigor del presente decreto.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 8 de marzo de 2007. Firma el diputado V&iacute;ctor Gabriel Varela L&oacute;pez.</P>

<P>Es todo, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> <A NAME="Ini20070308-8"></A>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Seguridad Social y de Salud, con opini&oacute;n de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 401 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, Secretario. Continuamos con la sesi&oacute;n.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo a la Asociaci&oacute;n Mexicana de Mujeres Empresarias de Le&oacute;n, Guanajuato, que nos honran con su visita. Muchas gracias por haberlo hecho.</P>

<P>Se concede el uso de la palabra al diputado Jorge Mario Lescieur Talavera, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y Federal de Procedimiento Contencioso Administrativo.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable Asamblea. Presento a consideraci&oacute;n de esta soberan&iacute;a la iniciativa ya enunciada por la Presidencia que ata&ntilde;e, por un lado, a la necesidad de una eficiente administraci&oacute;n p&uacute;blica y, por otro, a salvaguardar la vigencia de los art&iacute;culos 14 y 17 de la Carta Magna, particularmente en la especie de responsabilidades administrativas de los servidores p&uacute;blicos, que se ven&iacute;an aplicando fuera del debido juicio seguido ante tribunales, ya que la investigaci&oacute;n, la calificaci&oacute;n y la imposici&oacute;n de sanciones era asunto exclusivo de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, de los contralores internos y de las unidades equivalentes de la administraci&oacute;n p&uacute;blica central y paraestatal, autoridades eminentemente administrativas, erigidas en juez y parte, sin competencia jurisdiccional y m&aacute;s bien en car&aacute;cter de tribunales especiales prohibidos por la Constituci&oacute;n.</P>

<P>Est&aacute;n a la vista, en los tres niveles de la administraci&oacute;n p&uacute;blica, la perversi&oacute;n jur&iacute;dica, la discrecionalidad y la persecuci&oacute;n pol&iacute;tica, o bien el encubrimiento de la componenda, saldos tolerados por el sistema jur&iacute;dico cuyas &uacute;nicas posibilidades de defensa radicaban en el juicio de impugnaci&oacute;n ante el Tribunal Federal de Justicia Fiscal y Administrativa o acaso en la revisi&oacute;n en amparo directo.</P>

<P>Afortunadamente, en noviembre de 2006 el Constituyente Permanente aprob&oacute; la reforma a la fracci&oacute;n XXIX-H del art&iacute;culo 73 de la Constituci&oacute;n, otorg&aacute;ndole a este Congreso la atribuci&oacute;n concreta de instituir tribunales de lo contencioso administrativo que tendr&aacute;n a su cargo imponer sanciones a los servidores p&uacute;blicos por responsabilidad administrativa.</P>

<P>As&iacute;, el Poder Ejecutivo deja de tener la atribuci&oacute;n de calificar e imponer sanciones a los servidores en la especie.</P>

<P>Congruente con dicha reforma, en febrero inmediato, al dictaminar una minuta proveniente del Senado que propone una nueva ley org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, la Comisi&oacute;n de Justicia de esta C&aacute;mara, por plural unanimidad, tuvo a bien introducir para este &oacute;rgano jurisdiccional la nueva competencia procesal en materia de responsabilidades administrativas, a trav&eacute;s de una acci&oacute;n aut&oacute;noma de &uacute;nica instancia. El dictamen ya se ha publicado para su primera lectura el d&iacute;a martes anterior.</P>

<P>En consecuencia, nuestra iniciativa pretende integralizar los ordenamientos reglamentarios involucrados y proyectar las adecuaciones en tres leyes m&aacute;s: primera, en la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal se impone la supresi&oacute;n de la facultad sancionadora de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, reserv&aacute;ndole solamente las funciones de evaluaci&oacute;n, fiscalizaci&oacute;n y control, la integraci&oacute;n de determinaci&oacute;n de presunta responsabilidad y el derecho de acci&oacute;n del nuevo juicio ordinario de responsabilidad ante el Tribunal ya citado.</P>

<P>Segunda. En la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos debe derogarse el procedimiento de calificaci&oacute;n e imposici&oacute;n de sanciones ya criticado, otorgar una nueva visi&oacute;n de los principios de la funci&oacute;n p&uacute;blica y regular, a la luz de la mencionada reforma constitucional, las obligaciones y acciones preventivas del servicio p&uacute;blico, un listado m&aacute;s amplio de sujetos de responsabilidad, el r&eacute;gimen de quejas y denuncias, las autoridades administrativas y jurisdiccionales, las sanciones y el procedimiento administrativo para investigarlas, as&iacute; como las condiciones para preparar la acci&oacute;n procesal, entre otros aspectos.</P>

<P>Y, tercera, la Ley Federal del Procedimiento Contencioso Administrativo debe ser adicionada con un t&iacute;tulo referente al juicio de responsabilidades administrativas de los servidores p&uacute;blicos con, igualmente, nuevas reglas procesales que permitan sentencias justas y transparentes ajustadas a nuestro r&eacute;gimen de garant&iacute;as y en congruencia con la atribuci&oacute;n competencial sancionadora que se est&aacute; creando para el Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>Los pormenores de nuestra propuesta se contienen en el cuerpo de la iniciativa ya publicada el d&iacute;a de hoy, que desde luego es deseable, pueda ser enriquecida con la opini&oacute;n de los legisladores federales, de las mismas autoridades involucradas, de la academia jur&iacute;dica y de los litigantes, a favor de la integralidad de nuestro sistema de justicia administrativa.</P>

<P>Solicito respetuosamente a la Presidencia de esta C&aacute;mara, se acuerde que el contenido de esta iniciativa forme parte del Diario de los Debates, por cuanto que ha sido registrada con toda oportunidad y su discusi&oacute;n, si no tiene inconveniente, ciudadana Presidenta, se turne a la Comisi&oacute;n de Justicia, porque la misma ha venido ya atendiendo estas materias.</P>

<P>A todas y a todos ustedes, muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>A petici&oacute;n del se&ntilde;or diputado, se pide se inserte el texto &iacute;ntegro en el Diario de los Debates y le anotamos al se&ntilde;or diputado que la materia corresponde a las Comisiones Unidas de Gobernaci&oacute;n, de la Funci&oacute;n P&uacute;blica y de Justicia, por lo que esta Presidencia pasar&iacute;a a turnarla a estas comisiones.</P>

<P>Se concede el uso de la palabra a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 5o. de la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy M&eacute;xico cuenta con un vigoroso y creciente n&uacute;mero de organizaciones de la sociedad civil comprometidas con la protecci&oacute;n del medio ambiente.</P>

<P>El surgimiento de estas fuerzas sociales ha logrado transformar la relaci&oacute;n gobierno-sociedad y su actuaci&oacute;n ha constituido el reflejo de una mayor preocupaci&oacute;n sobre las actividades gubernamentales y la necesidad de generar nuevos mecanismos de participaci&oacute;n y de retroalimentaci&oacute;n entre el gobierno y la sociedad civil organizada.</P>

<P>Para poder revertir las tendencias de deterioro ambiental que prevalecen en nuestro pa&iacute;s, no basta entonces con tener leyes que dicten las responsabilidades y derechos de los particulares frente al Estado; es necesario fortalecer el aparato institucional para la gesti&oacute;n de pol&iacute;ticas p&uacute;blicas ambientales e instrumentar los programas que fortalezcan la corresponsabilidad entre los actores sociales y la toma de decisiones.</P>

<P>El marco normativo que regula a las organizaciones de la sociedad civil es la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil, la cual enuncia en su art&iacute;culo 5o., 16 actividades gen&eacute;ricas de inter&eacute;s social.</P>

<P>En el inciso doceavo de dicho ordenamiento se reconoce la protecci&oacute;n al ambiente como una actividad de inter&eacute;s social para dichas organizaciones, facilitando as&iacute; su fomento y favoreciendo la comunicaci&oacute;n con las instituciones encargadas de la agenda ambiental de nuestro pa&iacute;s.</P>

<P>La pol&iacute;tica ambiental de M&eacute;xico est&aacute; prevista en la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. En ella encontramos instrumentos, herramientas y estrategias de pol&iacute;tica ambiental eficaces para alcanzar una efectiva acci&oacute;n a nivel de regulaci&oacute;n de los mecanismos de gesti&oacute;n ambiental.</P>

<P>Los principales temas que abordan dichos instrumentos son los siguientes: la biodiversidad, el aprovechamiento sustentable de los recursos naturales, la protecci&oacute;n al ambiente y la participaci&oacute;n social e informaci&oacute;n ambiental.</P>

<P>Es en este sentido es que nuestra propuesta cobra inter&eacute;s. Los recursos naturales cuyo aprovechamiento debe estar sujeto a las pol&iacute;ticas p&uacute;blicas que prev&eacute; la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente ser&aacute; un complemento aplicable a las organizaciones de la sociedad civil, cuyo objeto social comprometa el aprovechamiento de los recursos naturales.</P>

<P>Por ese motivo, el Partido Verde Ecologista de M&eacute;xico, en la C&aacute;mara de Diputados, propone que las organizaciones sociales, cuyo objeto de fomento sea el aprovechamiento de los recursos naturales deber&aacute;n, en todo caso, ajustar su ejercicio a los criterios previstos en los ordenamientos legales aplicables, as&iacute; como a la disposici&oacute;n de los reglamentos, normas oficiales mexicanas, programas de ordenamiento ecol&oacute;gico y dem&aacute;s normatividad que de los mismos se deriven.</P>

<P>Los tiempos en que pod&iacute;a dejarse al gobierno la compleja responsabilidad de defender bienes comunes ambientales han quedado atr&aacute;s, para dar paso entonces a una mayor corresponsabilidad en la b&uacute;squeda de una verdadera calidad ambiental.</P>

<P>La construcci&oacute;n de la moderna relaci&oacute;n sociedad-gobierno prev&eacute; nuevas libertades, pero conlleva tambi&eacute;n nuevas obligaciones que redundar&aacute;n en una mejor y eficaz protecci&oacute;n de los recursos naturales, con base en el marco regulatorio que previera la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente.</P>

<P>Resulta entonces fundamental que las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal se sientan asociadas a la aplicaci&oacute;n de la Ley General de Equilibrio Ecol&oacute;gico y la Ley Federal de Fomento, a las actividades realizadas por las organizaciones de la sociedad civil y que sus programas fomenten, entonces, las actividades propias de dichas organizaciones. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Tiene la palabra la diputada Beatriz Collado Lara, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>La diputada Beatriz Collado Lara: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas. Felicidades en el D&iacute;a Internacional de la Mujer. La suscrita, diputada Beatriz Collado Lara, del grupo parlamentario del PAN, presenta la siguiente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la ley Federal del Trabajo en materia de discriminaci&oacute;n laboral contra la mujer.</P>

<P>Me concentrar&eacute; en plantear ante esta soberan&iacute;a los puntos m&aacute;s importantes de la iniciativa que presento el d&iacute;a de hoy y que por cuesti&oacute;n de tiempo resumir&eacute;. Por lo que solicito a esta Presidencia, sea insertada la versi&oacute;n de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>El crecimiento de la participaci&oacute;n y permanencia de las mujeres en la actividad productiva durante las d&eacute;cadas recientes constituye un cambio significativo para nuestro pa&iacute;s en lo econ&oacute;mico y lo cultural. Sin embargo, la discriminaci&oacute;n laboral hacia las mujeres es un hecho innegable.</P>

<P>El &iacute;ndice de segregaci&oacute;n ocupacional indica que las mujeres siguen en general desempe&ntilde;ando tareas tradicionalmente femeninas, mismas que en su mayor&iacute;a son menos atractivas, con menor remuneraci&oacute;n, en categor&iacute;as inferiores y con menores posibilidades de asenso. Mientras que los hombres realizan las actividades consideradas masculinas, muchas veces asociadas con mejores oportunidades laborales.</P>

<P>Por si fuera poco, se estima que el salario que se les paga a las mujeres por su trabajo debe incrementarse 7.4 por ciento, para lograr la equidad en remuneraci&oacute;n. </P>

<P>La Convenci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra la Mujer y el Convenio n&uacute;mero 111 relativo a la discriminaci&oacute;n en materia de empleo y ocupaci&oacute;n, de la Organizaci&oacute;n Internacional del Trabajo, tocan esta problem&aacute;tica y establece la necesidad de prevenir y erradicar todo tipo de discriminaci&oacute;n en el trabajo.</P>

<P>En este sentido M&eacute;xico, reafirmando su decisi&oacute;n de asegurar a las mujeres y hombres el disfrute pleno en condiciones de igualdad de todos los derechos humanos y todas las libertades fundamentales, en el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica establece la prohibici&oacute;n de toda discriminaci&oacute;n que atente contra la dignidad humana y que tenga por objeto anular o menoscabar los derechos y libertades de las personas; mientras que en el art&iacute;culo 4o. dispone el mismo trato para los hombres y las mujeres toda vez que son iguales ante la ley.</P>

<P>Por otra parte, la Ley General para la Igualdad entre Mujeres y Hombres estipula en su Cap&iacute;tulo II los objetivos de una pol&iacute;tica nacional orientada a la igualdad en la vida econ&oacute;mica, as&iacute; como las acciones necesarias para su consecuci&oacute;n.</P>

<P>El prop&oacute;sito central y urgente es reformar la Ley Federal del Trabajo para coadyuvar a la soluci&oacute;n en la discriminaci&oacute;n laboral hacia las mujeres, que constituye un severo problema de justicia social. Y lo es por cuanto sus consecuencias enfrentan a las mujeres d&iacute;a a d&iacute;a, con el rechazo en puestos de trabajo. La exigencia de no gravidez, el compromiso de no embarazarse por un tiempo determinado, el compromiso de renunciar en caso de embarazo o matrimonio, las restricciones o impedimentos para ascender, la exclusi&oacute;n en los planes y programas de capacitaci&oacute;n o adiestramiento, condiciones de trabajo diferentes a las de sus compa&ntilde;eros, el acoso u hostigamiento sexual, la cancelaci&oacute;n o disminuci&oacute;n de cualquier derecho asociado al pago al salario o de cualquier otra prestaci&oacute;n, el aumento de cargas u obligaciones, es decir, la explotaci&oacute;n.</P>

<P>En virtud de todo lo aqu&iacute; expuesto, esta iniciativa propone reformas y adiciones a la Ley Federal del Trabajo, reformando los art&iacute;culos 2o., 3o., 4o., las fracciones III, V, XI y XIII del art&iacute;culo 5o., el art&iacute;culo 56, la fracci&oacute;n XIV del art&iacute;culo 132, la fracci&oacute;n I del art&iacute;culo 133, el art&iacute;culo 164, el art&iacute;culo 170; y se adiciona el inciso c), fracci&oacute;n I del art&iacute;culo 4, las fracciones IX, X, XI del art&iacute;culo 51, la fracci&oacute;n XXIX, del art&iacute;culo 132, las fracciones XII y XIII del art&iacute;culo 133, la fracci&oacute;n XI del art&iacute;culo 135 y la fracci&oacute;n VIII del art&iacute;culo 170 de la citada ley.</P>

<P>Cabe se&ntilde;alar enf&aacute;ticamente que este conjunto de iniciativas ha sido congelado durante todo este tiempo en espera de una reforma laboral estructural que no llega. No es justo para miles de mujeres seguir esperando dicha reforma cuando existe plena convicci&oacute;n de la necesidad de garantizar los derechos y la protecci&oacute;n de las mujeres trabajadoras. S&oacute;lo con voluntad pol&iacute;tica pueden darse las reformas que las mujeres y los grupos vulnerables est&aacute;n necesitando. Es cuanto, se&ntilde;ora Presidenta. Les agradezco su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Atendiendo la petici&oacute;n de la diputada Beatriz Collado, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la palabra al diputado Joaqu&iacute;n de los Santos Molina, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joaqu&iacute;n Conrado De los Santos Molina: </B>Por mi conducto, el Partido de la Revoluci&oacute;n Democr&aacute;tica manda un saludo a todas las mujeres de M&eacute;xico y del mundo, para que esta lucha por sus derechos sea una realidad y no mera ret&oacute;rica de la sociedad. Con su ven&iacute;a se&ntilde;ora Presidenta.</P>

<P>Hablar de salud es un tema neur&aacute;lgico en el desarrollo de las familias y la sociedad en general, ya que gozar de una buena salud no s&oacute;lo constituye el derecho sino que tambi&eacute;n entra&ntilde;a una obligaci&oacute;n. Para ello es indispensable fomentar los h&aacute;bitos de aseo e higiene que deben formar los padres en sus hijos, pero esto es s&oacute;lo una parte del compromiso tan grande que entra&ntilde;a el cuidado de la salud, ya que en ella se sientan las bases para el desarrollo de la sociedad.</P>

<P>&Eacute;sta es definida en el Pre&aacute;mbulo de la Constituci&oacute;n de la Organizaci&oacute;n Mundial de la Salud como un estado de completo bienestar f&iacute;sico, mental y social y no solamente la ausencia o dolencia o enfermedad; definici&oacute;n que ha sido enriquecida con las declaraciones y planes de acci&oacute;n de las conferencias mundiales de Naciones Unidas, tales como el Plan de Acci&oacute;n de El Cairo y la Plataforma de Acci&oacute;n de Beijing, as&iacute; como los esfuerzos realizados por la Organizaci&oacute;n Internacional del Trabajo y otras agencias especializadas como el Comit&eacute; de los Derechos Econ&oacute;micos, Sociales y Culturales de las Naciones Unidas.</P>

<P>Es de subrayarse que a veces las condiciones de salud de una persona var&iacute;an seg&uacute;n el grado de libertad en que viva o de la vivienda en que habita, as&iacute; como tambi&eacute;n del acceso a la alimentaci&oacute;n adecuada, al vestido y al trabajo.</P>

<P>Por lo tanto, es necesario recalcar que la salud es un derecho consagrado en numerosos instrumentos internacionales de derechos humanos, como ya lo hemos hecho notar. Por tal consecuencia es considerado entre los derechos humanos fundamentales; tal derecho se consagra en el p&aacute;rrafo tercero del art&iacute;culo 4o. del C&oacute;digo de 1917, teniendo el car&aacute;cter de garant&iacute;a individual.</P>

<P>Por tanto, es obligaci&oacute;n del Estado proporcionar salud a la poblaci&oacute;n, mejorar la calidad de servicios, prevenir enfermedades, dar asistencia social a menores abandonados, ancianos desamparados y minusv&aacute;lidos, modificar h&aacute;bitos da&ntilde;inos de la poblaci&oacute;n; en suma, bienestar para la familia.</P>

<P>En M&eacute;xico todo parece indicar que la salud m&aacute;s que un derecho fundamental es un acto de comercio al que se tiene acceso &uacute;nicamente si se cuenta con los recursos econ&oacute;micos suficientes para sufragarla; es decir, el derecho a la salud se encuentra condicionado a las posibilidades econ&oacute;micas de los mexicanos, son los mayores o menores ingresos los que determinan la adecuada y oportuna atenci&oacute;n a nuestros abuelos, padres e hijos.</P>

<P>El dilema en M&eacute;xico es ¿c&oacute;mo cristalizar el derecho a la salud y el acceso a los servicios de &eacute;sta en beneficio de todos los mexicanos y mexicanas, sin discriminaci&oacute;n alguna? ¿C&oacute;mo exigirle al Estado mexicano que cumpla con los derechos humanos fundamentales, establecidos en el art&iacute;culo 4o. de la Norma Suprema, cuando a nuestros abuelos, padres e hijos se les niegue el acceso a los servicios de salud?</P>

<P>El objeto de la presente iniciativa es dar respuesta a tales cuestionamientos. La Ley Fundamental en su art&iacute;culo 4o., p&aacute;rrafo tercero, a la letra establece:</P>

<P>&quot;Toda persona tiene derecho a la protecci&oacute;n de la salud. La Ley definir&aacute; las bases y modalidades para el acceso a los servicios de salud y establecer&aacute; la concurrencia de la Federaci&oacute;n y las entidades federativas en materia de salubridad general, conforme a lo que dispone la fracci&oacute;n XVI del art&iacute;culo 73 de esta Constituci&oacute;n&quot;.</P>

<P>El ejercicio de este derecho puede ser satisfecho por instituciones p&uacute;blicas o privadas, ll&aacute;mese IMSS, ISSSTE, hospitales del sector salud, sin desconocer los de Pemex y Sedena y otros, en las entidades federativas y Distrito Federal.</P>

<P>Si bien es cierto que cuentan con una infraestructura, &eacute;sta no satisface a cabalidad las necesidades de los distintos grupos sociales. Adem&aacute;s, hay que agregar que la asistencia m&eacute;dica que proporcionan no es gratuita y s&oacute;lo atienden en algunos casos las necesidades de quienes se acreditan como derechohabientes.</P>

<P>En reiteradas ocasiones los medios de comunicaci&oacute;n han dado cuenta que algunas mujeres embarazadas no fueron aceptadas por ninguna instituci&oacute;n de salud, por no estar incorporadas como derechohabientes al IMSS o al ISSSTE, entre otras instancias del sector, teniendo que dar a luz en la calle o en el mejor de los casos, en alg&uacute;n taxi. Tambi&eacute;n es necesario hablar de las personas que se encuentran en una situaci&oacute;n apremiante, que de no ser atendidas a tiempo y en forma adecuada, corren el grave riesgo de perder la vida.</P>

<P>Entre otros, uno de los grupos sociales m&aacute;s agraviados a este respecto en el derecho a la salud, resultan los ind&iacute;genas, a quienes se les discrimina por parte de las autoridades del sector salud y se han dado casos que muchos de ellos mueren por enfermedades que son curables y resulta indignante que en pleno siglo XXI, se presenten casos en el que un simple resfriado tenga desenlaces funestos entre la poblaci&oacute;n de menos recursos.</P>

<P>Por lo anteriormente expuesto, me permito someter a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo cuarto y se adiciona un quinto al art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar as&iacute;:</P>

<P>&quot;Toda persona tiene derecho a la protecci&oacute;n de la salud. La Ley definir&aacute; las bases y modalidades para el acceso a los servicios de salud y establecer&aacute; la concurrencia de la Federaci&oacute;n y las entidades federativas en materia de salubridad general, conforme a lo que dispone la fracci&oacute;n XVI del art&iacute;culo 73 de esta Constituci&oacute;n, as&iacute; como los instrumentos internacionales en la materia.</P>

<P>Las instituciones p&uacute;blicas y privadas del sector salud, en trat&aacute;ndose de desastres naturales, pandemias, accidentes en donde exista peligro inminente de perder la vida y en los casos de alumbramientos urgentes, proporcionar&aacute;n a todas las personas la atenci&oacute;n que se requiera sin costo alguno&quot;.</P>

<P>Toda vez que la presente iniciativa fue publicada en la Gaceta Parlamentaria, solicito, se&ntilde;ora Presidenta, que el texto se inserte &iacute;ntegro en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. De acuerdo a su petici&oacute;n, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo al grupo de miembros integrantes del Club Rotario de San Pedro Xalostoc, Estado de M&eacute;xico, y les agradece su visita.</P>

<P>Tiene la palabra el diputado Fernando Moctezuma Pereda, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 80 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Con su permiso, diputada Presidenta. Al tomar en cuenta la evaluaci&oacute;n del sistema de gobierno, es decir del modelo presidencial, vemos c&oacute;mo a lo largo de la historia de nuestra democracia se ha venido transformando la figura y posici&oacute;n del jefe del Ejecutivo federal, citando r&aacute;pidamente los tiempos en los que el Presidente de la Rep&uacute;blica era aquella pieza estrat&eacute;gica en el aparato gubernamental en la toma de decisiones, hasta que hace algunos a&ntilde;os en los que el Poder Legislativo en M&eacute;xico tom&oacute; la fuerza necesaria con el balance partidista en su interior, todo por el fortalecimiento de las pol&iacute;ticas democr&aacute;ticas.</P>

<P>Considerando lo anterior, vemos en la actualidad una correlaci&oacute;n y comunicaci&oacute;n por parte de los Poderes en los que se encuentra dividida la soberan&iacute;a nacional, fundamentalmente entre el Ejecutivo y el Legislativo, la construcci&oacute;n de un verdadero di&aacute;logo pol&iacute;tico necesario para la construcci&oacute;n del avance social en t&eacute;rminos de cultura pol&iacute;tica y de infraestructura nacional, al citar las pol&iacute;ticas p&uacute;blicas dictadas a medida del consenso.</P>

<P>La reforma del Estado —hablando del sistema de gobierno— tiene que cimentarse en el reconocimiento de la igualdad entre poderes, estableci&eacute;ndolo en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos la primera medida que aclarar&aacute; el actual estado de la Uni&oacute;n federal y de la soberan&iacute;a devengada por el ciudadano, los cuales al sumarse construyen la verdadera pol&iacute;tica mexicana que otorga seguridad al ciudadano y certeza a las decisiones de los funcionarios.</P>

<P>Sometemos a la consideraci&oacute;n los siguientes puntos.</P>

<P>1. La separaci&oacute;n o divisi&oacute;n de poderes, como principio caracter&iacute;stico del constitucionalismo contempor&aacute;neo, supone una garant&iacute;a para el propio Estado y para el ciudadano, que queda protegido por un marco legal que dificulta los abusos de poder y posibles actuaciones arbitrarias por parte de instituciones p&uacute;blicas. Adem&aacute;s, representa la responsabilidad compartida de las decisiones y en t&eacute;rminos administrativos la optimizaci&oacute;n de los procesos.</P>

<P>2. La divisi&oacute;n de poderes se debe entender literalmente, que a cada &oacute;rgano distinto habr&aacute; de atribu&iacute;rsele un poder tambi&eacute;n distinto, con las respectivas funciones a su cargo. Cada Poder, con su respectiva funci&oacute;n, debe ser ejercido por cada &oacute;rgano, lo que significa la coordinaci&oacute;n y participaci&oacute;n por parte de cada uno de ellos para lograr el fin por el que fueron creados. No significa la subordinaci&oacute;n o superioridad entre poderes, sino el equilibrio de los mismos.</P>

<P>3. La tradicional teor&iacute;a de la separaci&oacute;n de poderes divide &eacute;stos en Poder Legislativo, Poder Ejecutivo y Poder Judicial, estructura de gobierno adoptada por nuestros constitucionalistas mexicanos al dictarlo en el primer p&aacute;rrafo del art&iacute;culo 49 de nuestra Constituci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culo 49. El supremo poder de la Federaci&oacute;n se divide, para su ejercicio, en Legislativo, Ejecutivo y Judicial.</P>

<P>La categor&iacute;a de supremo debe de entenderse entonces como la Uni&oacute;n de poderes, es decir la fuerza de la unidad estatal representada en una Federaci&oacute;n y no as&iacute; en un Poder.</P>

<P>4. El art&iacute;culo 40 constitucional denomina supremo al Poder Ejecutivo, categor&iacute;a que se encuentra contrapuesta con lo dictado por el art&iacute;culo 49, que considera supremo el Poder federal dividido en Legislativo, Ejecutivo y Judicial.</P>

<P>Art&iacute;culo 80. Se deposita el ejercicio del supremo Poder Ejecutivo de la Uni&oacute;n en un solo individuo, que se denominar&aacute; Presidente de los Estados Unidos Mexicanos.</P>

<P>5. El art&iacute;culo 94 constitucional, en su primer p&aacute;rrafo, donde denomina al Poder Judicial, utiliza la categor&iacute;a de supremo para crear las estratificaciones dentro del aparato impartidor de justicia, no para designar una categor&iacute;a dentro de al estructura estatal al Poder en s&iacute;.</P>

<P>Art&iacute;culo 94. Se deposita el ejercicio del Poder Judicial de la Federaci&oacute;n en una Suprema Corte de Justicia, en un Tribunal Electoral, en tribunales colegiados y unitarios de circuito y en juzgados de distrito.</P>

<P>Por lo expuesto, se considera necesario suprimir la categor&iacute;a de supremo que recibe el Poder Ejecutivo en el art&iacute;culo 80 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, debido a que dentro del contexto pol&iacute;tico actual la creaci&oacute;n de posibles jerarqu&iacute;as dentro del Estado mexicano puede representar un da&ntilde;o a nuestro sistema democr&aacute;tico.</P>

<P>Por lo que someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma el art&iacute;culo 80 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos:</P>

<P>&Uacute;nico. Se modifica el art&iacute;culo 80 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Art&iacute;culo 80. Se deposita el ejercicio del Poder Ejecutivo de la Uni&oacute;n en un solo individuo, que se denominar&aacute; Presidente de los Estados Unidos Mexicanos.</P>

<P>Dado en el Sal&oacute;n de Sesiones de San L&aacute;zaro a los ocho d&iacute;as del mes de marzo de 2007. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Jacques y Medina, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina:</B> Hace unos d&iacute;as Carmen Aristegui en su programa de radio denunciaba que en la frontera sur, 50 por ciento de las mujeres que por ah&iacute; cruzan son violadas, asaltadas, humilladas y muchas veces, falsamente justificadas por leyes vigentes como &eacute;sta que hoy intentamos modificar con algunos art&iacute;culos que van a derogarse por la criminalidad que le dan a la migraci&oacute;n.</P>

<P>Con su venia, se&ntilde;ora Presidenta. La Ley General de Poblaci&oacute;n que actualmente nos rige fue publicada en el Diario Oficial de la Federaci&oacute;n el 7 de enero de 1974, sus m&aacute;s de 30 a&ntilde;os de vigencia dejan ver que los fen&oacute;menos que se presentan en la actualidad en materia de poblaci&oacute;n y migraci&oacute;n no corresponden ya a las disposiciones del ordenamiento vigente.</P>

<P>M&eacute;xico es un pa&iacute;s de origen, tr&aacute;nsito y en menor medida, destino de migrantes. Por tanto, el fen&oacute;meno de la migraci&oacute;n afecta tanto a los mexicanos que se desplazan hacia el norte como de los extranjeros que atraviesan nuestro pa&iacute;s con el mismo objetivo, buscando mejorar sus condiciones de vida.</P>

<P>El tr&aacute;fico de personas se ha convertido en el segundo negocio legal m&aacute;s lucrativo de M&eacute;xico. Existen se&ntilde;alamientos de organizaciones civiles y derechos humanos de que las corporaciones mexicanas reciben generosas compensaciones por dejar fluir el tr&aacute;fico humano por carreteras, aeropuertos, v&iacute;as mar&iacute;timas y f&eacute;rreas. La legislaci&oacute;n vigente que impone severas penas a los inmigrantes indocumentados es utilizado por las autoridades para extorsionar a dichos ciudadanos.</P>

<P>En el mismo sentido resulta absurdo que por un lado, las autoridades nacionales critiquen a Estados Unidos por su pol&iacute;tica antimigratoria y que, por otro lado, se trate como delincuentes a quienes llegan a otros pa&iacute;ses a M&eacute;xico. No podemos estar ejerciendo una doble moral al actuar como polic&iacute;as persecutores de inmigrantes en M&eacute;xico y al mismo tiempo demandando a nuestro vecino del norte un trato respetuoso para nuestros connacionales.</P>

<P>Los inmigrantes indocumentados sufren un sinn&uacute;mero de abusos por autoridades federales, estatales y municipales. Por tanto, es de elemental congruencia que las leyes y programas nacionales en materia migratoria, sean armonizados con los instrumentos internacionales de los que M&eacute;xico forma parte, tales como la Declaraci&oacute;n Universal de Derechos Humanos, el Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Pol&iacute;ticos, la Convenci&oacute;n Internacional sobre la Protecci&oacute;n de los Derechos de todos los Trabajadores Migratorios y sus Familiares, entre otros.</P>

<P>En este sentido, en a&ntilde;os recientes la Oficina del Alto Comisionado de Naciones Unidas para los Derechos Humanos en M&eacute;xico, llev&oacute; a cabo una serie de recomendaciones sobre la situaci&oacute;n de los derechos humanos en nuestro pa&iacute;s, destacando por su importancia en el que nos ocupa, la que tiene que ver con destipificar las actividades inherentes a la migraci&oacute;n, eliminando los tipos penales que criminalizan al migrante.</P>

<P>Por lo anterior, en la presente iniciativa proponemos eliminar los tipos penales que criminalizan al migrante. Lo anterior, atendiendo a que las penas que operan actualmente no sancionan una conducta il&iacute;cita, sino que criminalizan la pobreza, el desempleo, las necesidades econ&oacute;micas, pol&iacute;ticas y sociales que hacen a los trabajadores de los pa&iacute;ses vecinos trasladarse a los Estados Unidos, con el necesario tr&aacute;nsito por nuestro pa&iacute;s.</P>

<P>Adicionalmente, la detenci&oacute;n de un extranjero, por los tipos penales incluidos en la Ley de Poblaci&oacute;n Vigente, retrasa su repatriaci&oacute;n, aumenta el gasto de las autoridades mexicanas procuradoras e impartidoras de justicia y genera gastos en los centros penitenciarios durante el tiempo de estad&iacute;a.</P>

<P>Por lo tanto, proponemos derogar los art&iacute;culos incluidos en la Ley General de Poblaci&oacute;n vigente en M&eacute;xico que criminalizan diversas conductas de los inmigrantes extranjeros en nuestro pa&iacute;s, a saber: el art&iacute;culo 118 impone una pena de hasta 10 a&ntilde;os de prisi&oacute;n y multa hasta de cinco mil pesos al extranjero que, habiendo sido expulsado, se interne nuevamente al territorio nacional sin haber obtenido acuerdo de readmisi&oacute;n.</P>

<P>Igual sanci&oacute;n se aplica al extranjero que no exprese o que oculte su condici&oacute;n de expulsado para que se le autorice y obtenga nuevo permiso de internaci&oacute;n.</P>

<P>Otros art&iacute;culos, como el 122, imponen pena hasta de cinco a&ntilde;os de prisi&oacute;n y multa de hasta cinco mil pesos al extranjero que dolosamente haga uso o se ostente como poseedor de una calidad migratoria distinta que la que la Secretar&iacute;a de Gobernaci&oacute;n le haya otorgado.</P>

<P>El art&iacute;culo 123 impone pena hasta de dos a&ntilde;os de prisi&oacute;n y multa de 300 a cinco mil pesos al extranjero que se interne ilegalmente al pa&iacute;s.</P>

<P>El 124 menciona que el extranjero que para entrar al pa&iacute;s, o que se haya internado, proporcione a las autoridades datos falsos en relaci&oacute;n con su situaci&oacute;n migratoria, se le impondr&aacute;n las sanciones previstas en el C&oacute;digo Penal.</P>

<P>Por lo tanto, estamos proponiendo derogar todos los art&iacute;culos arriba mencionados con el fin de ser congruentes con nuestra posici&oacute;n respecto de nuestros connacionales en Estados Unidos y con los acuerdos suscritos por M&eacute;xico al nivel internacional.</P>

<P>Por lo tanto, &eacute;ste es un decreto por el cual se reforman y derogan los diversos art&iacute;culos de la Ley General de Poblaci&oacute;n.</P>

<P>Art&iacute;culo primero. Se derogan los art&iacute;culos 118, 119, 120, 121, 122, 123, 124 y 127 y se reforma el art&iacute;culo 125, todos de la Ley General de Poblaci&oacute;n.</P>

<P>Transitorio. &Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Tiene el uso de la palabra el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Edmundo Ram&iacute;rez Mart&iacute;nez:</B> Muchas gracias, se&ntilde;ora Presidenta, con su permiso. Con el refrendo de la solidaridad y el compromiso permanente para las mujeres migrantes, que sin duda tuvieron que abandonar a su comunidad y a su familia por mejores causas, para ellas esa expresi&oacute;n de solidaridad y afecto en este d&iacute;a.</P>

<P>La migraci&oacute;n es un proceso din&aacute;mico. Sus tendencias est&aacute;n sujetas a un sinn&uacute;mero de fuerzas pol&iacute;ticas, econ&oacute;micas, sociales y ambientales. Hoy en d&iacute;a, los movimientos de la poblaci&oacute;n han aumentado su alcance e intensidad y las motivaciones para migrar est&aacute;n cambiando, incluyendo la feminizaci&oacute;n de la migraci&oacute;n.</P>

<P>Asimismo, se est&aacute;n experimentando conflictos &eacute;tnicos y civiles a una escala sin precedente, forzando a millones de personas a dejar sus hogares por temor.</P>

<P>La destrucci&oacute;n ambiental ha obligado a que la gente se traslade para ganar su sustento y, a medida que crece la brecha entre las naciones ricas y pobres, la migraci&oacute;n laboral aumenta conforme los trabajadores buscan mejores oportunidades y condiciones de vida.</P>

<P>En la actualidad Latinoam&eacute;rica presenta un fen&oacute;meno particular en lo que tiene que ver con la migraci&oacute;n, en donde transitan dentro o fuera de sus fronteras millones de personas a distintos destinos, lo que necesariamente se debe de traducir en una mayor atenci&oacute;n de las agendas nacionales y en un aumento manifiesto de estudios sobre este tema.</P>

<P>En el caso de nuestro pa&iacute;s, uno de los principales pa&iacute;ses receptores de remesas en el mundo, &eacute;stas, las que superan los 25 mil millones de d&oacute;lares anuales que equivalen a cuatro veces nuestras exportaciones agr&iacute;colas, siendo las remesas el beneficio m&aacute;s directo de la migraci&oacute;n internacional para los pa&iacute;ses de origen, por lo que el fen&oacute;meno migratorio en Latinoam&eacute;rica tiene un comportamiento que ha ido modific&aacute;ndose en el tiempo por distintos factores pol&iacute;ticos, sociales, culturales y econ&oacute;micos.</P>

<P>Ning&uacute;n otro pa&iacute;s de Centroam&eacute;rica, de El Caribe o ning&uacute;n otro pa&iacute;s del mundo adquiere la importancia de M&eacute;xico, que es fuente de recepci&oacute;n de migrantes de buena parte de los pa&iacute;ses sudamericanos, centroamericanos, caribe&ntilde;os, y en donde debido a la magnitud de la migraci&oacute;n, existe una creciente conciencia de las dificultades y discriminaci&oacute;n que sufren las personas migrantes de estas regiones en nuestro territorio nacional.</P>

<P>El aumento de la xenofobia ocasionado por la recesi&oacute;n y el desempleo ha exacerbado las hostilidades contra las personas migrantes, incrementando las dificultades que encuentran. Las violaciones a sus derechos, la explotaci&oacute;n y el abuso ocurren a gran escala y contin&uacute;an a pesar de los instrumentos nacionales e internacionales que protegen sus derechos.</P>

<P>Hoy m&aacute;s que nunca esta soberan&iacute;a debe de comprometerse de manera seria y decidida a que desde el &aacute;mbito de nuestra competencia garanticemos para los derechos y libertades de todas las personas migrantes y que son reconocidos universalmente por instrumentos internacionales tales como: la Declaraci&oacute;n Universal de los Derechos Humanos; el Tratado Internacional sobre Derechos Econ&oacute;micos, Sociales y Culturales; el Tratado Internacional sobre Derechos Civiles y Pol&iacute;ticos; la Convenci&oacute;n contra la Tortura y otros Tratos o Castigos Crueles, Inhumanos o Degradantes, as&iacute; como nuestra propia Carta Magna.</P>

<P>En este contexto y a pesar de nuestro total rechazo respecto al trato que reciben millones de nuestros connacionales en Estados Unidos, nuestro marco jur&iacute;dico en lo que respecta al de actividad migratoria, plasmado en la Ley General de Poblaci&oacute;n, promulgada en 1974, considera como delito que se castiga con la privaci&oacute;n de la libertad, a las actividades inherentes a la migraci&oacute;n, establecidos en los art&iacute;culo 118 a 123 de dicha Ley; lo que en todos sentidos es una contradicci&oacute;n entre lo que hoy exigimos afuera y ofrecemos adentro de nuestra patria.</P>

<P>Conscientes y comprometidos de que dichas reformas no modifiquen las penas relacionadas a que cuando alg&uacute;n migrante ilegal es detenido y recluido sea por la comisi&oacute;n de un delito que se sanciona con la privaci&oacute;n legal de su libertad, como lo son el crimen organizado, narcotr&aacute;fico, robo, asesinato, falsificaci&oacute;n de documentos, entre otros.</P>

<P>Por lo que el objetivo de la presente iniciativa es el de dar la certeza mediante la modificaci&oacute;n de dicha ley, el de reconocer que la acci&oacute;n penal en materia migratoria debe ser mediante querella y no de car&aacute;cter oficioso de las autoridades. Para que solamente se despenalicen algunas conductas para que estas se sancionen de manera administrativa y posterior deportaci&oacute;n a quienes ingresen de manera irregular en territorio mexicano, garantizando en todo momento el respeto a sus derechos y a su dignidad y, por otro lado mantener el en el &aacute;mbito penal, las que se establezcan y definan como un peligro para la seguridad nacional.</P>

<P>Por lo que no se plantea modificar el art&iacute;culo 143 de la Ley General de Poblaci&oacute;n, el cual establece que el ejercicio de la acci&oacute;n penal por parte del Ministerio P&uacute;blico Federal estar&aacute; sujeto a la querella que en caso formule la propia Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Para que de esta manera se genere un marco jur&iacute;dico moderno y eficaz que establezca condiciones para que nuestras autoridades cumplan su funci&oacute;n de vigilar nuestra frontera, combatir el tr&aacute;fico ilegal de personas y mercanc&iacute;as.</P>

<P>El Estado mexicano tiene la responsabilidad y obligaci&oacute;n moral de dejar claro que esto s&oacute;lo lo podemos hacer mediante la Ley para el desarrollo en nuestro pa&iacute;s, porque el migrante no es criminal y por ello exigimos el mismo trato para los nuestros.</P>

<P>Por lo anteriormente expuesto sometemos a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Decreto</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 118, 119, 120, 121, 122, 123, 125 y 137 de la Ley General de Poblaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 118. Se impondr&aacute; multa hasta de 450 d&iacute;as de salario m&iacute;nimo vigente en el Distrito Federal, en el momento de consumar la conducta, al extranjero que habiendo sido expulsado, se interne nuevamente en el territorio nacional, sin haber obtenido acuerdo de readmisi&oacute;n. Igual sanci&oacute;n se aplicar&aacute; al extranjero que no exprese u oculte su condici&oacute;n de expulsado para que se le autorice y obtenga un nuevo permiso de internaci&oacute;n.</P>

<P>Art&iacute;culo 119. Se impondr&aacute; multa hasta de 450 d&iacute;as de salario m&iacute;nimo vigente en el Distrito Federal, en el momento de consumar la conducta, al extranjero que, habiendo obtenido legalmente autorizaci&oacute;n para internarse en el pa&iacute;s, por incumplimiento, violaci&oacute;n de las disposiciones administrativas o legales, a que se condiciono su estancia, se encuentre ilegalmente en el pa&iacute;s.</P>

<P>Se&ntilde;ora Presidenta, remito a usted en esta intervenci&oacute;n, las modificaciones propuestas al art&iacute;culo 120, 121, 122, 123, 125 y 137, para su respectivo seguimiento. Es cuanto, Presidenta. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Tiene el uso de la palabra el diputado Mois&eacute;s Alcalde Virgen, del grupo parlamentario del partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 19 y 21 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen: </B>Buenas tardes. Con el permiso de la Mesa Directiva. Se&ntilde;oras y se&ntilde;ores diputados que nos acompa&ntilde;an. M&eacute;xico y el petr&oacute;leo han sostenido hist&oacute;ricamente una relaci&oacute;n estrecha, profunda y por dem&aacute;s relevante.</P>

<P>El papel de los hidrocarburos sujetos al control y rector&iacute;a del Estado a trav&eacute;s de Pemex ha sido notable y sumamente apreciado para M&eacute;xico. El v&iacute;nculo cercano ha sido interpretado de diversas formas; algunos piensan que el petr&oacute;leo representa la soberan&iacute;a de la naci&oacute;n, el alma del pueblo y hay quienes piensan que es solamente un motor de desarrollo econ&oacute;mico.</P>

<P>M&aacute;s all&aacute; de estas dos visiones, unos y otros debi&eacute;semos reflexionar con genuino esp&iacute;ritu de an&aacute;lisis, en que el petr&oacute;leo es un bien excepcional y escaso para esta naci&oacute;n; pero sobre todo, que es un bien extraordinario y finito. Nos hemos acostumbrado a &eacute;l y a sus beneficios, pero es de elemental responsabilidad pensar y preguntarnos lo que suceder&aacute; cuando el petr&oacute;leo se acabe.</P>

<P>¿Qu&eacute; le pasar&aacute; al presupuesto hoy petrolizado en m&aacute;s del 30 por ciento, cuando ya no tengamos m&aacute;s petr&oacute;leo que extraer? ¿Qu&eacute; recursos buscar&aacute; esta Legislatura, y las que siguen, distribuir? ¿Qu&eacute; excedentes petroleros se destinar&aacute;n a las entidades federativas? Ante esto, podr&iacute;amos dejar que futuras generaciones den respuesta.</P>

<P>Sin embargo, compa&ntilde;eras y compa&ntilde;eros diputados, me parece que la raz&oacute;n de estar aqu&iacute;, de hablarnos, de escucharnos, de entendernos, se asocia firmemente al presente, pero sobre todo, al futuro de la naci&oacute;n.</P>

<P>Con esta visi&oacute;n y en este contexto se presenta la iniciativa sobre el destino de los excedentes del petr&oacute;leo. Existen efectos comprobables de lo que ha dejado la explotaci&oacute;n del petr&oacute;leo en M&eacute;xico.</P>

<P>Por ejemplo, durante los primeros seis a&ntilde;os de la d&eacute;cada actual la dependencia oficial del recurso petrolero ha significado en promedio 34 por ciento de los ingresos ordinarios del sector p&uacute;blico y unos excedentes petroleros por m&aacute;s de 500 mil millones de pesos.</P>

<P>En perspectiva, esta cantidad representar&iacute;a el presupuesto para este a&ntilde;o del Estado de M&eacute;xico, del Distrito Federal, Chiapas, Nuevo Le&oacute;n, Jalisco, Puebla y Veracruz sumados. Definitivamente no es una cantidad menor.</P>

<P>Resulta evidente que ante este grado de tendencia la sustentabilidad fiscal del pa&iacute;s sea una funci&oacute;n de las reservas petroleras y que todo presupuesto fiscal del pa&iacute;s; tanto de los estados como de la naci&oacute;n, est&eacute; supeditado a estas reservas petroleras.</P>

<P>Sin ser fatalistas, de acuerdo con estudios internacionales, el escenario de la econom&iacute;a mexicana es cr&iacute;tico. Estos estudios presentan un periodo m&aacute;s prolongado de estabilidad petrolera. Sin embargo, tambi&eacute;n revelan que el ocaso de los ingresos petroleros no puede estar m&aacute;s all&aacute; de dos d&eacute;cadas.</P>

<P>De acuerdo a estimaciones de la Agencia Internacional de Energ&iacute;a, la producci&oacute;n de crudo en M&eacute;xico alcanzar&aacute; un m&aacute;ximo de cuatro millones de barriles diarios hacia el 2010, a partir de ese punto la producci&oacute;n permanecer&aacute; constante durante una d&eacute;cada para posteriormente declinar. Es decir, estos estudios revelan que en 2030 M&eacute;xico indefectiblemente ser&aacute; un importador neto de crudo.</P>

<P>Ante esta situaci&oacute;n el escenario es dram&aacute;tico por dos razones; primero, porque en 10 o 20 a&ntilde;os el proceso de desarrollo econ&oacute;mico significa el futuro inmediato de una pa&iacute;s; segundo, porque el presupuesto federal depende en m&aacute;s del 30 por ciento de los ingresos de la explotaci&oacute;n de este recurso y no existe hasta el momento ning&uacute;n plan contingente concreto para enfrentar este evidente descenso de los ingresos petroleros.</P>

<P>Resulta criticable desde esta perspectiva econ&oacute;mica, que los ingresos provenientes del petr&oacute;leo, se distribuyan en obras p&uacute;blica de dudosa relevancia social, con el fin de alcanzar no el progreso sino el desarrollo sustentable del pa&iacute;s en estos momentos cr&iacute;ticos, sobre todo cuando estamos ubicados en el punto de la curva descendente de los rendimientos petroleros. Bajo esta consideraci&oacute;n tambi&eacute;n resultado censurable que no exista una ponderaci&oacute;n adecuada sobre el crecimiento y cobertura de las necesidades de la poblaci&oacute;n en el futuro.</P>

<P>Ante este escenario propongo la formaci&oacute;n de un fondo estrat&eacute;gico petrolero a partir de la fusi&oacute;n del Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas y el Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros, lo que permitir&iacute;a la conformaci&oacute;n de un c&uacute;mulo de ingresos, derivada de la generaci&oacute;n de ingresos excedentes del petr&oacute;leo y no petroleros, que resulten de los ingresos autorizados en la Ley de Ingresos.</P>

<P>Las caracter&iacute;sticas del fondo ser&iacute;an las siguientes: crear un activo nacional no distribuible en su capital principal que se acumulara a&ntilde;o con a&ntilde;o. El fondo se conformar&iacute;a por el activo del petr&oacute;leo y otros excedentes fiscales que ser&aacute;n reconvertidos en un activo monetario administrado por Banco de M&eacute;xico.</P>

<P>La acumulaci&oacute;n de los rendimientos anuales una vez resguardado el fondo por el proceso inflacionario, ser&iacute;an repartibles de acuerdo a esquemas previstos en los art&iacute;culos 19 y 21 de la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Reflexionemos lo que el petr&oacute;leo ha sido y pronto dejar&aacute; de ser para el pa&iacute;s. Cuid&eacute;moslo y hagamos un reparto reflexivo, sustentable, razonable de &eacute;l. Y hagamos un esfuerzo por consolidar nuestro patrimonio. Ma&ntilde;ana puede ser demasiado tarde.</P>

<P>Por lo anterior, compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito diputado del grupo parlamentario de Acci&oacute;n Nacional, someto a su consideraci&oacute;n la iniciativa de decreto por el que se reforman y adicionan los art&iacute;culos 19, fracci&oacute;n IV, V y 21, fracci&oacute;n II de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, misma que solicito quede inscrita &iacute;ntegramente en el Diario de los Debates y se turne a comisi&oacute;n para su discusi&oacute;n y posible aprobaci&oacute;n.</P>

<P>Por su atenci&oacute;n se&ntilde;oras y se&ntilde;ores diputados, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mois&eacute;s Alcalde. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna a la diputada Lourdes Qui&ntilde;ones Canales, del grupo parlamentario del PRI, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, suscrita por ella y la diputada Aracely Escalante Jasso.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: </B>Con su permiso, se&ntilde;or Presidente. Las suscritas, diputadas federales Lourdes Qui&ntilde;ones Canales y Aracely Escalante Jasso, integrantes de la LX Legislatura del Congreso de la Uni&oacute;n, a nombre del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados, la siguiente iniciativa con proyecto de decreto por el que se reforman diversos art&iacute;culos de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Hace una semana se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, esta ley despert&oacute; pol&eacute;mica y posiciones muy diversas entre quienes reconocen la violencia y discriminaci&oacute;n que sufrimos las mujeres y entre aquellos que se niegan a ver la realidad y cuyas &quot;buenas conciencias&quot; se encuentran dominadas por pruritos, prejuicios y concepciones oscurantistas.</P>

<P>En primer t&eacute;rmino es menester aclarar que esta ley cumple una funci&oacute;n fundamental: orientar la conducta. Es decir, deja en claro que no es normal ni natural ejercer violencia en contra de una mujer por el s&oacute;lo hecho de serlo, lo cual es importante si analizamos las cifras de mujeres violentadas.</P>

<P>En otras palabras, lo que busca en primer t&eacute;rmino es crear conciencia de la gravedad de la violencia contra las mujeres. En esta orientaci&oacute;n de la conducta describe muy bien qu&eacute; es violencia y cu&aacute;les son los tipos y modalidades para ejercerla, pues no s&oacute;lo los golpes o los feminicidios son violencia.</P>

<P>Es importante que las mujeres y los hombres tengamos claridad de lo anterior, pues las conductas que antes eran frecuentes, comunes y que parec&iacute;an normales, hoy queda claro que son conductas antijur&iacute;dicas, son delitos que deben ser sancionados.</P>

<P>Esta ley es imperfecta de acuerdo a la doctrina, no porque sea mala o deficiente, sino porque no contempla sanciones y no las contempla porque es precisamente una ley preventiva y orientadora de conductas; que lo que busca es en primer t&eacute;rmino crear conciencia de la gravedad de la violencia contra las mujeres, as&iacute; como mandatar acciones concretas a los Poderes del Estado en sus distintos niveles de gobierno y sus instituciones.</P>

<P>Sienta las bases para que a nivel nacional se legisle en un mismo sentido y para crear pol&iacute;ticas transversales que permitan impulsar estrategias a nivel nacional; de ah&iacute; la creaci&oacute;n del sistema nacional para prevenir, atender, sancionar y erradicar la violencia contra las mujeres.</P>

<P>En el pasado y hasta hace muy pocos a&ntilde;os, por ejemplo, en algunos estados la sanci&oacute;n por el robo de una vaca era mayor a la sanci&oacute;n por violar a una mujer o una ni&ntilde;a. Esta ley pretende evitar tales situaciones, ya que al describir perfectamente la conducta punible, a nivel federal, obliga a que el Distrito Federal y las entidades federativas legislen en ese sentido. Desde luego, que esta ley no es la soluci&oacute;n a la violencia, es s&oacute;lo un pilar sobre el cual se sostendr&aacute;n las acciones de gobierno, las leyes y c&oacute;digos tanto federales como estatales.</P>

<P>Sienta las bases para que se adecue la administraci&oacute;n interna en el &aacute;mbito de la impartici&oacute;n de justicia; para que los ministerios p&uacute;blicos y jueces se sensibilicen; evita, adem&aacute;s, el libre albedr&iacute;o en los funcionarios p&uacute;blicos que procuran e imparten justicia, al considerar elementos de violencia de acuerdo a sus concepciones personales.</P>

<P>Esta ley ahora nos obliga, a la LX Legislatura, a legislar al respecto, a adecuar el C&oacute;digo Civil. Por ejemplo, para ampliar las causales de divorcio, el C&oacute;digo de Procedimientos Penales y Civiles, para dictar las medidas precautorias necesarias a incorporar nuevos tipos penales y sus sanciones en el C&oacute;digo Penal.</P>

<P>Por su parte, el Ejecutivo a trav&eacute;s de sus dependencias, entre otras acciones, deber&aacute;n instrumentar y organizar el banco de datos para que a trav&eacute;s de estad&iacute;sticas verdaderas y actualizadas, se realicen acciones concretas que permitan erradicar las sanciones de g&eacute;nero.</P>

<P>Entre los avances importantes est&aacute; que la Secretar&iacute;a de Gobernaci&oacute;n puede emitir alertas de violencia y contempla resarcir el da&ntilde;o por parte del Estado mexicano, de acuerdo a los par&aacute;metros establecidos en los instrumentos internacionales que M&eacute;xico ha firmado al fin dejar&aacute;n de ser letra muerta.</P>

<P>En este sentido, se ha dicho que la ley tiene deficiencias que van en contra de la Constituci&oacute;n, como es el caso de las facultades que se le otorgan a Gobernaci&oacute;n para declarar un estado de excepci&oacute;n que actualmente es atribuci&oacute;n del Congreso, lo cual es falso, ya que el art&iacute;culo 42 de la ley en cuesti&oacute;n en su fracci&oacute;n I faculta a la Secretar&iacute;a de Gobernaci&oacute;n para declarar la alerta de violencia de g&eacute;nero contra las mujeres, que no es lo mismo que declarar un estado de excepci&oacute;n que consiste en suspender las garant&iacute;as individuales mandatado por el art&iacute;culo 29 constitucional que a la letra dice… Se&ntilde;or Presidente, le solicito un minuto m&aacute;s para terminar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: —</B>Gracias. …que a la letra dice: &quot;En los casos de invasi&oacute;n, perturbaci&oacute;n grave de la paz p&uacute;blica o de cualquier otro que ponga a la sociedad en grave peligro o conflicto, solamente el Presidente de los Estados Unidos Mexicanos, de acuerdo con los titulares de las secretar&iacute;as de Estado, los departamentos administrativos y la Procuradur&iacute;a General de la Rep&uacute;blica y con aprobaci&oacute;n del Congreso de la Uni&oacute;n y en los recesos de &eacute;ste, de la Comisi&oacute;n Permanente, podr&aacute; suspender en todo el pa&iacute;s o en lugar determinado, las garant&iacute;as que fuesen obst&aacute;culos para hacer frente r&aacute;pida y f&aacute;cilmente a la situaci&oacute;n, pero deber&aacute; hacerlo por un tiempo limitado por medio de prevenciones generales y sin que la suspensi&oacute;n se contraiga a determinado individuo. Si la suspensi&oacute;n tuviese lugar hall&aacute;ndose el Congreso reunido, &eacute;ste conceder&aacute; las autorizaciones que estime necesarias para que el Ejecutivo haga frente a la situaci&oacute;n, pero si se verificase en tiempo de receso, se convocar&aacute; sin demora al Congreso para que las acuerde&quot;. Como podemos observar no es el caso, ya que las y los legisladores cumplieron cabalmente con su labor legislativa.</P>

<P>Se ha dicho tambi&eacute;n que el art&iacute;culo 29 de esta ley presenta inconvenientes al establecer &oacute;rdenes de protecci&oacute;n de emergencia, como la desocupaci&oacute;n del agresor del domicilio conyugal o donde habite la v&iacute;ctima, independientemente de la acreditaci&oacute;n de la propiedad o posesi&oacute;n del inmueble. En realidad &eacute;sta es una medida l&oacute;gica, justa, precautoria y provisional. La ley no dice que ser&aacute; desalojada para toda la vida, simplemente es una medida provisional para proteger a la v&iacute;ctima y no dejarla en el desamparo. Lo irracional ser&iacute;a que la ley ordenara desalojar a la v&iacute;ctima y as&iacute; victimizarla dos veces: una por parte del agresor y otra por parte del Estado.</P>

<P>La ley en comento desde luego que es perfectible y hemos de reconocer que es necesario para no incurrir en ninguna omisi&oacute;n, contradicci&oacute;n o laguna en el &aacute;mbito de competencia de la ley, incluir al Distrito Federal en el cuerpo de la misma.</P>

<P>Por otro lado, el art&iacute;culo 6o. se&ntilde;ala como un tipo de violencia el desamor —que se ha prestado mucho a chunga— concepto que, por ser subjetivo, debe ser eliminado. Si el amor no est&aacute; legislado, el desamor no puede ser un delito, sino las manifestaciones violentas y denigrantes del mismo, como son el maltrato, la indiferencia, la restricci&oacute;n econ&oacute;mica, las burlas y las ofensas acerca del f&iacute;sico, los descalificativos, etc&eacute;tera.</P>

<P>Finalmente me queda se&ntilde;alar que se ha dicho que la ley invade la vida sentimental de la pareja y en sentido estricto s&iacute; la invade, si es que la intervenci&oacute;n p&uacute;blica de las autoridades a favor de la v&iacute;ctima, se considera invasi&oacute;n porque cualquier relaci&oacute;n —aunque sea privada de la &iacute;ndole de que se trate, sentimental o no— si atentan contra los derechos humanos, si es contraria a derecho, en ese momento se convierte en asunto p&uacute;blico.</P>

<P>Finalmente, es prudente se&ntilde;alar que la funci&oacute;n de la ley es ordenar y regular la vida en sociedad y esta ley da la pauta para hacerlo a partir de realidades. Nadie puede decir que los gritos, los insultos, la violencia econ&oacute;mica, la celitop&iacute;a, el da&ntilde;o psicol&oacute;gico, las amenazas, los golpes, los feminicidios y la discriminaci&oacute;n son un invento del legislador y que en la vida cotidiana esto no sucede.</P>

<P>Esta ley era necesaria, pues era una deuda p&uacute;blica con las mujeres mexicanas, una necesidad postergada y un logro importante, el cual ser&aacute; siempre objeto de aporte y perfeccionamiento por parte de las legisladoras y los legisladores, tanto en la presente como en las posteriores legislaturas.</P>

<P>En raz&oacute;n de lo anterior, someto a su consideraci&oacute;n la presente iniciativa con proyecto de decreto para reformar diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Decreto</P>

<P>Primero. Se agrega el Distrito Federal a los art&iacute;culos 1, 2, 8, 14, 35, 40, fracci&oacute;n IX del art&iacute;culo 41, fracci&oacute;n IV del art&iacute;culo 42, facci&oacute;n II del art&iacute;culo 48 y 49 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, para quedar como sigue.</P>

<P>Suplico que &eacute;stos sean plasmados en el Diario de los Debates &iacute;ntegros y los art&iacute;culos transitorios.</P>

<P>Primero. Quedar&aacute; sin efecto cualquier disposici&oacute;n que se oponga al presente ordenamiento.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n y</P>

<P>Tercero. La reglamentaci&oacute;n y normatividad en materia deber&aacute; adecuarse en un plazo no mayor de 30 d&iacute;as una vez publicado el decreto. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias, diputada Lourdes Qui&ntilde;ones. Ins&eacute;rtese &iacute;ntegra la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Tiene la palabra la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, del grupo parlamentario del PAN, para presentar iniciativa que deroga el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas y diputados. En primer lugar felicitar y reconocer la labor de todas las compa&ntilde;eras diputadas de todos los grupos parlamentarios y la de todas las mujeres que realizan d&iacute;a a d&iacute;a y solicitar se inserte el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates.</P>

<P>La suscita Esmeralda C&aacute;rdenas S&aacute;nchez, diputada federal del grupo parlamentario de Acci&oacute;n Nacional, con fundamento en los art&iacute;culos de la Constituci&oacute;n y del propio Reglamento, solicito se someta a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por la cual se deroga el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sujeto al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Compa&ntilde;eros y compa&ntilde;eras legisladores, el tema del municipio y el fortalecimiento del orden municipal no es un tema nuevo para este grupo parlamentario. Acci&oacute;n Nacional desde la &eacute;poca de su fundaci&oacute;n, en 1939, ya conceb&iacute;a la necesidad de contemplar y fortalecer d&iacute;a a d&iacute;a el orden municipal. Para Acci&oacute;n Nacional, desde ese tiempo el municipio ya era visualizado y considerado como la parte medular de la conformaci&oacute;n de nuestro Estado mexicano.</P>

<P>En este orden de ideas, el municipio debe ser el primer &oacute;rgano de gobierno que le da sustento al pacto federal suscrito para la integraci&oacute;n nacional, por estricta justicia debe dejar de ser considerado como una simple demarcaci&oacute;n territorial administrativa y debe ser considerado y respetado ya como una entidad pol&iacute;tica de gobierno.</P>

<P>Es m&aacute;s, se le debe otorgar en definitiva el pleno reconocimiento como la primera instancia de gobierno de la Federaci&oacute;n mexicana.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputados. El objetivo fundamental de esta iniciativa es suprimir la prohibici&oacute;n constitucional para que exista la reelecci&oacute;n inmediata de los funcionarios municipales. Se estima que esta propuesta contribuir&iacute;a al fortalecimiento y al desarrollo del municipio como c&eacute;lula b&aacute;sica y pilar fundamental de la organizaci&oacute;n pol&iacute;tica y administrativa de los estados y como base esencial de nuestro federalismo.</P>

<P>Es necesario eliminar la prohibici&oacute;n de reelegir a los servidores p&uacute;blicos de los ayuntamientos (presidente municipal, regidores y s&iacute;ndicos), dejando que las legislaturas estatales, si as&iacute; lo consideran pertinente, modifiquen sus constituciones para establecer la figura de reelecci&oacute;n, de acuerdo a las caracter&iacute;sticas de cada estado.</P>

<P>Con el establecimiento de la reelecci&oacute;n inmediata de los servidores p&uacute;blicos electos popularmente, sin duda permitir&aacute; fortalecer la estructura institucional del municipio, as&iacute; como la capacidad t&eacute;cnica y eficientar la gesti&oacute;n gubernamental, por las siguientes razones:</P>

<P>Existir&iacute;a un mecanismo de rendici&oacute;n de cuentas, de control, de supervisi&oacute;n y calificaci&oacute;n ciudadano respecto a la actuaci&oacute;n de sus representantes municipales.  Es la oportunidad de que el ciudadano sea juez del desempe&ntilde;o municipal de sus representantes, que se ver&aacute; reflejado al momento del voto en la reelecci&oacute;n.</P>

<P>Ser&iacute;a posible establecer una continuidad de los trabajos y acciones de gobierno, lo que permitir&iacute;a el desarrollo de mejores y aut&eacute;nticas pol&iacute;ticas municipales.</P>

<P>Se generar&iacute;a un incentivo para una mejor y mayor gesti&oacute;n de parte de los representantes, ante el hecho de buscar la reelecci&oacute;n inmediata, lo cual a su vez se traducir&iacute;a en el deber de mantener un contacto m&aacute;s estrecho con los votantes.</P>

<P>Se profesionalizar&iacute;a la capacidad t&eacute;cnica y de gesti&oacute;n de los funcionarios municipales electos popularmente, mediante el aprovechamiento de la experiencia, los conocimientos y la capacidad adquirida, adem&aacute;s se reducir&iacute;an los costos de aprendizaje derivados de la inexperiencia de los legisladores mexicanos.</P>

<P>Creemos que el principio de no reelecci&oacute;n fue concebido exclusivamente para el Poder Ejecutivo federal. Pero en 1933, bajo el Maximato, se dio la reforma constitucional a efecto de que los legisladores no se pudieran reelegir, y posteriormente ampliarse a los municipios: sin duda con ello se buscaba fortalecer al Ejecutivo federal y al poder central. La supresi&oacute;n de la reelecci&oacute;n inmediata en los municipios considero es injustificada y no tiene raz&oacute;n para seguirse manteniendo.</P>

<P>La Constituci&oacute;n, en su texto actual, no proh&iacute;be la reelecci&oacute;n municipal; la condiciona: despu&eacute;s de pasado un periodo el funcionario municipal que antes lo fue, puede serlo de nuevo. En consecuencia existe actualmente una reelecci&oacute;n limitada, condicionada, con intermitencias para los funcionarios municipales en la Constituci&oacute;n.</P>

<P>Adicionalmente, no es razonable pensar que todos y cada uno de los funcionarios municipales pudieran reelegirse a su arbitrio personal, ya que de acuerdo con el sistema electoral imperante, para ser candidato a un cargo de representaci&oacute;n popular se requiere la postulaci&oacute;n por un partido pol&iacute;tico registrado; pero adem&aacute;s, &eacute;ste es el argumento de mayor solidez, quienes en &uacute;ltima instancia habr&aacute;n de decidir ser&aacute;n los miembros de la comunidad municipal con su voto.</P>

<P>No se puede negar, que el debate respecto a la naturaleza jur&iacute;dica del municipio ha sido abundante, que la expresi&oacute;n m&aacute;s clara a este respecto es que el gobierno municipal ha de ser aut&oacute;nomo, responsable, permanentemente sujeto a la voluntad de los gobernados y a su vigilancia, y celosamente apartado de toda funci&oacute;n o actividad que no sea la del municipio mismo, como un mecanismo m&aacute;s para dichos fines, ya que precisamente la reelecci&oacute;n inmediata es una herramienta de evaluaci&oacute;n y vigilancia ciudadana de la actuaci&oacute;n de los funcionarios municipales, e incluso le da independencia a &eacute;stos con respecto a sus partidos pol&iacute;ticos, ya que el actuar de los mismos ser&aacute; m&aacute;s en miras al bienestar de la comunidad que a los intereses del partido, ante el incentivo de que la calificaci&oacute;n ciudadana en las urnas pueda premiarlo o castigarlo para seguir o no en el cargo.</P>

<P>Finalmente, con esta reforma se respeta el sistema federal, dejando que sean las legislaturas locales quienes, establezcan en sus constituciones, si as&iacute; lo consideran adecuado, la figura de la reelecci&oacute;n de los integrantes de los ayuntamientos de acuerdo a las caracter&iacute;sticas de cada estado.</P>

<P>Conforme a lo antes expuesto y por las consideraciones se&ntilde;aladas, someto a la consideraci&oacute;n este</P>

<P>Proyecto de decreto que deroga el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se deroga el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 115. Fracci&oacute;n I, segundo p&aacute;rrafo. Derogado.</P>

<P>Lo dem&aacute;s queda en los mismos t&eacute;rminos.</P>

<P>Transitorios</P>
<B>
</B><P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Las legislaturas de los estados deber&aacute;n adecuar a sus respectivas constituciones locales la forma y t&eacute;rminos en los cuales se podr&aacute; regular la reelecci&oacute;n de los integrantes de los ayuntamientos, atento a lo establecido en la presente reforma constitucional.</P>

<P>Dado en el Sal&oacute;n de Sesiones de San L&aacute;zaro a los 28 d&iacute;as del mes de febrero del a&ntilde;o 2007, que es la fecha en que se presenta la propuesta. Es cuanto, diputado Presidente. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Respecto de la iniciativa presentada por el diputado Jorge Mario Lescieur Talavera, se turna tambi&eacute;n a la Comisi&oacute;n de Justicia, adem&aacute;s de las comisiones de Gobernaci&oacute;n y de la Funci&oacute;n P&uacute;blica.</P>

<P>Se encuentran en este sal&oacute;n de sesiones un grupo de la tercera edad del CDCU Ajusco, Delegaci&oacute;n Coyoac&aacute;n. Desde esta Presidencia les mandamos un saludo.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Rosas Aispuro Torres, del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita tambi&eacute;n por el diputado Emilio Gamboa Patr&oacute;n.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los suscritos, diputados federales Emilio Gamboa Patr&oacute;n y un servidor Jos&eacute; Rosas Aispuro Torres, integrantes del grupo parlamentario del Partido Revolucionario Institucional, nos permitimos someter a la consideraci&oacute;n de estas soberan&iacute;a popular la iniciativa que contiene proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia electoral.</P>

<P>La situaci&oacute;n pol&iacute;tica, econ&oacute;mica y social por la que atraviesa el pa&iacute;s nos remite a la tarea de plantear una reforma de Estado que toque diferentes &aacute;mbitos de la vida p&uacute;blica. Uno de ellos es precisamente la esfera electoral.</P>

<P>En este sentido, y con plena congruencia con los principios y agenda del Partido Revolucionario Institucional y sobre todo con pleno respeto y compromiso a la responsabilidad que nos ha sido conferida por los ciudadanos, presentamos esta iniciativa que reforma la Ley Fundamental y permite sentar las bases para que en esta materia se permitan realizar los cambios a la legislaci&oacute;n secundaria que correspondan.</P>

<P>Es menester se&ntilde;alar que esta iniciativa considera la agenda de temas propuestos por nuestros compa&ntilde;eros legisladores en el Senado de la Rep&uacute;blica en lo referente particularmente a la regulaci&oacute;n del gasto excesivo y al acotamiento de la intervenci&oacute;n de funcionarios p&uacute;blicos en procesos electorales para favorecer las candidaturas y agrega otros que, por su naturaleza y alcances, sin lugar a dudas contribuir&aacute;n al fortalecimiento de la democracia.</P>

<P>Hoy ya no se discute tanto la validez de las elecciones, o de la jornada electoral en s&iacute;, sino aspectos espec&iacute;ficos de la misma como la compra y la coacci&oacute;n del voto, la democratizaci&oacute;n de la vida interna de los partidos, la duraci&oacute;n y el financiamiento irregular de las campa&ntilde;as o precampa&ntilde;as, etc&eacute;tera, temas de gran trascendencia que indudablemente nos llevan a que ahora podamos replantear una reforma que nos lleve a generar esa confianza de la sociedad en las instituciones p&uacute;blicas y sobre todo en los procesos electorales.</P>

<P>Por salud de la democracia mexicana es imperativo que realicemos los cambios para que la ciudadan&iacute;a pueda tener mayor confianza en los procesos y, de esta manera, fortalecer la democracia mexicana, los principales aspectos que pretende regular esta iniciativa, son los siguientes:</P>

<P>a).- El desarrollo de las precampa&ntilde;as.</P>
<P>b).- El destino de los bienes de aquellos partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales que pierden su registro.</P>
<P>c).- La aplicaci&oacute;n de los principios de transparencia para las actividades que &eacute;stos realicen.</P>
<P>d).- Conferir mayor capacidad de fiscalizaci&oacute;n al Instituto Federal Electoral para ver el origen de los recursos que utilizan tanto los partidos pol&iacute;ticos como los candidatos.</P>
<P>h).- Limitar la propaganda gubernamental de la obra p&uacute;blica realizada en d&iacute;as cercanos a la jornada electoral.</P>
<P>i).- La reducci&oacute;n del costo de las campa&ntilde;as electorales con la disminuci&oacute;n del financiamiento p&uacute;blico otorgado a los partidos pol&iacute;ticos.</P>
<P>j).- La duraci&oacute;n de las campa&ntilde;as pol&iacute;ticas, y</P>
<P>k).- La regulaci&oacute;n de la publicidad y propaganda electoral.</P>

<P>En cuanto a la regulaci&oacute;n de las precampa&ntilde;as, un aspecto que se ha se&ntilde;alado insistentemente en los &uacute;ltimos comicios es el vac&iacute;o constitucional y legal relativo a las precampa&ntilde;as electorales. Tal parece que en el nuevo contexto pol&iacute;tico que vive el pa&iacute;s, en donde se sustituy&oacute; el adagio pol&iacute;tico de &quot;quien se mueve no sale en la foto&quot;, por el de &quot;a quien madruga, Dios lo ayuda&quot;, se puso de relieve la carencia de facultades de los organismos electorales para intervenir en dicha fase del proceso electoral.</P>

<P>El adelanto del proselitismo electoral plantea la necesidad de regular las precampa&ntilde;as electorales en virtud de que con esto muchas veces se distraen las tareas de gobierno al estar promovi&eacute;ndose pol&iacute;ticamente a servidores p&uacute;blicos que distraen la responsabilidad que les fue encomendada y utilizan, adem&aacute;s, la infraestructura y los recursos financieros de que disponen en esas instituciones.</P>

<P>Se precisa que las precampa&ntilde;as son el conjunto de actividades llevadas a cabo por los ciudadanos, los partidos pol&iacute;ticos o las coaliciones dentro de los procesos internos de selecci&oacute;n para lograr el registro como candidatos a puestos de elecci&oacute;n popular en los plazos previstos, no m&aacute;s de 30 d&iacute;as para diputados y senadores y no m&aacute;s de 45 d&iacute;as para Presidente de la Rep&uacute;blica.</P>

<P>Una importante omisi&oacute;n en la normatividad electoral y que ha sido aprovechada para enriquecerse a costa del erario p&uacute;blico es la imprevisi&oacute;n del destino que tendr&aacute;n los bienes muebles o inmuebles de aquellos partidos y agrupaciones pol&iacute;ticas que pierden su registro. Hasta ahora, sencillamente ha pasado —en muchos casos— esto a formar parte del patrimonio personal de algunos l&iacute;deres o de algunas organizaciones.</P>

<P>De esta manera, compa&ntilde;eras y compa&ntilde;eros diputados, estamos planteando la necesidad de llevar a cabo las reformas en materia electoral que nos den esa certidumbre, esa confianza de los ciudadanos de que los recursos p&uacute;blicos que se utilizan en las campa&ntilde;as, sirvan realmente para promover la participaci&oacute;n libre y abierta de la sociedad y no para coaccionarlos, para que puedan favorecer a determinados candidatos.</P>

<P>Por ello se hace necesario que en esta reforma que estamos planteando dentro del marco de la reforma del Estado, proponemos, reitero, reformar los art&iacute;culos 41, el art&iacute;culo 116 y el 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que no s&oacute;lo en el &aacute;mbito federal sino tambi&eacute;n en el &aacute;mbito de las entidades federativas y del Distrito Federal, se pueda ser corresponsable y congruente con la legislaci&oacute;n federal para que haya esa transparencia, esa equidad en los procesos, no importa si es federal o si es estatal; lo que importa es que la ciudadan&iacute;a tenga esa confianza de que su participaci&oacute;n, de que su voto va a ser respetado y que nada lo llevar&aacute; a desvirtuar esa acci&oacute;n fundamental, esa libertad que tiene cada uno de los ciudadanos.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<P>Y pido al se&ntilde;or Presidente que, en obvio del tiempo, se pueda insertar &iacute;ntegramente esta iniciativa que hemos presentado el diputado Emilio Gamboa y un servidor en el Diario de los Debates, para que forme parte del an&aacute;lisis y de las discusiones que en su momento se har&aacute; en las Comisiones respectivas y en el Pleno de esta C&aacute;mara, si as&iacute; lo consideran dichas Comisiones. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado, Jos&eacute; Rosas Aispuro. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Tiene la palabra el diputado Carlos Augusto Bracho Gonz&aacute;lez, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 43 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para constituir una nueva entidad federativa denominada: Estado Libre y Soberano de la Laguna.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez:</B> Muy buenas tardes. Con su permiso, diputado Presidente Zerme&ntilde;o. Hoy es un d&iacute;a importante para la Comarca Lagunera y es un verdadero honor y privilegio estar en esta tribuna por mandato de la ciudadan&iacute;a.</P>

<P>Presento la presente iniciativa con absoluto respeto y absoluta responsabilidad, a los gobiernos estatales de Coahuila y de Durango, a las Legislaturas locales de estas mismas entidades y de los municipios que integran estas dos entidades federativas, de la presente iniciativa con proyecto de decreto por el que se constituye una nueva entidad federativa denominada: Estado Libre y Soberano de la Laguna.</P>

<P>El suscrito, diputado Carlos Augusto Bracho Gonz&aacute;lez, integrante del Partido Acci&oacute;n Nacional, de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, 73, fracciones I y III, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos as&iacute; como el 55, fracci&oacute;n II, y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de esta C&aacute;mara la presente iniciativa con proyecto de decreto.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Habitantes de la Comarca Lagunera, Coahuila y Durango, se dirigen a esta C&aacute;mara de Diputados, por mi conducto, para solicitar la constituci&oacute;n de una nueva entidad federativa con la denominaci&oacute;n de: Estado Libre y Soberano de la Laguna, en raz&oacute;n de que las circunstancias sociales y econ&oacute;micas de la regi&oacute;n requieren una nueva geograf&iacute;a pol&iacute;tica del pa&iacute;s, esgrimiendo circunstancias, jur&iacute;dicas, econ&oacute;micas y pol&iacute;ticas, que son esenciales y suficientes para la creaci&oacute;n de una nueva entidad federativa.</P>

<P>Los lazos comunes entre los habitantes de la regi&oacute;n suroeste del estado de Coahuila y de la regi&oacute;n noroeste del estado de Durango conforman una fracci&oacute;n territorial homog&eacute;nea, cultural, econ&oacute;mica, social y pol&iacute;tica, teniendo una plena identificaci&oacute;n de producci&oacute;n y de productividad, m&aacute;s que con el resto de sus respectivas entidades federativas por contar con patrones de conducta comunes en las diversas actividades que realizan.</P>

<P>Dicha relaci&oacute;n ser&iacute;a m&aacute;s eficaz para promover el desarrollo del pa&iacute;s en general y en particular de los propios estados de Durango y de Coahuila, en la fracci&oacute;n territorial referida, si en &eacute;sta se establece una nueva entidad federativa.</P>

<P>El art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos precisa que para formar nuevos estados dentro de los l&iacute;mites de los existentes es necesario que la fracci&oacute;n o fracciones susceptibles a erigirse en estados cuenten con una poblaci&oacute;n de 120 mil habitantes por lo menos y se compruebe, ante el Congreso, que tienen elementos bastantes para proveer su existencia.</P>

<P>La potencialidad econ&oacute;mica y pol&iacute;tica la podemos probar mediante los informes que el Congreso de la Uni&oacute;n solicite a las secretar&iacute;as correspondientes mediante los estudios pertinentes que podr&aacute;n constatar que se cumplan los requisitos de poblaci&oacute;n, capacidad econ&oacute;mica y social y pol&iacute;tica para la creaci&oacute;n del estado referido y que, adem&aacute;s, perciben como objetivos, elevar y mejorar las condiciones de vida de las comunidades rurales.</P>

<P>Elevar el nivel de primac&iacute;a de los municipios que lo conforman, su grado de urbanizaci&oacute;n, sus enlaces carreteros, su nivel acad&eacute;mico con suficientes escuelas a nivel, primaria, secundaria, tecnol&oacute;gica, bachillerato y universitaria, para lograr nuevos espacios para los habitantes de La Laguna, mismos que unidos social, pol&iacute;tica y jur&iacute;dicamente, servir&aacute;n de base para dinamizar las relaciones sociales y econ&oacute;micas que existen.</P>

<P>De acuerdo con los datos oficiales del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, la regi&oacute;n lagunera tiene una poblaci&oacute;n de m&aacute;s un mill&oacute;n 250 mil habitantes y tiene los elementos para su existencia pol&iacute;tica.</P>

<P>Por lo anteriormente expuesto, el suscrito plantea a esta C&aacute;mara de Diputados la iniciativa con proyecto de decreto para formar el Estado Libre y Soberano de la Laguna, conformado en la fracci&oacute;n territorial descrita, que son: del estado de Durango los municipios Ciudad Lerdo, G&oacute;mez Palacio, Tlahualilos, San Pedro del Gallo, San Luis del Cordero, Rodeo, Mapimi, Nazas, Cuencame, Santa Clara, Sim&oacute;n Bolivar, Inde, Villa Hidalgo y San Juan de Guadalupe.</P>

<P>Y del estado de Coahuila municipios: Matamoros, Francisco I. Madero, Parras de la Fuente, San Pedro de las Colonias, Viesca y Torre&oacute;n, pertenecientes como he dicho, al estado de Coahuila.</P>

<P>Por lo anteriormente expuesto el Congreso General de los Estados Unidos Mexicanos, decreta:</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 43 constitucional quedando textualmente de la siguiente forma:</P>

<P>Art&iacute;culo 43. Las partes integrantes de la Federaci&oacute;n son los estados de Aguascalientes, Baja California, Baja California Sur, Campeche, Coahuila, Colima, Chiapas, Chihuahua, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, La Laguna, M&eacute;xico, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n, Zacatecas y el Distrito Federal.</P>

<P>Art&iacute;culo segundo. Se forma el Estado Libre y Soberano de La Laguna, y se integra como miembro federativo de la Uni&oacute;n.</P>

<P>Art&iacute;culo tercero. Se hace necesario una vez integrado en su totalidad el expediente correspondiente que satisfaga los extremos de los numerales primero y segundo de la fracci&oacute;n tercera del art&iacute;culo 73 constitucional, se haga del conocimiento de las legislaturas de los estados de Durango y de Coahuila, para que &eacute;stas sean o&iacute;das y emitan su opini&oacute;n sobre la conveniencia o inconveniencia de la constituci&oacute;n del nuevo estado.</P>

<P>Art&iacute;culo cuarto. El Estado Libre y Soberano de La Laguna se encuentra compuesto por los municipios de: Ciudad Lerdo, G&oacute;mez Palacio, Tlahualilo, San Pedro del Gallo, San Luis del Cordero, Rodeo, Nazas, Cuencame, Santa Clara, Sim&oacute;n Bolivar, Inde, Villa Hidalgo, San Juan de Guadalupe, Matamoros, Francisco I. Madero, Parras de la Fuente, San Pedro de las Colonias, Viesca y Torre&oacute;n.</P>

<P>Art&iacute;culo quinto. El Estado Libre y Soberano de La Laguna, miembro del Pacto Federal mexicano, tendr&aacute; los derechos y obligaciones consignados en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Transitorios</P>

<P>Primero. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Los ciudadanos y habitantes del Estado Libre y Soberano de La Laguna, tendr&aacute;n un plazo de 12 meses a partir de la entrada en vigor del presente decreto para establecer el Congreso Constituyente respectivo, para aprobar su Constituci&oacute;n Pol&iacute;tica y convocar a elecciones a los cargos de servicio p&uacute;blico que estipule la misma.</P>

<P>Todo lo anterior de acuerdo a lo que establece en el Pacto Federal y con el prop&oacute;sito de que al t&eacute;rmino se&ntilde;alado quede constituido el Estado Libre y Soberano de La Laguna, oficialmente.</P>

<P>Tercero. Mientras oficialmente no est&eacute; formado el estado libre y soberano de La Laguna, todos los derechos y deberes jur&iacute;dicos de los habitantes deber&aacute;n regirse por las leyes y reglamentos de sus respectivas entidades federativas.</P>

<P>Solicito, diputado Presidente, sea inscrito en el Diario de Debates &iacute;ntegra la presente iniciativa de ley. Esto es un privilegio, repito, y un honor representar a la Comarca Lagunera y cumplir el mandato que hicimos durante la campa&ntilde;a. Gracias por su atenci&oacute;n. Hoy, 8 de marzo de 2007, en el Palacio Legislativo de San L&aacute;zaro. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Bracho Gonz&aacute;lez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Sonido a la curul de la diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>:</B> Gracias, Presidente. S&oacute;lo para decir que &eacute;ste es un sue&ntilde;o que hemos tenido los laguneros desde hace muchos a&ntilde;os. Y quiero preguntarle al diputado Bracho, si lo quiere compartir hoy y me permite sumarme a su iniciativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta el diputado Bracho, y tambi&eacute;n firma la diputada Marina Arvizu. Gracias.</P>

<P>Se concede el uso de la tribuna al diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 24 de la Ley de Concursos Mercantiles.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello: </B>Gracias, diputado Presidente. En M&eacute;xico debemos reforzar y mejorar en todo momento el cumplimiento de las prerrogativas legales y constitucionales en cualquier &aacute;mbito, en el sentido de que su cumplimiento no se vea m&aacute;s vulnerado en trat&aacute;ndose de las relaciones contractuales y sobre todo en las relaciones laborales en las cuales existen obligaciones correlativas por parte de los sujetos en cuesti&oacute;n, ll&aacute;mense trabajadores, ll&aacute;mense patrones.</P>

<P>Al par del derecho laboral siempre ir&aacute; el derecho mercantil, en el entendido de que es precisamente en las empresas en donde se da esta generaci&oacute;n de empleos y en donde tienen origen los contratos laborales. Siendo as&iacute;, que la mayor&iacute;a de las veces la salud de la empresa se refleja en sus trabajadores y viceversa, formando v&iacute;nculos que van m&aacute;s all&aacute; de lo laboral para entrar al &aacute;mbito de los negocios o el &aacute;mbito mercantilista.</P>

<P>En este orden de ideas, la Ley General de Concursos Mercantiles, desde su creaci&oacute;n, ha venido modernizando el sistema de quiebras y suspensi&oacute;n de pagos en M&eacute;xico; haciendo as&iacute; m&aacute;s eficiente y pr&aacute;cticas las relaciones jur&iacute;dico-mercantiles, as&iacute; como el crear un ambiente m&aacute;s justo tanto para comerciantes como para los acreedores de &eacute;ste, los cuales muchas veces se encuentran en situaciones de indefensi&oacute;n, derivadas precisamente de una suspensi&oacute;n de pagos e incluso de una quiebra que a su vez trae consigo un d&eacute;ficit econ&oacute;mico de los acreedores y un desgarramiento socioecon&oacute;mico para las familias de los trabajadores y dem&aacute;s dependientes de las empresas que se ven forzadas a concluir con sus actividades, dejando a un enorme porcentaje de la poblaci&oacute;n desempleada y sin oportunidades para vivir mejor.</P>

<P>Aunado a lo anterior, existe la carga que establece el art&iacute;culo 24 de la Ley de Concursos Mercantiles y que hace referencia a la garant&iacute;a de los honorarios del visitador que el demandante debe otorgar para la presentaci&oacute;n de la demanda o solicitud de concurso mercantil, garant&iacute;a que debe presentar cualquier actor de la demanda, excepto el Ministerio P&uacute;blico.</P>

<P>En este orden de ideas, tomando en cuenta lo descrito en p&aacute;rrafos anteriores, es de resaltarse que el &uacute;nico actor que est&aacute; exento de la garant&iacute;a es el representante de la sociedad —esto es el Ministerio P&uacute;blico— dejando a un lado a los comerciantes, trabajadores y dem&aacute;s proveedores de servicios que, sin lugar a duda, ven vulnerados sus derechos y patrimonios desde el primer momento en el que ellos dejan de recibir sus remuneraciones correspondientes.</P>

<P>Y peor a&uacute;n es el caso de los trabajadores, en la inteligencia de que un gran n&uacute;mero de &eacute;stos vive al d&iacute;a, con salarios que sirven para subsanar &uacute;nicamente las necesidades del hogar, meramente indispensables. Por lo que, de encontrarse en una situaci&oacute;n como la ya descrita, se le estar&iacute;a en un doble estado de indefensi&oacute;n al encontrarse frente a un problema econ&oacute;mico derivado de la posible quiebra de su empleador, adem&aacute;s de que el dinero que le pueda quedar para subsistir lo destinar&aacute; al otorgamiento de una garant&iacute;a cuyo costo puede poner en peligro su estabilidad econ&oacute;mica y por consiguiente familiar.</P>

<P>Tambi&eacute;n no escapa de la realidad c&oacute;mo algunos empresarios, con el fin de no cumplir con sus obligaciones laborales con sus trabajadores, prefieren desaparecer la fuente de empleo, rentar alg&uacute;n otro local, cambiar de denominaci&oacute;n comercial, constituir una nueva empresa con el mismo giro y dejar de cumplir con sus obligaciones.</P>

<P>Con este tipo de acciones, en muchas ocasiones los trabajadores se colocan en una situaci&oacute;n de indefensi&oacute;n, ya que la empresa se coloca en un estado para no contar con activos o de incumplimiento en sus obligaciones en forma generalizada, ocultamiento o ausencias, sin dejar al frente de la administraci&oacute;n a alguna persona que pueda cumplir con sus obligaciones.</P>

<P>En esta situaci&oacute;n, la clase trabajadora no logra hacer efectivo un cr&eacute;dito que se encuentre fincado en un laudo, el cual es de imposible ejecuci&oacute;n. Pero resulta que los socios de dicha empresa s&iacute; cuentan con bienes propios suficientes para garantizar dicho cr&eacute;dito.</P>

<P>Por tal raz&oacute;n es necesaria la reforma que proponemos para que con el cr&eacute;dito que cuenta el trabajador pueda llamar a juicio, en t&eacute;rminos de la Ley de Concursos Mercantiles, a los socios de dicha persona moral, para que cumplan con sus obligaciones laborales.</P>

<P>Dentro del proceso mismo del juicio, uno de los requisitos de admisi&oacute;n de la demanda es la de acompa&ntilde;ar la garant&iacute;a de honorarios del visitador, so pena de no tener por presentada la demanda. Esto lo dispone el art&iacute;culo 24 de la ley en comento. No obstante, cuando la acci&oacute;n es interpuesta por el Ministerio P&uacute;blico queda exento de presentar dicha garant&iacute;a. Esto por ser el representante de la sociedad.</P>

<P>En la actualidad para la clase trabajadora, en muchas ocasiones despu&eacute;s de litigar sus prestaciones laborales y despu&eacute;s de ganar el juicio y no contar con bienes para poder otorgar la garant&iacute;a en comento, ser&iacute;a dif&iacute;cil acceder a los tribunales federales para hacer valer su derecho por no contar con el equivalente de mil 500 d&iacute;as de salario m&iacute;nimo; por lo que esta reforma va encaminada a que, al igual que al Ministerio P&uacute;blico, al trabajador se le exente de dicha obligaci&oacute;n de consignar o de garantizar dichos honorarios.</P>

<P>Toda vez que esta iniciativa fue publicada previamente en la Gaceta Parlamentaria, solicito, Presidente, la misma sea insertada tal cual en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jes&uacute;s de Le&oacute;n Tello. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Valentina Valia Batres Guadarrama, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona los art&iacute;culos 4, 26, 27, 175 A, 175 B y 175 C del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;or Presidente. La suscrita diputada federal, integrante del grupo parlamentario del PRD, con fundamento en lo dispuesto por nuestra Constituci&oacute;n Pol&iacute;tica y el Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona los art&iacute;culos 4, 26, 27, 175 A, 175 B y 175 C del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La historia del derecho en relaci&oacute;n con las mujeres ha transitado por tres etapas importantes en los &uacute;ltimos tiempos. La primera podr&iacute;amos describirla como la discriminaci&oacute;n legal, la discriminaci&oacute;n jur&iacute;dica; la segunda, como aquella que habla de la igualdad de las mujeres y de los hombres ante la ley; y la tercera, es la de la acci&oacute;n afirmativa.</P>

<P>En la primera etapa, la discriminaci&oacute;n hacia las mujeres formaba parte de la ley; o sea, antes de 1931 las mujeres no ten&iacute;amos derecho a heredar, no ten&iacute;amos derecho al patrimonio, no ten&iacute;amos derecho al voto, entre otros derechos, por no hablar de las innumerables discriminaciones. Esta etapa de discriminaci&oacute;n hacia la mujer en la propia norma fue sustituida por la igualdad del hombre y la mujer ante la ley. En 1917, con la Ley de Relaciones Familiares se reconoci&oacute; en nuestro pa&iacute;s la igualdad de hombres y mujeres en el seno familiar.</P>

<P>En 1931, con la reforma a la Ley Federal del Trabajo se establece el derecho de la mujer casada para celebrar contratos de trabajo sin la autorizaci&oacute;n del marido.</P>

<P>En 1953 se reforma el art&iacute;culo 34 constitucional para reconocer como ciudadanas a las mujeres, otorg&aacute;ndonos, en consecuencia, el derecho al voto.</P>

<P>En 1970 otra reforma a la Ley Federal del Trabajo dispuso por primera vez la no discriminaci&oacute;n por motivo de sexo, as&iacute; como las disposiciones tendientes a que las mujeres disfrutasen de los mismos derechos y obligaciones que los hombres.</P>

<P>En 1974 se eleva a rango constitucional la igualdad de hombres y mujeres ante la ley y en 1975 M&eacute;xico se suma a la firma de acuerdos en el marco de la Convenci&oacute;n de Beijing, comprometi&eacute;ndose a modificar su marco jur&iacute;dico para que las mujeres tengan igualdad de derecho a participar en la gesti&oacute;n de asuntos p&uacute;blicos y mediante esta participaci&oacute;n, a contribuir a redefinir las prioridades pol&iacute;ticas y a ofrecer nuevos puntos de vista sobre cuestiones pol&iacute;ticas generales.</P>

<P>Tambi&eacute;n, en relaci&oacute;n a la celebraci&oacute;n de acuerdos en otras convenciones, a tomar todas las medidas apropiadas para eliminar la discriminaci&oacute;n contra la mujer en la vida p&uacute;blica del pa&iacute;s y en particular garantizar a las mujeres, en igualdad de condiciones con los hombres, el derecho a participar en la formulaci&oacute;n de las pol&iacute;ticas gubernamentales y en la ejecuci&oacute;n de &eacute;stas y a ocupar cargos p&uacute;blicos y ejercer todas las funciones p&uacute;blicas, en todos los planos gubernamentales, entre otros compromisos.</P>

<P>Sin embargo, los movimientos de las mujeres de los a&ntilde;os 60, 70, 80 y los renovados movimientos de los &uacute;ltimos tiempos han se&ntilde;alado que no es suficiente la igualdad del hombre y de la mujer ante la ley para lograr la plena igualdad, porque sigue habiendo en la sociedad una cultura predominantemente de iniquidad entre los g&eacute;neros.</P>

<P>Por esta desigualdad, entre otras, ha surgido el llamado derecho social. El derecho social no existe, no existe el mismo principio que en los derechos individuales, sino que son principios que atienden a la desigualdad. El principio del derecho social es tratar desigualmente a los desiguales para lograr la igualdad, porque tratar igual a los que son desiguales, perpet&uacute;a la desigualdad.</P>

<P>La ley debe servir no solamente para hablar de una igualdad abstracta, sino para trabajar la igualdad. Por eso hay que profundizar la etapa de la acci&oacute;n afirmativa que apenas comienza. Como lo podemos observar, en la l&iacute;nea del tiempo de nuestro Honorable Congreso, en relaci&oacute;n con la participaci&oacute;n de las mujeres.</P>

<P>Por ejemplo, fue en la Legislatura XLII en los a&ntilde;os 50, cuando por primera vez form&oacute; parte una mujer legisladora en un total de 162 legisladores; 10 a&ntilde;os m&aacute;s tarde, en la Legislatura XLVI, estando la C&aacute;mara conformada por 210 legisladores, 13 eran mujeres. Para el comienzo de los a&ntilde;os 80, durante la LII Legislatura, de un total de 400 diputados s&oacute;lo 42 eran mujeres.</P>

<P>Y es hasta la LIX Legislatura que se nota un aumenta significativo de la participaci&oacute;n de la mujer en el Poder Legislativo; pero esto gracias a la reforma de Cofipe en 2002, que oblig&oacute; a los partidos pol&iacute;ticos a registrar en las candidaturas de representaci&oacute;n proporcional f&oacute;rmulas de g&eacute;nero.</P>

<P>Hoy, en la conformaci&oacute;n de este &oacute;rgano legislativo, de 500 diputados s&oacute;lo 116 son mujeres y de ese n&uacute;mero, m&aacute;s de la mitad, 64, llegaron por v&iacute;a plurinominal. Seguramente muchos de ustedes, la mayor&iacute;a hombres, se preguntar&aacute;n ¿y por qu&eacute; es tan importante que la mujer participe en la vida pol&iacute;tica del pa&iacute;s? Porque las mujeres tenemos importantes aportaciones legislativas que realizar debido a que contamos con experiencias diferentes construidas desde nuestra condici&oacute;n diferente biol&oacute;gica, social y cultural y al no incluir a un n&uacute;mero considerable de mujeres en los cuerpos pol&iacute;ticos se desperdician recursos humanos.</P>

<P>Ninguna sociedad, mucho menos hoy, puede darse el lujo de desperdiciar la mita del talento de su poblaci&oacute;n. En este caso, la aportaci&oacute;n femenina, seg&uacute;n datos del INEGI, hasta octubre del 2005, representamos el 51.33 por ciento de la poblaci&oacute;n total de este pa&iacute;s.</P>

<P>En congruencia con lo anterior, y reconociendo el avance significativo reflejado en el Cofipe que ya se&ntilde;ala la obligatoriedad de que ning&uacute;n g&eacute;nero tenga una representaci&oacute;n mayoritaria al 70 por ciento en sus candidaturas plurinominales, es necesario seguir avanzando en la claridad en los enunciados jur&iacute;dicos para que efectivamente la ley trabaje hacia la igualdad y las inercias no tengan cabida para burlarla, como es el ejemplo de las tres diputadas que s&oacute;lo sirvieron con su titularidad para el cumplimiento formal de la ley electoral, pues sus renuncias para dar paso a los suplentes hombres s&oacute;lo se puede ver como una simulaci&oacute;n de g&eacute;nero.</P>

<P>Con el permiso del Pleno, se&ntilde;or Presidente, quiero robarme un minuto m&aacute;s para terminar mi propuesta de iniciativa de ley.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el cual se reforman y se adicionan diversos art&iacute;culos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales que, por cuesti&oacute;n de tiempo no dar&eacute; lectura, pero que solicito se inserten en el Diario de Debates como est&aacute; en la iniciativa y quiero comentarla, platicarla.</P>

<P>La iniciativa pretende que, en el 30 por ciento que ya tenemos garantizado en el listado de candidaturas plurinominales, est&eacute; la f&oacute;rmula de titular y suplente del mismo g&eacute;nero, para que no se burle la acci&oacute;n afirmativa; pero tambi&eacute;n pretende que en la posibilidad y con mucho respeto a la autonom&iacute;a de cada partido, se adecuen los estatutos o los lineamientos de cada partido para definir sus candidaturas, para que el 30 por ciento m&iacute;nimo no solamente se vea reflejado en la lista plurinominal, sino en la lista uninominal, en las candidaturas uninominales de los partidos. Y si &eacute;sta no pudiese ser, por la naturaleza de cada partido en su celebraci&oacute;n de elecciones internas o en sus criterios para definir sus candidaturas uninominales, la misma propuesta legislativa plantea una posibilidad de compensar el porcentaje en la lista plurinominal.</P>

<P>Quiero platicarlo as&iacute;. El primer registro de candidaturas es v&iacute;a uninominal y si en &eacute;ste los partidos pol&iacute;ticos, sus candidaturas, no llega al 30 por ciento, entonces tendr&iacute;an, en un segundo tiempo, al registrar sus listas de candidaturas plurinominales, la sumatoria compensatoria, o sea el porcentaje que no cubrieron del 30 por ciento de sus candidaturas uninominales se sumar&iacute;a al 30 por ciento que ya tenemos garantizado de representaci&oacute;n de g&eacute;nero.</P>

<P>Esta iniciativa pretende que a la hora en que se instale este Congreso no tengamos los n&uacute;meros que hoy representamos. Y lo quiero decir con atenci&oacute;n. Hoy es el D&iacute;a Internacional de la Mujer. Se hicieron posicionamientos importantes sobre el papel de la mujer y diversos problemas que enfrentamos nacionalmente y, sin embargo, el n&uacute;mero de diputados que hoy estamos aqu&iacute; en la sesi&oacute;n es m&iacute;nimo, compa&ntilde;eros, y pareciera que son temas de mujeres, cuando estamos hablando de una problem&aacute;tica del pa&iacute;s.</P>

<P>Nosotras representamos m&aacute;s de la mitad de habitantes y merecemos respeto para plantear las salidas y alternativas de problem&aacute;ticas que nos involucran a todos. Por eso es importante que la composici&oacute;n de g&eacute;nero en esta C&aacute;mara y en la C&aacute;mara de Senadores cambie para que el inter&eacute;s y la transformaci&oacute;n cultural que tiene que dar este pa&iacute;s y ser sensible a la problem&aacute;tica y participaci&oacute;n de las mujeres en realidad sea efectiva. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Valentina Batres. Se recibi&oacute; una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de este acuerdo.</P>

<P>La iniciativa presentada por la diputada Batres se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Suprema Corte de la Naci&oacute;n para que, a trav&eacute;s del Consejo de la Judicatura Federal, investigue los hechos que presuntamente pueden constituir un agravio y violaci&oacute;n de la Constituci&oacute;n General de la Rep&uacute;blica, as&iacute; como de la Ley de Amparo.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Suprema Corte de Justicia de la Naci&oacute;n, con fundamento en el segundo p&aacute;rrafo del articulo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que a trav&eacute;s del Consejo de la Judicatura Federal, investigue los hechos que presuntamente pueden constituir un agravio y violaci&oacute;n de la Constituci&oacute;n General de la Rep&uacute;blica, as&iacute; como de la Ley de Amparo en perjuicio del r&eacute;gimen federal de los licenciados magistrados Olivia del Socorro Heiras Rentar&iacute;a de Mancisidor y Marco Antonio Rivera Corella, del H. Segundo Tribunal Colegiado en materia penal y administrativa del XVII Circuito, con sede en la ciudad de Chihuahua, as&iacute; como del licenciado Gabriel Ascensi&oacute;n Galv&aacute;n Carrizales, ciudadano juez segundo de distrito en el estado, con sede en Chihuahua, Chihuahua, en contra del H. Congreso del estado de Chihuahua y del Supremo Tribunal de Justicia.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., a 8 de marzo de 2007. Firman los coordinadores de todos los grupos parlamentarios.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se acepta a discusi&oacute;n este punto de acuerdo.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se acepta la modificaci&oacute;n de turno para poner a discusi&oacute;n este punto de acuerdo: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Aceptado a discusi&oacute;n el punto de acuerdo, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueba el punto de acuerdo: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las disuadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese. El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con Proyecto de Decreto que reforma el art&iacute;culo 5o. y el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 6o. de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>Con Proyecto de Decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a, que era la discusi&oacute;n del proyecto de decreto de Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, se recibi&oacute; un oficio firmado por el diputado C&eacute;sar Camacho Quiroz, presidente de la Comisi&oacute;n de Justicia, pidiendo que se retire del orden del d&iacute;a de hoy y se difiera para la pr&oacute;xima sesi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Roxana Vel&aacute;squez Mart&iacute;nez del Campo, para aceptar y usar la Cruz de Oficial de la Orden de Isabel la Cat&oacute;lica, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Jos&eacute; Juan de Dios Nava Lucio, Miguel &Aacute;ngel Rodr&iacute;guez Garc&iacute;a, Erika Mari Guzm&aacute;n Romero y Gloria Lorena Olivera Ortiz para prestar servicios en las embajadas de la Rep&uacute;blica de Hungr&iacute;a y de la Rep&uacute;blica Checa en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se les dispensa la lectura a los dict&aacute;menes: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura y en consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la ciudadana Roxana Vel&aacute;squez Mart&iacute;nez del Campo, para aceptar y usar la Cruz de Oficial de la Orden de Isabel la Cat&oacute;lica, que le confiere el gobierno del Reino de Espa&ntilde;a. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Juan de Dios Nava Lucio, Miguel &Aacute;ngel Rodr&iacute;guez Garc&iacute;a, Erika Mari Guzm&aacute;n Romero y Gloria Lorena Olivera Ortiz para prestar servicios en las embajadas de Hungr&iacute;a y de la Rep&uacute;blica Checa en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no hay art&iacute;culos reservados, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y del anteriormente reservado en un solo acto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 de Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por 10 minutos para recoger la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se emitieron 343 votos en pro y 3 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 343 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</P>

</B><P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Poder Ejecutivo Federal para que expida el Reglamento de la Ley de Seguridad Nacional, en cumplimiento del art&iacute;culo 4o. transitorio de la Ley en la materia. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal a los 28 d&iacute;as del mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. No habiendo qui&eacute;n haga uso de la palabra se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</P>
</B>
<P>Acuerdo</P>

<P>Primero. Se exhorta a los secretarios de Gobernaci&oacute;n y de Desarrollo Social, para que en el &aacute;mbito de sus respectivas competencias, refuercen e intensifiquen las medidas llevadas a cabo  para atender a las personas damnificadas en los diferentes estados de la Rep&uacute;blica, que han padecido los efectos de la presente temporada invernal.</P>

<P>Segundo. Se exhorta a la directora del Sistema Nacional para el Desarrollo Integral de la Familia, a coadyuvar con los sistemas estatales y municipales del DIF, con el fin de intensificar las acciones realizadas para la atenci&oacute;n de las familias afectadas por los efectos de la presente temporada invernal.</P>

<P>Tercero. Se exhorta a las autoridades estatales y municipales de Protecci&oacute;n Civil y de Desarrollo Social de las entidades federativas que han padecido los efectos de la presente temporada invernal, a reforzar e intensificar las acciones necesarias para atender a la poblaci&oacute;n afectada, especialmente a los grupos m&aacute;s vulnerables.  Palacio Legislativo de San L&aacute;zaro. M&eacute;xico .DF, a los 28 d&iacute;as del mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo qui&eacute;n haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueban los dos puntos de acuerdo.</P>

<B><P>La Secretar&iacute;a diputada  Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B> Aprobados. Comun&iacute;quense.</P>

<P>Se recibi&oacute; del diputado Isidro Pedraza y de la diputada Adriana D&iacute;az Contreras, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal, incorpore las propuestas sobre soberan&iacute;a alimentaria, contempladas en la Declaraci&oacute;n del Z&oacute;calo, dentro del Plan Nacional de Desarrollo. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Desarrollo Social; perd&oacute;n, de Desarrollo Rural. Continu&eacute; la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:40 horas)<B>:</B>  Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 13 de marzo a las 11 horas y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
