<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del jueves 13 de diciembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 466 diputadas y diputados. Por lo tanto, hay qu&oacute;rum, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:17 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.<B> </B>Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Contin&uacute;en con las comunicaciones, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dictamen negativo a punto de acuerdo, que se encuentra publicado en la Gaceta Parlamentaria del d&iacute;a 13 de diciembre, de la Comisi&oacute;n de la Defensa Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vese el expediente como asunto totalmente concluido.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay un asistencia de 467 diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a con la Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o., tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Luis Enrique Ben&iacute;tez Ojeda cause alta como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Lo anterior, para los efectos a que haya lugar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que determina dar tr&aacute;mite correspondiente a las iniciativas de ley o decreto y proposiciones con punto de acuerdo registradas en el orden del d&iacute;a de hoy y las restantes sesiones.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33, y 34, numeral 1, inciso a) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Con base en las siguientes</P>

<P>Consideraciones</P>

<P>Primero. Que durante el transcurso del actual periodo de sesiones el pleno de la C&aacute;mara de Diputados ha realizado sus trabajos en el tenor que estableci&oacute; el calendario de sesiones que elabor&oacute; la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos en su reuni&oacute;n del 10 de septiembre de 2007.</P>

<P>Segundo. Que no obstante haber celebrado formalmente todas las sesiones programadas, la actividad y el inter&eacute;s que los grupos parlamentarios manifestaron en sus actividades legislativas se increment&oacute; considerablemente, lo cual se vio reflejado en el creciente registro de iniciativas de ley o decreto y de proposiciones con punto de acuerdo.</P>

<P>Tercero. Que en virtud de que en breve se llevar&aacute; a cabo la clausura del actual periodo de sesiones, la gran cantidad de iniciativas y proposiciones con punto de acuerdo registradas en el orden del d&iacute;a no podr&aacute;n ser desahogadas ante el pleno, por lo cual este &oacute;rgano de gobierno, en el &aacute;nimo de darles curso y tr&aacute;mite para que dichos asuntos no queden como temas pendientes, somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se solicita a la Mesa Directiva de la C&aacute;mara de Diputados, a trav&eacute;s de su Presidencia, de conformidad con las atribuciones que le confiere el art&iacute;culo 21, numeral 1, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, turne a las comisiones correspondientes todas las iniciativas de ley o decreto, las proposiciones con punto de acuerdo registradas en el orden del d&iacute;a de hoy y las sesiones restantes.</P>

<P>Asimismo, la Presidencia de la Mesa Directiva publicar&aacute; en la Gaceta Parlamentaria una lista donde se&ntilde;ale el turno que se otorg&oacute; a cada iniciativa o proposici&oacute;n.</P>

<P>Segundo. La diputada o diputado que tenga inter&eacute;s en retirar su iniciativa o proposici&oacute;n y que no se le d&eacute; tr&aacute;mite, contar&aacute; con un plazo de hasta siete d&iacute;as h&aacute;biles a partir de la fecha de la sesi&oacute;n de clausura del presente periodo de sesiones y deber&aacute; solicitarlo por escrito a la Presidencia de la Mesa Directiva.</P>

<P>Tercero. Para las solicitudes de cambio o ampliaci&oacute;n de turnos, el plazo que se&ntilde;ala la fracci&oacute;n primera del art&iacute;culo primero del acuerdo por el que se norman los tr&aacute;mites de cambio o ampliaci&oacute;n de turno de iniciativas o proposiciones con punto de acuerdo presentadas en las sesiones plenarias, de fecha 21 de julio de 2005, surtir&aacute;n efectos a partir de la publicaci&oacute;n de la lista de referencia.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir de su aprobaci&oacute;n. Publ&iacute;quese en la Gaceta Parlamentaria. Palacio Legislativo, M&eacute;xico, Distrito Federal, 10 de diciembre de 2007.</P>

<P>Atentamente, suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputada Presidenta.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Denle sonido a la diputada por favor, Adriana D&iacute;az, antes de dar la declaratoria. ¿Le dan sonido, nos auxilian por favor, para que le den sonido a la curul de la diputada Adriana D&iacute;az?</P>

<B><P>La diputada Adriana D&iacute;az Contreras </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta, el d&iacute;a de hoy, en sus oficinas, son entregadas solicitudes donde se pide se turne la iniciativa de Ley de Conservaci&oacute;n y Aprovechamiento Sustentable de los Recursos Fitogen&eacute;ticos para la Alimentaci&oacute;n y la Agricultura, se turnaran a las Comisiones de Agricultura, de Ganader&iacute;a, de Asuntos Ind&iacute;genas, de Desarrollo Rural, de Medio Ambiente, de Ciencia y Tecnolog&iacute;a y de Cultura. S&iacute; quisi&eacute;ramos que hiciera del conocimiento de este pleno esta solicitud que se hizo en debido tiempo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tomamos el cambio, diputada. Lo mantenemos como una petici&oacute;n de usted y vamos a corregir el turno, aun cuando ya lo hemos editado por escrito. Se obsequia la petici&oacute;n, diputada.</P>

<P>Aprobado. En consecuencia, publ&iacute;quense en la Gaceta Parlamentaria y en el Diario de los Debates las iniciativas y proposiciones enlistadas en el orden del d&iacute;a de esta sesi&oacute;n y t&uacute;rnense a las comisiones correspondientes.</P>

<P>Oficios de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que reforma el art&iacute;culo 92, fracci&oacute;n III, p&aacute;rrafo cuarto del C&oacute;digo Fiscal de la Federaci&oacute;n, presentada por el senador Alejandro Moreno C&aacute;rdenas, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrah&aacute;n: </B>Mesa Directiva. C&aacute;mara de Senadores. Secretarios de la C&aacute;mara de Diputados. Presentes. Me permito comunicar a usted que en sesi&oacute;n celebrada en esta fecha, se recibi&oacute; dictamen en sentido negativo de las Comisiones Unidas de Relaciones Exteriores, de Organismos Internacionales y de Atenci&oacute;n a Grupos Vulnerables el punto de acuerdo que solicitaba la aprobaci&oacute;n de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, a partir de la propuesta presentada por la diputada Silvia Emilia Degante Romero.</P>

<P>La Presidencia instruy&oacute; descargar el punto de acuerdo de los registros correspondientes, darlo como asunto concluido y hacerlo de su conocimiento.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que comunica la elecci&oacute;n de los integrantes de la Comisi&oacute;n Permanente que funcionar&aacute; en el primer receso del segundo a&ntilde;o de ejercicio de la LX Legislatura del Honorable Congreso de la Uni&oacute;n.</P>

<P>Mesa Directiva. Ciudadanos Secretarios de la C&aacute;mara de Diputados. Presentes. Me permito comunicar a ustedes que en sesi&oacute;n p&uacute;blica ordinaria celebrada en esta fecha, se eligieron por parte de esta C&aacute;mara de Senadores los integrantes de la Comisi&oacute;n Permanente que funcionar&aacute; en el primer receso del segundo a&ntilde;o de ejercicio de la LX Legislatura del Honorable Congreso de la Uni&oacute;n en la siguiente forma:</P>

<P>Titulares</P>

<P>Senador Humberto Andrade Quezada</P>
<P>Senadora Adriana Gonz&aacute;lez Carrillo</P>
<P>Senador Rub&eacute;n Camarillo Ortega</P>
<P>Senador Jorge Andr&eacute;s Ocejo Moreno</P>
<P>Senador Guillermo Tamborrel Su&aacute;rez</P>
<P>Senador Luis Alberto Villarreal Garc&iacute;a</P>
<P>Senador H&eacute;ctor P&eacute;rez Plazola</P>
<P>Senador Fernando Castro Trenti</P>
<P>Senador Alfonso El&iacute;as Serrano</P>
<P>Senador Alejandro Moreno C&aacute;rdenas</P>
<P>Senador Rogelio Rueda S&aacute;nchez</P>
<P>Senador Francisco Javier Castell&oacute;n Fonseca</P>
<P>Senador Silvano Aureoles Conejo</P>
<P>Senadora Yeidckol Polevnsky</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, perm&iacute;tame. Vamos a permitirles a los hombres que se manifiesten, pero por favor, en silencio, para concluir. No nos dejan terminar. Por supuesto que me sumo a esa petici&oacute;n ¿verdad? Contin&uacute;e por favor la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se contin&uacute;a dando cuenta de los integrantes de la Comisi&oacute;n Permanente, que funcionar&aacute; en el primer receso del segundo a&ntilde;o de ejercicio de la LX Legislatura del Honorable Congreso de la Uni&oacute;n: </P>

<P>Senador Alfonso El&iacute;as Serrano…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, Secretaria. Compa&ntilde;eros, estamos ya dictando los nombres de los que van a integrar la Permanente. ¿Nos van a permitir que continuemos? Por favor. Contin&uacute;e, Secretaria, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Contin&uacute;o:</P>

<P>Senador Eduardo Calzada Rovirosa</P>
<P>Senador Alfonso El&iacute;as Serrano</P>
<P>Senador Alejandro Moreno C&aacute;rdenas</P>
<P>Senador Rogelio Rueda S&aacute;nchez </P>
<P>Senador Francisco Javier Castell&oacute;n Fonseca</P>
<P>Senador Silvano Aureoles Conejo</P>
<P>Senadora Yeidckol Polevnsky</P>
<P>Senador Jorge Legorreta Ordorica</P>
<P>Senador Luis Walton Aburto </P>
<P>Senador Alejandro Gonz&aacute;lez Y&aacute;&ntilde;ez, como titulares.</P>

<P>Sustitutos</P>

<P>Senador Santiago Creel Miranda</P>
<P>Humberto Aguilar Coronado</P>
<P>Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n</P>
<P>Senador Fernando Elizondo Barrag&aacute;n</P>
<P>Senador Ricardo Garc&iacute;a Cervantes</P>
<P>Senador Juan Bueno Torio</P>
<P>Senadora Blanca Judith D&iacute;az Delgado</P>
<P>Senador Manlio Fabio Beltrones Rivera</P>
<P>Senador Carlos Aceves del Olmo</P>
<P>Senador Melqu&iacute;ades Morales Flores</P>
<P>Senador Carlos Lozano de la Torre</P>
<P>Senador Adolfo Toledo Infanz&oacute;n</P>
<P>Senadora Mar&iacute;a Rojo e Inchaustegui</P>
<P>Senador Carlos Sotelo Garc&iacute;a</P>
<P>Senador Carlos Navarrete Ruiz </P>
<P>Senador Francisco Agundis Arias</P>
<P>Senador Jos&eacute; Luis Lobato Campos</P>
<P>Senador Francisco Javier Obreg&oacute;n Espinoza</P>

<P>Atentamente, Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<P>Elecci&oacute;n de integrantes de la Comisi&oacute;n Permanente. De conformidad con lo dispuesto por el art&iacute;culo 78 de la Constituci&oacute;n General de la Rep&uacute;blica, se va a proceder a la elecci&oacute;n de las diputadas y los diputados que formar&aacute;n parte, en su calidad de titulares y sustitutos, de la Comisi&oacute;n Permanente. Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se propone a la C&aacute;mara de Diputados la integraci&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, para el primer receso del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Considerandos</P>

<P>Primero. Que de conformidad con lo dispuesto en los art&iacute;culos 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 117 de la Ley Org&aacute;nica del Congreso General, durante los recesos del Congreso de la Uni&oacute;n habr&aacute; una Comisi&oacute;n Permanente compuesta por 37 miembros, de los que 19 ser&aacute;n diputados y 18 senadores nombrados por sus respectivas c&aacute;maras la v&iacute;spera de la clausura de los periodos de sesiones ordinarias. Asimismo, ambas disposiciones prev&eacute;n que por cada titular se elegir&aacute; un sustituto.</P>

<P>Segundo. Que en virtud de que en diciembre de 2007 concluye el primer periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio constitucional de la LX Legislatura, se actualiza el supuesto previsto en el art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica y en consecuencia, resulta procedente nombrar a las diputadas y a los diputados que integrar&aacute;n la Comisi&oacute;n Permanente para el periodo de receso correspondiente.</P>

<P>Con base en lo anterior expuesto y con fundamento en los art&iacute;culos 33, 34 numeral 1, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados nombra a las diputadas y a los diputados que habr&aacute;n de integrar la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, para el primer periodo del receso del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Titular, diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</P>
<P>Sustituto, diputado H&eacute;ctor Larios C&oacute;rdova</P>
<P>Titular, diputado &Eacute;ctor Jaime Ram&iacute;rez Barba</P>
<P>Sustituto, diputado Antonio Vega Corona</P>
<P>Titular, diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez</P>
<P>Sustituto, diputado Francisco Javier Paredes Rodr&iacute;guez</P>
<P>Titular, diputado Marco Heriberto Orozco Ruiz Velazco</P>
<P>Sustituto, diputado Alonso Manuel Isaola de la Torre</P>
<P>Titular, diputada Laura Rojas Cervantes</P>
<P>Sustituto, diputado Daniel Ch&aacute;vez Garc&iacute;a</P>
<P>Titular, diputado Gregorio Barradas Mirabete</P>
<P>Sustituto, diputada Lizbeth Evelia Medina Rodr&iacute;guez</P>
<P>Titular, diputado Joel Arellano Arellano</P>
<P>Sustituto, diputado Jorge Justiniano Gonz&aacute;lez Betancourt</P>
<P>Titular, diputada Omeheira L&oacute;pez Reyna</P>
<P>Sustituto, diputado Humberto D&aacute;vila Esquivel.</P>

<P>Del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica</P>

<P>Titular, diputada Ruth Zavaleta Salgado</P>
<P>Sustituto, diputado Javier Gonz&aacute;lez Garza</P>
<P>Titular, diputado Salvador Ruiz S&aacute;nchez</P>
<P>Sustituto, diputada Rosa Elva Soriano S&aacute;nchez</P>
<P>Titular, diputada Aleida Alavez Ruiz</P>
<P>Suplente, diputado Alejandro Mart&iacute;nez Hern&aacute;ndez</P>
<P>Titular, diputado Fausto Fluvio Mendoza Maldonado</P>
<P>Sustituto, diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</P>
<P>Titular, diputado Pablo Leopoldo Arreola Ortega</P>
<P>Sustituto, diputado Faustino Soto Ramos.</P>

<P>Del Grupo Parlamentario del Partido Revolucionario Institucional</P>

<P>Titular, diputado Samuel Aguilar Sol&iacute;s</P>
<P>Suplente, diputado Emilio Gamboa Patr&oacute;n</P>
<P>Titular, diputada Sara Latife Ruiz Ch&aacute;vez</P>
<P>Sustituta, diputada Patricia Villanueva Abraham</P>
<P>Titular, diputado Salvador Barajas del Toro</P>
<P>Sustituto, diputado Carlos Armando Biebrich Torres</P>
<P>Titular, diputado Adolfo Mota Hern&aacute;ndez</P>
<P>Sustituto, diputado Fernando Moctezuma Pereda.</P>

<P>Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico</P>

<P>Titular, diputado Manuel Portilla Di&eacute;guez</P>
<P>Sustituta, diputada, Ana Mar&iacute;a Ram&iacute;rez Cerda.</P>

<P>Del Grupo Parlamentario del Partido Convergencia</P>

<P>Titular, diputado Cuauht&eacute;moc Velasco Oliva</P>
<P>Sustituto, diputado Alejandro Chanona Burguete.</P>

<P>Segundo. Notif&iacute;quese a las instancias correspondientes.</P>

<P>Tercero. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, 13 de diciembre de 2007. Firman los representantes de todas las fracciones parlamentarias.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de la lista de integrantes de la Comisi&oacute;n Permanente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de la lista de integrantes de la Comisi&oacute;n Permanente.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 402 votos a favor, 1 en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada la lista de integrantes de la Comisi&oacute;n Permanente por 402 votos; en consecuencia, se declara que forman parte de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n que funcionar&aacute; durante el receso del segundo a&ntilde;o de ejercicio de la LX Legislatura, las siguientes diputadas y diputados. Voy a leer todos los titulares y posteriormente los sustitutos de cada partido.</P>

<P>Del Grupo Parlamentario del Partido Acci&oacute;n Nacional</P>

<P>Titulares</P>

<P>Diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</P>
<P>Diputado &Eacute;ctor Jaime Ram&iacute;rez Barba</P>
<P>Diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez</P>
<P>Diputado Marco Heriberto Orozco Ruiz Velazco</P>
<P>Diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</P>
<P>Diputado Gregorio Barradas Miravete</P>
<P>Diputado Joel Arellano Arellano</P>
<P>Diputada Omeheira L&oacute;pez Reyna</P>

<P>Sustitutos</P>

<P>Diputado H&eacute;ctor Larios C&oacute;rdova</P>
<P>Diputado Antonio Vega Corona</P>
<P>Diputado Francisco Javier Paredes Rodr&iacute;guez</P>
<P>Diputado Alonso Manuel Lizaola de la Torre</P>
<P>Diputado Daniel Ch&aacute;vez Garc&iacute;a</P>
<P>Diputada Lizbeth Evelia Medina Rodr&iacute;guez</P>
<P>Diputado Jorge Justiniano Gonz&aacute;lez Betancourt</P>
<P>Diputado Humberto D&aacute;vila Esquivel</P>

<P>Del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica</P>

<P>Titulares</P>

<P>Diputada Ruth Zavaleta Salgado</P>
<P>Diputado Salvador Ru&iacute;z S&aacute;nchez</P>
<P>Diputada Aleida Alavez Ruiz</P>
<P>Diputado Fausto Fluvio Mendoza Maldonado</P>
<P>Diputado Pablo Leopoldo Arreola Ortega</P>

<P>Sustitutos</P>

<P>Diputado Javier Gonz&aacute;lez Garza</P>
<P>Diputada Rosa Elva Soriano S&aacute;nchez</P>
<P>Diputado Alejandro Mart&iacute;nez Hern&aacute;ndez</P>
<P>Diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</P>

<P>Del Grupo Parlamentario del Partido Revolucionario Institucional</P>

<P>Titulares</P>

<P>Diputado Samuel Aguilar Solis</P>
<P>Diputada Sara Latife Ruiz Ch&aacute;vez</P>
<P>Diputado Salvador Barajas del Toro</P>
<P>Diputado Adolfo Mota Hern&aacute;ndez</P>

<P>Sustitutos</P>

<P>Diputado Emilio Gamboa Patr&oacute;n</P>
<P>Diputada Patricia Villanueva Abraj&aacute;n</P>
<P>Diputado Carlos Armando Biebrich Torres</P>
<P>Diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </P>

<P>Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico</P>

<P>Titular:</P>
<P>Diputado Manuel Portilla Di&eacute;guez</P>

<P>Sustituta:</P>
<P>Ciudadana Ana Mar&iacute;a Ram&iacute;rez Cerda.</P>

<P>Grupo Parlamentario del Partido de Convergencia:</P>

<P>Titular:</P>
<P>Diputado Cuauht&eacute;moc Velasco Oliva</P>

<P>Sustituto:</P>
<P>Diputado Alejandro Chanona Burguete</P>

<P>Licencia, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en lo dispuesto por los art&iacute;culos 62 y 65, segundo p&aacute;rrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como lo establecido en el numeral 23, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 47 del Reglamento para el Gobierno Interior del Congreso General y dem&aacute;s relativos y aplicables, solicito tener a bien someter a la consideraci&oacute;n del pleno de la C&aacute;mara se me conceda licencia para separarme del cargo de diputado federal por tiempo indefinido, a partir del pr&oacute;ximo 16 de diciembre del presente a&ntilde;o, reserv&aacute;ndome el derecho a revocar dicha licencia en el momento y por las causas que a mis intereses convengan.</P>

<P>Asimismo, solicito sea llamada a rendir protesta la ciudadana Rosaura Virginia Denegre Vaught Ram&iacute;rez, diputada federal suplente, para efectos de que ocupe la titularidad de dicho cargo legislativo por el tiempo que dure la licencia de referencia.</P>

<P>Aprovecho para agradecer a usted y a todos mis compa&ntilde;eros legisladores, las atenciones recibidas durante esta hist&oacute;rica legislatura, al tiempo de reiterarle mi m&aacute;s alta consideraci&oacute;n.</P>

<P>Atentamente, diputado Manuel Minjares Jim&eacute;nez, subcoordinador de pol&iacute;tica econ&oacute;mica, Grupo Parlamentario Partido Acci&oacute;n Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Le dan sonido.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): S&iacute;, gracias Presidenta. Para pedirle que, si es tan amable de autorizar que esta votaci&oacute;n se haga de forma nominal en el tablero electr&oacute;nico.</P>

<P>Y, en segundo lugar, en caso de que se aprobase esta licencia, para felicitar al diputado Manuel Minjares y agradecerle todo el esfuerzo que ha hecho en la Comisi&oacute;n de Hacienda, a nombre de los diputados de la Comisi&oacute;n de Hacienda —de aprobarse esta licencia—; un reconocimiento, y de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, un reconocimiento por el diputado Manuel Minjares.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a con la prevenda que ha hecho el diputado Estefan Chidiac. Tiene que leer usted el punto de acuerdo y en lugar de hacer la votaci&oacute;n econ&oacute;mica, abrir el sistema electr&oacute;nico por tres minutos, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Punto de Acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jos&eacute; Manuel Minjares Jim&eacute;nez, para separarse de sus funciones como diputado federal electo en el XV Distrito del Distrito Federal, a partir del 16 de diciembre del presente a&ntilde;o.</P>

<P>Segundo. En su oportunidad, ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra…</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame diputado. Quiere hacer uso de la palabra… Le dan a Javier Gonz&aacute;lez, por favor, sonido.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Es un punto de acuerdo en el que todos estamos de acuerdo.</P>

<P>Yo quisiera decir que reconocemos, como un diputado excelente, al compa&ntilde;ero Minjares, y que nos da gusto que pueda asumir otras funciones. Y yo le pido que sea una votaci&oacute;n econ&oacute;mica, creo que va a ser un&aacute;nime. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Chanona, le dan sonido, por favor, a la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul):<B> </B>Ciudadana Presidenta, tambi&eacute;n me sumo a la moci&oacute;n del diputado Gonz&aacute;lez Garza. Le deseo &eacute;xito a Manuel Minjares. Es un hombre de una pieza, defiende lo que cree, trabaja por M&eacute;xico y con Convergencia hizo su chamba. Le deseamos &eacute;xito y te mando un abrazo.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Emilio Gamboa, le dan sonido a la curul del diputado Emilio Gamboa, por favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul):<B> </B>Muchas gracias, se&ntilde;ora Presidenta. Quiero decirle que pocas veces no estoy de acuerdo con el diputado Gonz&aacute;lez Garza, normalmente he podido transitar, durante un a&ntilde;o tres meses, con mi colega el diputado Gonz&aacute;lez Garza. Yo le dir&iacute;a que probablemente la votaci&oacute;n para Manuel Minjares no va a ser un&aacute;nime. Hay compa&ntilde;eros de mi partido que no quieren que se vaya.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Presidenta</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame diputado Manuel C&aacute;rdenas, no ha concluido —me parece— el diputado. Le dan sonido al diputado Emilio.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Y quiero decirle al diputado Minjares, que es una enorme responsabilidad la que va a asumir, que sus compa&ntilde;eros y compa&ntilde;eras diputadas de mi fracci&oacute;n, le deseamos mucho &eacute;xito en esta nueva responsabilidad, enorme, que va a tener. Que lo vamos a extra&ntilde;ar muchos aqu&iacute;, que ayud&oacute; a construir acuerdos y consensos.</P>

<P>Y decirle que me da mucho gusto, Presidenta, que hoy que nos vamos, tengamos la oportunidad de decirle que nos enorgullece que usted est&eacute; presidiendo esta mesa de trabajo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, compa&ntilde;eros diputados. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias, Presidenta. Yo quiero agradecer a mi coordinador parlamentario y a mi vicecoordinador, as&iacute; como a los compa&ntilde;eros de bancada, el que me permitan ser el conducto para hacer un amplio reconocimiento al ser humano, al profesionista, al par, que es Manuel Minjares.</P>

<P>En &eacute;l encontramos la posibilidad de acuerdos, en &eacute;l encontramos la posibilidad de acercar los disensos, y le deseamos lo mejor en su vida personal y en su vida profesional. &Eacute;sta, LX Legislatura, encontr&oacute; en &eacute;l un verdadero par y un hombre comprometido con los acuerdos que demanda M&eacute;xico.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra la diputada Gloria Lavara.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul):<B> </B>Gracias, Presidenta. Obviamente, tambi&eacute;n para sumar a nuestro Grupo Parlamentario, el Verde Ecologista, a la felicitaci&oacute;n que se le ha hecho al diputado Minjares en esta nueva encomienda que estar&aacute; estrenando en los pr&oacute;ximos d&iacute;as, y decirle que no lo vamos a extra&ntilde;ar tanto porque lo vamos a citar a comparecer pr&oacute;ximamente. Muchas felicidades. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a dar el uso de la palabra al diputado H&eacute;ctor Larios, por favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul):<B> </B>Gracias, Presidenta. En primer lugar, para agradecer a los coordinadores y a los integrantes de diversos grupos parlamentarios que manifiestan su reconocimiento al trabajo del diputado Manuel Minjares.</P>

<P>Esto no es m&aacute;s que muestra de que esta C&aacute;mara ha podido construir acuerdos en buena medida por la cercan&iacute;a humana, por el aprecio personal que todos, los 500 diputados, tenemos entre nosotros.</P>

<P>Desde luego, tambi&eacute;n reconocer el trabajo y la aportaci&oacute;n de Manuel Minjares al trabajo de esta LX Legislatura. Desearle lo mejor y sumarme a la propuesta del diputado Javier Gonz&aacute;lez Garza, en funci&oacute;n de que es una decisi&oacute;n personal esta solicitud de licencia; que la votaci&oacute;n sea econ&oacute;mica para que as&iacute; quede acreditado. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado H&eacute;ctor Larios. La diputada Marina Arvizu, por favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul):<B> </B>Quiero decirles que, en efecto, me sumo a la felicitaci&oacute;n de mis compa&ntilde;eros. El diputado Manuel Minjares es un hombre preparado, &iacute;ntegro, de principios y de convicciones. Creo que efectivamente tiene una gran responsabilidad, pero tambi&eacute;n es un hombre de retos y creo que le va a ir muy bien. Va a hacer muy bien su trabajo.</P>

<P>Adem&aacute;s, quiero agradecerle, yo como una de las dos mujeres integrantes de la Comisi&oacute;n de Hacienda, que se haya portado de la manera que lo hizo, siempre atento y, adem&aacute;s, con toda la paciencia para explicarnos a quienes no ten&iacute;amos los grandes conocimientos en el tema hacendario, que &eacute;l s&iacute; tiene. Muchas felicidades. Enhorabuena, Manuel.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes de que contin&uacute;e el Secretario, esta Presidencia, a nombre de la Mesa Directiva, tambi&eacute;n se suma al reconocimiento que se ha hecho al diputado Jos&eacute; Manuel Minjares Jim&eacute;nez, y si nos hubieran dado oportunidad de votar en electr&oacute;nico hubi&eacute;ramos votado en contra, seguramente. Muchas felicidades, diputado. Gracias por todo, tambi&eacute;n.</P>

<P>Vamos a continuar con la votaci&oacute;n econ&oacute;mica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa para conceder licencia al diputado Minjares, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>La Mesa Directiva, con fundamento en el art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; que la C&aacute;mara de Diputados cerr&oacute; su primer periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura, por escrito, al ciudadano presidente de la rep&uacute;blica, a la C&aacute;mara de Senadores y a la Asamblea Legislativa del Distrito Federal y a la Suprema Corte de Justicia.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la C&aacute;mara de Diputados es el recinto de un sistema democr&aacute;tico; es la sede en la que por medio de los debates y deliberaciones se sintetizan y contrastan la diversidad de posiciones pol&iacute;ticas que generan los consensos y acuerdos que el pa&iacute;s requiere.</P>

<P>Es el escenario de mayor equilibrio. Un sistema plural de pesos y contrapesos en donde nadie cuenta con mayor&iacute;a para legislar por s&iacute; solo. As&iacute; lo decidieron los electores y en consecuencia &eacute;se es el mandato que recibimos. Formar consensos y respetar los disensos que se manifiestan de forma libre, pero apegada al marco legal constitucional.</P>

<P>Este Congreso mexicano es reflejo fiel de las diversas manifestaciones sociales, pol&iacute;ticas y econ&oacute;micas presentes a lo largo de la historia nacional. La democracia es un conjunto de reglas orientadas a asegurar la convivencia pac&iacute;fica entre los ciudadanos, las clases sociales, los grupos y asociaciones. Nosotros somos receptores de esas demandas y debemos procesarlas para convertirlas en leyes o en reformas a las leyes.</P>

<P>Durante las m&aacute;s de 36 sesiones celebradas, en este periodo hemos construido los acuerdos necesarios para aprobar reformas sustanciales e impostergables que en breve dar&aacute;n frutos tangibles a nuestra sociedad en distintos &aacute;mbitos. Tal es el caso de la Ley de Protecci&oacute;n al Ahorro Bancario, la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, la Ley del ISSSTE, la reforma Hacendaria, el paquete econ&oacute;mico presupuestal, las reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>La reforma a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia electoral, en el sistema de justicia y de seguridad p&uacute;blica y, tambi&eacute;n, entre otras leyes, la Ley Federal de Derechos en materia del r&eacute;gimen fiscal de Petr&oacute;leos Mexicanos, Ley Federal de Presupuesto y Responsabilidad Hacendaria, Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Ley de Coordinaci&oacute;n Fiscal, Ley de Adquisiciones, entre otras. Aprobamos m&aacute;s de medio centenar de reformas constitucionales, nuevas leyes y reformas a diversos ordenamientos jur&iacute;dicos.</P>

<P>Al hacer un recuento de lo que hemos hecho como legisladores, tenemos la certeza de que impulsamos una agenda parlamentaria que permiti&oacute; conducir nuestro trabajo legislativo con eficacia y eficiencia por medio de la voluntad para construir acuerdos.</P>

<P>Conducimos nuestra actuaci&oacute;n legislativa con el objetivo de resolver los grandes problemas nacionales, destrabando los obst&aacute;culos que impidieron el crecimiento y el desarrollo, potenciando la actividad productiva y la generaci&oacute;n de empleos, disminuyendo las desigualdades sociales y los desequilibrios sectoriales. Vamos, ¿por qu&eacute; no decirlo? Esta C&aacute;mara logr&oacute; un Presupuesto hist&oacute;rico, con mayor equidad y justicia social para el 2008.</P>

<P>El Congreso de la Uni&oacute;n es hoy un verdadero actor en la definici&oacute;n de la agenda de los grandes temas nacionales. Es el espacio del debate y de los grandes acuerdos para el bien de M&eacute;xico. Cada una de las fuerzas pol&iacute;ticas aqu&iacute; presentes representa a una parte de los ciudadanos, a una corriente de pensamiento, a una orientaci&oacute;n distinta con ra&iacute;ces en la sociedad mexicana. Por esta raz&oacute;n es que la participaci&oacute;n de todas las fuerzas pol&iacute;ticas ha sido indispensable para el bien de nuestra democracia y de nuestras instituciones.</P>

<P>Por ello hago un reconocimiento a H&eacute;ctor Larios, Emilio Gamboa, Javier Gonz&aacute;lez, Gloria Lavara, Alejandro Chanona, Ricardo Cant&uacute;, Miguel &Aacute;ngel Jim&eacute;nez, Marina Arvizu y a mis compa&ntilde;eras y compa&ntilde;eros diputados, por los acuerdos y el trabajo realizado. Agradezco a todos ustedes su apoyo, su cr&iacute;tica constructiva y su tolerancia a esta Mesa Directiva y a su Presidencia.</P>

<P>En particular, hago un reconocimiento desde esta tribuna a todos los trabajadores y trabajadoras por su colaboraci&oacute;n y empe&ntilde;o en las tareas encomendadas para lograr estas buenas cuentas a toda la sociedad que, sin lugar a dudas, est&aacute; atenta a nuestro actuar.</P>

<P>Antes de dar la declaratoria de cierre, voy a otorgar el uso de la palabra al diputado H&eacute;ctor Larios C&oacute;rdova. Por favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Gracias, Presidenta. A nombre de los 207 diputados del Grupo Parlamentario del PAN y tambi&eacute;n como Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, quiero extender una felicitaci&oacute;n a la Mesa Directiva, particularmente a usted, Presidenta Ruth Zavaleta, por el tino, por la tolerancia, por la manera de conducir las sesiones que ha sido, sin duda alguna, parte sustancial para lograr los &eacute;xitos que usted ha enumerado.</P>

<P>Much&iacute;simas felicidades y si pudi&eacute;ramos ahorita, ratificar&iacute;amos de nueva cuenta el voto un&aacute;nime para elegirla el 30 de agosto pasado. Felicidades.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Gracias a todos. Gracias a la Mesa Directiva. Le vamos a dar el uso de la palabra a la diputada Layda Elena Sansores San Rom&aacute;n.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Presidenta, para preguntarle por qu&eacute; no se llev&oacute; hoy la elecci&oacute;n de los consejeros. Entiendo que ya se dio una explicaci&oacute;n a la prensa, pero no se ha dado una explicaci&oacute;n oficial a los diputados y merecemos el m&iacute;nimo respeto para saber por qu&eacute; se violent&oacute; la legalidad y hoy no fueron electos los consejeros ciudadanos. Quiero una explicaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;era, usted conoce el procedimiento en la C&aacute;mara y sabe que &eacute;sa es una respuesta que le tendr&iacute;a que dar la Junta de Coordinaci&oacute;n Pol&iacute;tica. Le damos el uso de la palabra al diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez Godinez </B>(desde la curul): S&iacute;, gracias, Presidenta. Quiero recordar, y usted ya lo ha acreditado puntualmente, que el d&iacute;a de hoy concluimos un a&ntilde;o hist&oacute;rico para el pa&iacute;s. Un a&ntilde;o, sin embargo, no exento de problemas, de vicisitudes, de complejidades en el trabajo en comisiones y por supuesto del trabajo al fragor de la batalla en esta misma asamblea.</P>

<P>Quisiera yo, al igual que usted, sumarme al reconocimiento de todos y cada uno de mis compa&ntilde;eros que han hecho posible esto, y en lo particular hacer un reconocimiento a la Mesa Directiva que usted dirige, y en particular a usted, que por su valor, sus convicciones, su realismo, su pragmatismo, por todo ello es un ejemplo para las mujeres pero sobre todo para los hombres de M&eacute;xico. Enhorabuena, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Diputada Marina Arvizu Rivas.</P>

<B><P>La diputada Aida Marina Arvizu Rivas </B>(desde la curul): Gracias, Presidenta. Quiero decir que este periodo de sesiones que termina no ha estado exento de vicisitudes, pero creo que el saldo al final ha sido positivo. Quiero sumarme al agradecimiento, a la conducci&oacute;n de la Mesa, a la manera en que hemos sido tratadas y que para nosotras las mujeres es de verdad un reto y es un gran reconocimiento para todas que una mujer est&eacute; sentada en esta mesa.</P>

<P>Quiero decir adem&aacute;s que lo que tenemos enfrente no es f&aacute;cil, tenemos a la mitad la reforma del Estado y otros retos que son resultado de la vida cotidiana de esta C&aacute;mara de Diputados.</P>

<P>Quiero sumarme al reconocimiento, a mis compa&ntilde;eros coordinadores de los otros grupos parlamentarios, que en realidad el trabajo no ha sido f&aacute;cil pero creo que la voluntad y la relaci&oacute;n que hemos establecido de manera personal ha hecho que las cosas caminen m&aacute;s f&aacute;cilmente.</P>

<P>Quiero desearles, a nombre de este grupo parlamentario, a todos y cada uno de mis compa&ntilde;eros diputadas y diputados, que pasen un buen fin de a&ntilde;o y el mejor de los parabienes para cada uno de ellos y sus familias. Buenas tardes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Marina Arvizu Rivas. Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Compa&ntilde;era Ruth, para m&iacute; no es una sorpresa, te conozco hace mucho tiempo y s&eacute; de tu entereza. Le agradezco a la Mesa el trabajo profesional que han realizado. Efectivamente un periodo muy dif&iacute;cil, con muchos acuerdos y con muchas discusiones muy fuertes. En ese sentido todos en la Mesa, y en particular t&uacute;, han hecho lo posible, desde mi punto de vista, para tratar en lo posible de ir eliminando las asperezas que evidentemente se presentan en estos casos. Felicidades a la Mesa, me da much&iacute;simo gusto que est&eacute;n desempe&ntilde;ando, y t&uacute; en particular, esta tarea fundamental para el pa&iacute;s. Muchas gracias por eso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Javier Gonz&aacute;lez Garza. Tiene el uso de la palabra el diputado Alejandro Chanona Burguete.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): Presidenta, a nombre de Convergencia quisiera felicitar su trabajo, el trabajo de toda la Mesa Directiva. No es f&aacute;cil en una &eacute;poca de cambios, y de marcos de convivencia pol&iacute;tico-social dif&iacute;ciles, dirigir esta pluralidad, porque se construye, yo lo digo porque conozco los sistemas pol&iacute;ticos, con visiones de pa&iacute;s distintas que a veces nos confrontan mayor&iacute;as y minor&iacute;as, izquierdas y derechas, es un modelo muy proudhoniano, y quiero decirle que ha hecho un esfuerzo extraordinario, la he visto en momentos dif&iacute;ciles, pero s&eacute; tambi&eacute;n de la calidez del di&aacute;logo pol&iacute;tico con el que trata de avanzar.</P>

<P>Creo que la Mesa Directiva que la acompa&ntilde;a merece un gran reconocimiento tambi&eacute;n; creemos, en Convergencia, que vamos a seguir trabajando, m&aacute;s all&aacute; de nuestras diferencias. En pol&iacute;tica nada es personal, son procesos por un pa&iacute;s mejor y s&iacute; quisiera pedirle que adem&aacute;s de que le demos un aplauso, que al final le pida al Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que nos repita los planteamientos puntuales con los que a los medios de comunicaci&oacute;n informamos, por qu&eacute; pospusimos el ejercicio de votaci&oacute;n para elegir a los nuevos miembros del Consejo General del IFE. Creo que es una petici&oacute;n muy leg&iacute;tima que hace mi vicecoordinadora. Felicidades, Presidenta de la Mesa Directiva. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Chanona. Tiene el uso de la palabra el diputado Alfonso Izquierdo Bustamante.</P>

<B><P>El diputado Alfonso Izquierdo Bustamante </B>(desde la curul): Presidenta, am&eacute;n de tambi&eacute;n sumarse al reconocimiento de su trabajo al frente de la C&aacute;mara de Diputados por el ejercicio que en conjunto asume la Mesa Directiva, referente de esta pluralidad, expresarle a usted y al resto de mis compa&ntilde;eros de todas las fracciones parlamentarias, el reconocimiento a la solidaridad con el pueblo de Tabasco.</P>

<P>Pedirles que no sea solamente por este periodo. Que tengan en conciencia que tenemos un mill&oacute;n 200 mil damnificados y que evidentemente m&aacute;s all&aacute; de encontrar responsables al uso del recurso agua, queremos que todo el pa&iacute;s sepa que estamos agradecidos con las muestras de solidaridad y que no vamos a descansar para que las instancias bancarias, las gubernamentales, rindan con transparencia la respuesta que el pueblo de M&eacute;xico merece.</P>

<P>Aprovecho tambi&eacute;n para el interior de una bancada que desde el principio nos definimos sin las causas que refieren a las facciones o al conjunto de facciones. Mi reconocimiento personal al coordinador de mi bancada, Emilio Gamboa Patr&oacute;n, que junto con los otros hacen un trabajo digno en la C&aacute;mara. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Alfonso Izquierdo Bustamante. Tiene la palabra el diputado Enrique Mayans Canabal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;ora Presidenta, en nombre de mis representados del distrito 4 de Tabasco, donde se concentra la ciudad de Villahermosa y que fue devastada en los primeros d&iacute;as de noviembre por las inundaciones que nos caus&oacute; la Comisi&oacute;n Federal de Electricidad, de manera irresponsable, y la Conagua, y que el 9 de noviembre, un servidor present&oacute; un punto de acuerdo para que comparecieran estos directores. Yo, en nombre de todos mis representados; yo soy diputado de mayor&iacute;a, no soy plurinominal; yo traigo representaci&oacute;n y eso hace una gran diferencia: los que se deben a un partido pol&iacute;tico y los que nos debemos al pueblo. Eso es algo puntual.</P>

<P>A esta C&aacute;mara de Diputados le quiero agradecer la falta de inter&eacute;s que han tenido con el pueblo de Tabasco, por estas inundaciones donde efectivamente m&aacute;s de un mill&oacute;n de damnificados est&aacute;n padeciendo y que al d&iacute;a de hoy no han llegado los recursos y son puras promesas.</P>

<P>Desafortunadamente, y me duele decirlo, pero yo no puedo ser adulador, ni traer flores a esta C&aacute;mara de Diputados, cuando est&aacute; mi pueblo sufriendo y all&aacute; no hay Navidad. Tabasco no va a tener Navidad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Respetamos la opini&oacute;n del compa&ntilde;ero. No la compartimos porque aqu&iacute; en diferentes momentos se ha subido a tratar este asunto y hemos sido solidarios, toda esta C&aacute;mara de Diputados. Tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Esta legislatura ha transitado por muy diferentes circunstancias. Muchas veces he criticado y he elogiado los trabajos que hemos alcanzado. Sin duda, la conducci&oacute;n democr&aacute;tica, imparcial y, sobre todo, firme, de Ruth Zavaleta, le ha dado un impulso de gran validez y de gran calidad a esta legislatura.</P>

<P>Yo quiero sumarme a la felicitaci&oacute;n de quienes han hablado, pero no puedo callar y estamos en una grave omisi&oacute;n, que nuestra responsabilidad constitucional obligaba a esta C&aacute;mara a exigir consejeros electorales y que si no lo hicimos quedamos en una falta constitucional, que ser&aacute; un bald&oacute;n en la historia jur&iacute;dica mexicana.</P>

<P>Aprecio a mis compa&ntilde;eros, s&eacute; sus razones, entiendo los consensos de los coordinadores pero, como diputado de la naci&oacute;n y como profesor de derecho no puedo permanecer callado frente a un hueco jur&iacute;dico que nos va a dejar en circunstancias muy adversas.</P>
<P>Mi felicitaci&oacute;n a la Legislatura y a mi Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Alfredo R&iacute;os Camarena. La diputada Susana Monreal, por &uacute;ltimo.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Diputada, solamente para decirle y externarle una opini&oacute;n muy personal. Me siento muy orgullosa de que una mujer haya presidido los trabajos de este Poder de la rep&uacute;blica, pero es mucho m&aacute;s orgullo que sea del PRD. Felicidades.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, compa&ntilde;era.</P>

<P>Hoy, 13 de diciembre de 2007, la C&aacute;mara de Diputados de la LX Legislatura del Honorable Congreso de la Uni&oacute;n declara formalmente terminados sus trabajos correspondientes al primer periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio.</P>

<P>Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se autoriza que el acta de esta sesi&oacute;n se d&eacute; por le&iacute;da y copia de la misma se distribuya entre los grupos parlamentarios para su revisi&oacute;n y aprobaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a las se&ntilde;oras diputadas y a los se&ntilde;ores diputados si se aprueba la propuesta que ha hecho la diputada Presidenta. Quienes est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(17:26 horas): Se aprueba. Se cita a los integrantes de la Comisi&oacute;n Permanente para ma&ntilde;ana, a las 12:00 horas, a la sesi&oacute;n de instalaci&oacute;n.</P>

<P>Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
