<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión preparatoria del primer periodo ordinario del
<br>
segundo año de ejercicio de la LX Legislatura del jueves 30 de agosto de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Agradecemos a los se&ntilde;ores de los medios se sirvan ocupar los lugares que tienen destinados para ejercer su trabajo.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se informa a la Presidencia que existen registrados previamente 417 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(12:47 horas): Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la misma.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Contin&uacute;e la Secretar&iacute;a con oficios de la Comisi&oacute;n Permanente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio de la Comisi&oacute;n Permanente por el que se comunica que se reincorpora a sus actividades legislativas, la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio de la Comisi&oacute;n Permanente, por el que se comunica que se reincorpora a sus actividades legislativas el diputado V&iacute;ctor Valencia de los Santos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Oficios de la Comisi&oacute;n Permanente por los que se comunica que se concedi&oacute; licencia a los diputados Adolfo Escobar Jardinez; Antonio S&aacute;nchez D&iacute;az de Rivera; Rodrigo Medina de la Cruz; Robinson Uscanga Cruz; Jes&uacute;s Reyna Garc&iacute;a y Jorge Zerme&ntilde;o Infante.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ll&aacute;mese a los suplentes.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos y las ciudadanas Mar&iacute;a Ofelia Gloria Malcos Amaro, Gloria Mar&iacute;a Perroni Merino, Jorge Luis de la Garza Trevi&ntilde;o, y Jos&eacute; Luis Cerrillo Garnica, diputadas y diputados suplentes electos, en el II distrito electoral del estado de Tlaxcala, en el XII distrito del estado de Puebla, en el II distrito del estado de Nuevo Le&oacute;n y en la V circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley, para entrar en funciones a los siguientes diputados y las siguientes diputadas: diputado Jes&uacute;s de Le&oacute;n Tello, diputado Francisco Antonio Fraile Garc&iacute;a, diputada Adriana D&aacute;vila Fern&aacute;ndez, diputado Miguel &Aacute;ngel Arellano Pulido, diputado Roberto Mendoza Flores, diputado Diego Aguilar, diputada Lourdes Qui&ntilde;ones Canales, diputado Jes&uacute;s Sesma Su&aacute;rez, diputada Mar&iacute;a del Carmen Salvatori Bronca, diputado Abundio Peregrino Garc&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ciudadana Mar&iacute;a Ofelia Gloria Malcos Amaro, ciudadana Gloria Marina Perroni Merino, ciudadano Jorge Luis de la Garza Trevi&ntilde;o, ciudadano Jos&eacute; Luis Cerrillo Garnica y ciudadana Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte:</P>

<I><P>¿Protestan ustedes guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanan y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Naci&oacute;n?</P>
</I>
<B><P>Los ciudadanos Mar&iacute;a Ofelia Gloria Malcos Amaro, Gloria Mar&iacute;a Perroni Merino, Jorge Luis de la Garza Trevi&ntilde;o y Jos&eacute; Luis Cerrillo Garnica: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputado Mar&iacute;a Elena &Aacute;lvarez Bernal: </B><I>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande.</P>
</I>
<P>Se ruega a los diputados tomar su lugar en sus curules. Pido a la Secretar&iacute;a dar cuenta del registro electr&oacute;nico e instruir el cierre del sistema.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 430 diputadas y diputados. Ci&eacute;rrese el sistema electr&oacute;nico. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El siguiente punto del orden del d&iacute;a es el relativo a la elecci&oacute;n de la Mesa Directiva que funcionar&iacute;a durante el periodo del primero de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura, de conformidad con el art&iacute;culo 17, numeral 7, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Art&iacute;culo 17. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el pleno; se integrar&aacute; con un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, pudiendo optar este &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>2. La C&aacute;mara elegir&aacute; a la Mesa Directiva por el voto de las dos terceras partes de los diputados presentes, mediante una lista que contenga los nombres de los propuestos con sus respectivos cargos.</P>

<P>3. La elecci&oacute;n de los integrantes de la Mesa Directiva se har&aacute; por c&eacute;dula o utilizando el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>4. Para la elecci&oacute;n de la Mesa Directiva, los grupos parlamentarios postular&aacute;n a quienes deban integrarla conforme a los criterios establecidos en el art&iacute;culo 18.</P>

<P>5. Los coordinadores de los grupos parlamentarios no podr&aacute;n formar parte de la Mesa Directiva de la C&aacute;mara.</P>

<P>6. En el caso de que a las doce horas del 31 de agosto del a&ntilde;o de inicio de la Legislatura no se hubiera electo a la Mesa Directiva conforme a lo dispuesto en los p&aacute;rrafos que anteceden, la Mesa de Decanos ejercer&aacute; las atribuciones y facultades que la ley otorga a aquella y a sus integrantes seg&uacute;n corresponda, y su Presidente citar&aacute; a la sesi&oacute;n de instalaci&oacute;n de Congreso. La Mesa de Decanos no podr&aacute; ejercer dichas atribuciones m&aacute;s all&aacute; del 5 de septiembre.</P>

<P>7. La elecci&oacute;n de los integrantes de la Mesa Directiva para el segundo y tercer a&ntilde;o de ejercicio de la Legislatura se llevar&aacute; a cabo durante la sesi&oacute;n preparatoria del a&ntilde;o de ejercicio que corresponda, garantizando que la Presidencia de la Mesa Directiva, para tales ejercicios, recaiga en orden decreciente, en un integrante de los dos grupos parlamentarios con n&uacute;mero mayor de diputados que no la hayan ejercido.</P>

<P>El proceso ser&aacute; conducido por los integrantes de la Mesa Directiva que concluye su ejercicio. Si en dicha sesi&oacute;n no se alcanza la mayor&iacute;a calificada requerida, esta Mesa continuar&aacute; en funciones hasta el d&iacute;a 5 del siguiente mes, con el fin de que se logren los entendimientos necesarios.</P>

<P>Ocho. En ning&uacute;n caso la Presidencia de la Mesa Directiva recaer&aacute;, en el mismo a&ntilde;o legislativo, en un diputado que pertenezca al grupo parlamentario que preside la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culo 18. En la formulaci&oacute;n de la lista para la elecci&oacute;n de los integrantes de la Mesa Directiva, los grupos parlamentarios cuidar&aacute;n que los candidatos cuenten con una trayectoria y comportamiento que acrediten prudencia, tolerancia y respeto en la convivencia, as&iacute; como experiencia en la conducci&oacute;n de asambleas.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Proceda la Secretar&iacute;a a dar lectura a la propuesta de los grupos parlamentarios, por la que se postulan a las diputadas y los diputados que habr&aacute;n de integrar la Mesa Directiva para el segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Acuerdo de los grupos parlamentarios por el que se postula a las diputadas y los diputados que habr&aacute;n de integrar la Mesa Directiva para el segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Los suscritos coordinadores de los grupos parlamentarios de la C&aacute;mara de Diputados de la LX Legislatura nos permitimos someter a consideraci&oacute;n del Pleno el presente acuerdo con base en las siguientes:</P>

<B><P>Consideraciones</P>
</B>
<P>Primera. Conforme a lo dispuesto en el numeral 1 del art&iacute;culo 17 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el pleno. Se integrar&aacute; con un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario pudiendo optar &eacute;ste &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en su funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>Segunda. El numeral 2 del art&iacute;culo 17 del referido ordenamiento establece que la C&aacute;mara elegir&aacute; la Mesa Directiva por el voto de las dos terceras partes de los diputados presentes, una lista que contenga los nombres de los propuestos con sus respectivos cargos.</P>

<P>Para estos efectos el numeral 7 del mismo art&iacute;culo establece que para la elecci&oacute;n de la Mesa Directiva correspondiente al segundo y tercer a&ntilde;o del ejercicio de la legislatura, se garantizar&aacute; que la Presidencia de la misma recaiga en orden decreciente en un integrante de los dos grupos parlamentarios con n&uacute;mero mayor de diputados que no la hayan ejercido.</P>

<P>Por su parte el numeral 3 del citado art&iacute;culo establece que la elecci&oacute;n de la mesa directiva se har&aacute; por c&eacute;dula o utilizando el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>Tercera. El numeral 4 del art&iacute;culo 17 faculta a los grupos parlamentarios para proponer a los integrantes de la Mesa Directiva quienes cuidar&aacute;n como lo establece el art&iacute;culo 18 de la misma Ley Org&aacute;nica, que los candidatos postulados cuenten con una trayectoria y comportamiento que acrediten prudencia, tolerancia y respeto a la convivencia as&iacute; como experiencia en la conducci&oacute;n de asambleas.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto por los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los grupos parlamentarios representados en la C&aacute;mara de Diputados someten a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo de los grupos parlamentarios por el que se postula a las diputadas y diputados que habr&aacute;n de integrar la Mesa Directiva para el segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Primero. La Mesa Directiva de la C&aacute;mara de Diputados para el segundo a&ntilde;o de ejercicio de la LX Legislatura quedar&aacute; conformada en la prelaci&oacute;n que se establece por las siguientes diputadas y diputados:</P>

<P>Presidenta: Ruth Zavaleta Salgado, grupo parlamentario PRD</P>
<P>Vicepresidente: Luis S&aacute;nchez Jim&eacute;nez, PRD</P>
<P>Vicepresidente: Cristian Casta&ntilde;o Contreras, PAN</P>
<P>Vicepresidente: Arnoldo Ochoa Gonz&aacute;lez, PRI</P>
<P>Secretaria: Esmeralda C&aacute;rdenas S&aacute;nchez, PAN</P>
<P>Secretaria: Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, PRD</P>
<P>Secretaria: Patricia Villanueva Abraj&aacute;n PRI</P>
<P>Secretario: Antonio Xavier L&oacute;pez Adame, Partido Verde Ecologista</P>
<P>Secretaria: Mar&iacute;a del Carmen Salvatori Bronca, Partido Convergencia.</P>
<P>Secretaria: Mar&iacute;a Mercedes Maciel Ortiz, Partido del Trabajo. </P>
<P>Secretario: Jacinto G&oacute;mez Pasillas, Nueva Alanza</P>
<P>Secretario: Santiago Gustavo Pedro Cort&eacute;s, Alternativa</P>

<P>Segundo. La elecci&oacute;n de la Mesa Directiva se llevar&aacute; a cabo utilizando el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Tercero. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 30 de agosto de 2007. Los coordinadores de los grupos parlamentarios.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Secretaria. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de la propuesta de los integrantes de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de los integrantes de la Mesa Directiva.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>&Aacute;brase el micr&oacute;fono a la diputada Claudia S&aacute;nchez Ju&aacute;rez.</P>
<B>
<P>La diputada Claudia S&aacute;nchez Ju&aacute;rez: </B>A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono a la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela.</P>

<B><P>La diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se&ntilde;ora Presidenta, se emitieron 430 votos en pro, 0 en contra y 6 abstenciones.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada la propuesta por 430 votos. Mayor&iacute;a calificada.</P>

<P>Se declara que han sido electos para integrar la Mesa Directiva de la LX Legislatura, que funcionar&iacute;a durante el periodo del primero de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio, las siguientes diputadas y los siguientes diputados:</P>

<P>Presidenta Ruth Zavaleta Salgado; Vicepresidente<B> </B>Luis S&aacute;nchez Jim&eacute;nez; Vicepresidente Cristi&aacute;n Casta&ntilde;o Contreras, Vicepresidente<B> </B>Arnoldo Ochoa Gonz&aacute;lez; Secretaria Esmeralda C&aacute;rdenas S&aacute;nchez; Secretaria Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela; Secretaria Patricia Villanueva Abraj&aacute;n; Secretario Antonio Xavier L&oacute;pez Adame, Secretaria Mar&iacute;a del Carmen Salvatori Bronca; Secretaria Mar&iacute;a Mercedes Maciel Ortiz, Secretario Jacinto G&oacute;mez Pasillas y Secretario Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, hace solo unas cuantas semanas, desde que asum&iacute; la responsabilidad de ejercer en suplencia el cargo de conducir la Mesa Directiva de la C&aacute;mara de Diputados, con la ayuda de mis compa&ntilde;eros de la Mesa Directiva, del personal t&eacute;cnico y desde luego, de todos ustedes, de todos ustedes los legisladores, los trabajos y deberes inherentes, han sido cubiertos con la satisfacci&oacute;n de notar avances en el entendimiento, en la cohesi&oacute;n de la pluralidad.</P>

<P>El &aacute;nimo de concordia, de b&uacute;squeda de resultados y de actualizaci&oacute;n pol&iacute;tica se ha incrementado. Hoy nos toca prepararnos para iniciar el segundo periodo de nuestro encargo. Los diputados y las diputadas podemos afirmar que no estamos aqu&iacute; para llegar ni para arribar a prop&oacute;sitos personales o de grupos.</P>

<P>Estamos para ser representantes del pueblo que nos eligi&oacute;, para ayudar a encausar sus ideales, sus esperanzas y realizaciones, pero no como frases ret&oacute;ricas, sino como respuesta a la responsabilidad de encontrar, a trav&eacute;s de nuestra labor legislativa, las soluciones que eliminen la pobreza y mejoren el patrimonio de los mexicanos que menos tienen. Solo as&iacute; podremos asegurar la armon&iacute;a y la gobernabilidad en la independencia de nuestra patria, en la independencia individual y en la solidaridad nacional.</P>

<P>En el pr&oacute;ximo periodo, tendremos que acercarnos m&aacute;s a los problemas de la naci&oacute;n, pero se requiere un acercamiento con la pulcritud del pensamiento arraigado en convicciones de servicio, porque no debemos olvidar que somos servidores p&uacute;blicos y que con este compromiso habremos de abordar el paso m&aacute;s importante que la naci&oacute;n requiere: la reforma del Estado.</P>

<P>El pr&oacute;ximo periodo del Legislativo ser&aacute; decisivo para nuestra consolidaci&oacute;n democr&aacute;tica, exigir&aacute; de nosotros voluntad y entrega sin reservas. Ser&aacute; necesario que en este recinto, que en este sal&oacute;n del pleno, se vuelva hablar de los valores que vivieron muchos de los h&eacute;roes que ocupan los muros que nos preceden en la C&aacute;mara. Los hemos escrito aqu&iacute;, con letras de oro, no para embellecer esos muros, sino para que sus actos sean est&iacute;mulo permanentes de nuestro diario trabajo.</P>

<P>Gracias a muchos de ellos lo que M&eacute;xico necesita ahora no es ya la inmolaci&oacute;n de nuestras vidas, pero s&iacute; nos exige el esfuerzo en el cumplimiento de los deberes legislativos a los que nos hemos comprometido y que tenemos la responsabilidad de hacerlo siempre con oportunidad y, sobre todo, con gran eficacia.</P>

<P>Habremos de lograr en este nuevo periodo que vamos a iniciar, reformas consistentes capaces de trascender las coyunturas, que cubran los vac&iacute;os legales, que den soluciones reales a los problemas; habremos de lograr reformas estructurales que le urgen al pa&iacute;s, que detonen un desarrollo integral; requerimos leyes inspiradas en principios &eacute;ticos que no permitan simulaciones.</P>

<P>Habremos de corregir leyes que por su obsolescencia violentan el Estado de derecho al omitir su cumplimiento. Hay que reformar muchas cosas en M&eacute;xico, pero lo que no nos conviene a los mexicanos es reinventar sexenalmente al pa&iacute;s y comenzar siempre de nuevo.</P>

<P>Requerimos fortalecer nuestras instituciones, pernearlas de la cultura del respeto a la ley y revitalizarlas con la moral pol&iacute;tica.</P>

<P>M&eacute;xico requiere vivir sin simulaciones, sin corrupci&oacute;n y en un aut&eacute;ntico Estado de derecho, con transparencia siempre y con rendici&oacute;n de cuentas. Con estos compromisos entramos a la etapa m&aacute;s importante de nuestro actual cargo.</P>

<P>Iniciaremos el segundo periodo legislativo con la convicci&oacute;n repetida de que aqu&iacute; nadie viene a obtener para s&iacute;, sino para aprobar lo que sea mejor para M&eacute;xico y habremos de emprender esta tarea, unidos, uniendo voluntades en un di&aacute;logo honesto, superando las discrepancias para coincidir siempre en las soluciones de lo que sea mejor para nuestra naci&oacute;n.</P>
<P>Muchas gracias a todos y a todas.</P>

<P>Se invita a las diputadas y diputados electos a ocupar su lugar al frente de este presidium.</P>

<P>(Los nuevos integrantes de la Mesa Directiva pasan a ocupar su lugar)</P>

<P>Proceder&eacute; a tomar la protesta a la diputada Presidenta de la Mesa Directiva, a fin de que despu&eacute;s tome la protesta a los Vicepresidentes y Secretarios. Se invita a todos los presentes a ponerse de pie.</P>

<P>Diputada Ruth Zavaleta, <I>¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Presidenta de la C&aacute;mara de Diputados, durante el periodo del primero de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura, que se le ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>La diputada Ruth Zavaleta Salgado:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> <I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>
</I>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Sigan de pie todos, por favor. Vamos a tomar la protesta a los integrantes de la Mesa Directiva.</P>

<I><P>¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Vicepresidentes y Secretarios de la C&aacute;mara de Diputados, durante el periodo del primero de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura, que se les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>Las diputadas y diputados integrantes de la Mesa Directiva:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B><I>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande.</P>
</I>
<P>Se invita a todos los presentes mantenerse de pie. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos se declara legalmente instalada para funcionar durante el primer periodo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura. Pueden tomar asiento todos.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores. Sin lugar a dudas estamos viviendo un momento crucial en este Parlamento y nuestra relaci&oacute;n con los otros Poderes de la naci&oacute;n. &Eacute;ste es nuestro momento, el momento que estamos esperando y no me refiero al momento que se ha dimensionado de forma espectacular del 1 de septiembre, sino a la culminaci&oacute;n de los trabajos que arduamente han impulsado los diferentes grupos parlamentarios en torno a las reformas de leyes sustanciales que habr&aacute;n de debatirse a lo largo de este periodo.</P>

<P>Los siguientes d&iacute;as, los ciudadanos habr&aacute;n de evaluar el resultado del quehacer legislativo, que diversos hombres y mujeres de esta honorable C&aacute;mara de Diputados han impulsado, en torno a los diversos temas que son parte de la llamada reforma del Estado.</P>

<P>Cada d&iacute;a que pasa, m&aacute;s se concentra la atenci&oacute;n en torno a nuestro trabajo, por una sociedad cada d&iacute;a m&aacute;s cr&iacute;tica y m&aacute;s cuestionadora. Por ello es fundamental que el Poder Legislativo sea un verdadero Poder de control al ejercicio de los otros dos Poderes, pero asimismo, este &oacute;rgano debe luchar por actuar con transparencia, honestidad y creatividad apegada a la legalidad, a su sensibilidad y veracidad para que los ciudadanos de este pa&iacute;s vuelvan a creer en esta instituci&oacute;n.</P>

<P>Yo deseo que este espacio sea reconocido como el lugar de la confrontaci&oacute;n, pero de ideas, el espacio del debate parlamentario, pero tambi&eacute;n como el espacio en donde se construyen los acuerdos de gobernabilidad y legalidad que permiten un mejor desarrollo para nuestro pa&iacute;s.</P>

<P>No podemos dejar de reconocer que una parte de esta C&aacute;mara se siente agraviada por lo sucedido el 2 de julio de 2006, pero tambi&eacute;n es de reconocerse que sin renunciar a nuestras convicciones e ideales es indispensable actuar con persistencia para aprender de los errores del pasado y no repetirlos. Es nuestro deber garantizar reglas claras y equitativas para lograr la consolidaci&oacute;n de una verdadera democracia.</P>

<P>Por otra parte, esta Mesa Directiva, en mi voz, se compromete a actuar de una forma siempre apegada a la legalidad, a la transparencia y a la honestidad, pero de forma complementaria con la Junta de Coordinaci&oacute;n Pol&iacute;tica, que hoy en d&iacute;a es el &oacute;rgano en donde est&aacute;n representados todos y cada uno de los intereses de las diferentes fracciones parlamentarias de esta C&aacute;mara de Diputados. Enhorabuena, se&ntilde;ores diputados. Sigamos trabajando fuerte. Muchas gracias.</P>

<P>La Mesa Directiva comunicar&aacute; por escrito, al titular del Poder Ejecutivo federal; a la C&aacute;mara de Senadores; a la Suprema Corte de Justicia de la Naci&oacute;n; a los &oacute;rganos legislativos de los estados y a la Asamblea Legislativa del Distrito Federal, que esta C&aacute;mara ha quedado legalmente instalada.</P>

<P>De conformidad con lo que establece el art&iacute;culo 16, numeral 3 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se designan para la sesi&oacute;n del Congreso General del  1 de septiembre de 2007, las siguientes comisiones de cortes&iacute;a. Proceda la Secretar&iacute;a a dar lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Con su permiso, diputada Presidenta. Comisiones de cortes&iacute;a.</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica del Palacio Nacional al Palacio Legislativo, los siguientes diputados: diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez Castillo, diputado Francisco Javier Murillo Flores, diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, diputado Alan Notholt Guerrero, diputada M&oacute;nica Arriola, diputado Armando Garc&iacute;a M&eacute;ndez, diputado F&eacute;lix Castellanos Hern&aacute;ndez.</P>

<P>Para recibir al Presidente de la Rep&uacute;blica a las puertas del Palacio Legislativo, los siguientes diputados: diputada Mar&iacute;a del Carmen Parra Jim&eacute;nez, diputado Jorge Alejandro Salum del Palacio, diputado David Figueroa Ortega, diputado Gerardo Sosa Castel&aacute;n, diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, diputada Blanca Luna Becerril, diputado Armando Garc&iacute;a M&eacute;ndez.</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica del Palacio Legislativo a Palacio Nacional, los siguientes diputados: diputada Dolores de Mar&iacute;a Manuel G&oacute;mez Angulo, diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n, diputado Gerardo Octavio Vargas Landeros, diputado Carlos Alberto Puente Salas, diputado Ariel Castillo N&aacute;jera, diputado Armando Garc&iacute;a M&eacute;ndez.</P>

<P>Es cuanto, diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(13:35 horas): Se levanta la sesi&oacute;n preparatoria y se cita para el primero de septiembre de 2007 a sesi&oacute;n de apertura de Congreso General, a las 17:00 horas.</P>

<P>La primera sesi&oacute;n ordinaria de C&aacute;mara de Diputados tendr&aacute; lugar el lunes 3 de septiembre a las once horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
