<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 20 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se informa a la Presidencia que existen registrados previamente 287 diputadas y diputados. Por lo tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:39 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio del diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma la fracci&oacute;n IV del art&iacute;culo 148 de la Ley Federal de Derechos de Autor, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Cultura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite la iniciativa que reforma y adiciona el inciso a), fracci&oacute;n I, del art&iacute;culo 8 y la fracci&oacute;n V del art&iacute;culo 13 de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, presentada por el senador Juan Bueno Torio y suscrita por los senadores Ramiro Hern&aacute;ndez Garc&iacute;a, Arturo H&eacute;rviz Reyes e integrantes de la Comisi&oacute;n Especial para la agroindustria azucarera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, en el que transcribe el acuerdo por el que se instruye a la Comisi&oacute;n de Atenci&oacute;n de Grupos Vulnerables para que lleve a cabo las reuniones en que se sienten las bases de tales instrumentos, en las cuales se incluir&aacute; la participaci&oacute;n de la C&aacute;mara de Diputados, el Consejo Nacional para las Personas con Discapacidad, el Consejo Nacional para Prevenir la Discriminaci&oacute;n y dem&aacute;s dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, estatal y municipal, de la sociedad civil, y de especialistas en materia de discapacidad y accesibilidad, con la finalidad de presentar el proyecto de convenio o carta de intenci&oacute;n y ponerlo a consideraci&oacute;n de la Presidencia de la C&aacute;mara de Senadores, con miras a su aprobaci&oacute;n y firma.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite la informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondientes a octubre de 2007, desagregada por tipo de fondo, correspondientes al periodo enero-octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Minuta. Oficio de la C&aacute;mara de  Senadores, con el que remite proyecto de decreto que reforma y adiciona la Ley General de Cultura F&iacute;sica y Deporte.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>El siguiente punto del orden del d&iacute;a es efem&eacute;ride con motivo del 97aniversario del inicio de la Revoluci&oacute;n Mexicana, a cargo de los grupos parlamentarios.</P>

<P>Se han inscrito para este fin los siguientes diputados: el diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo Alternativa; la diputada M&oacute;nica Arriola, del grupo Nueva Alianza, el diputado Cuauht&eacute;moc Velasco Oliva, del grupo Convergencia; el diputado Alan Nothol Guerrero, del Grupo Parlamentario Verde Ecologista; el diputado Jes&uacute;s Ram&iacute;rez Stabros, del Grupo Parlamentario del PRI; el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del PRD y el diputado Francisco Antonio Fraile Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Tiene, por lo tanto, el uso de la palabra, el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Hace 97 a&ntilde;os explot&oacute; la primera revoluci&oacute;n social del siglo XX, entonces como ahora exist&iacute;a una desmedida e injusta distribuci&oacute;n en el ingreso, tres cuartas partes de la poblaci&oacute;n viv&iacute;an en el campo y percib&iacute;an migajas, mientras una peque&ntilde;a c&uacute;pula latifundista prosperaba.</P>

<P>La injusticia y la desigualdad encontr&oacute; un caldo de cultivo favorable a la revuelta social por las penosas condiciones laborales que exist&iacute;an en las ciudades y en la industria, carentes de toda regulaci&oacute;n y protecci&oacute;n social.</P>

<P>En ese lejano 1910 el vergonzante maridaje entre la casta divina y un gobierno voraz, aunados a una salvaje represi&oacute;n, llevaron al pueblo de M&eacute;xico a levantarse en armas. Hoy, casi 100 a&ntilde;os m&aacute;s tarde, la alternancia en el gobierno no se ha traducido en la consolidaci&oacute;n de la democracia, la demanda por la justicia y por la democracia siguen siendo exigencias del pueblo de M&eacute;xico que no han sido atendidas ni escuchadas.</P>

<P>Aunque exista una nueva realidad donde la ciencia y la t&eacute;cnica alcanzan su m&aacute;s alto grado de desarrollo, esto no se refleja en la vida de la mayor&iacute;a de los mexicanos, no es igual para todos.</P>

<P>En M&eacute;xico de 2007 la situaci&oacute;n ha cambiado, la poblaci&oacute;n se concentra en 55 zonas metropolitanas y el abandono del campo es horroroso.</P>

<P>La reforma al 27 constitucional, lejos de modernizar la econom&iacute;a rural, alent&oacute; el arrendamiento de tierras, el desmantelamiento de las instituciones p&uacute;blicas de fomento al desarrollo rural, trajo consigo el abandono del campo, la expulsi&oacute;n de millones de mexicanos a las ciudades, y al extranjero, la p&eacute;rdida de la autosuficiencia alimentaria y la proliferaci&oacute;n del cultivo de drogas.</P>

<P>Para verg&uuml;enza de aquellos que llegaron al poder prometi&eacute;ndonos un cambio que acab&oacute; siendo m&aacute;s de lo mismo, ni los mejores publicistas pueden ocultar que nuestras tierras las cultivan mujeres, ni&ntilde;os y hombres mayores de edad, porque los hombres j&oacute;venes se han ido, han emigrado de estas tierras.</P>

<P>M&aacute;s de 20 millones de mexicanos han emigrado a Estados Unidos, la concentraci&oacute;n del ingreso es excesiva. De acuerdo con las estad&iacute;sticas oficiales, en 2006 el 60 por ciento de la poblaci&oacute;n con menores ingresos percibi&oacute; el 27 por ciento de los ingresos, mientras el 10 por ciento de la poblaci&oacute;n con mayores recursos concentr&oacute; 35.7 por ciento de los ingresos totales.</P>

<P>Y yo les pregunt&oacute; ¿Qu&eacute; va a pasar con M&eacute;xico cuando la presente generaci&oacute;n se pierda? ¿Qu&eacute; va a ser del campo mexicano en 10 a&ntilde;os, cuando los hombres mayores de edad que ahora cultivan la tierra ya no existan?</P>

<P>Todo lo anterior se relaciona &iacute;ntimamente con la err&oacute;nea pol&iacute;tica econ&oacute;mica que han implantado los gobiernos de los &uacute;ltimos a&ntilde;os y no pueden mejorar con un Ejecutivo que preserva y aumenta los beneficios e incentivos fiscales a los se&ntilde;ores del gran dinero sin cesar en la b&uacute;squeda de la privatizaci&oacute;n de bienes de importancia estrat&eacute;gica para la naci&oacute;n.</P>

<P>Alternativa Socialdem&oacute;crata se identifica con las fuerzas sociales y pol&iacute;ticas, democr&aacute;ticas y por ello empe&ntilde;aremos nuestra lucha por la democracia y por la justicia social. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene el uso de la palabra la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, nunca como hoy la palabra Revoluci&oacute;n ha tenido tantos significados.</P>

<P>A trav&eacute;s de los a&ntilde;os, hemos visto c&oacute;mo se apela a la Revoluci&oacute;n Mexicana para utilizarla como estandarte de diferentes causas, personajes y hechos.</P>

<P>Todo puede englobar la revoluci&oacute;n y todos somos revolucionarios, desde los que hacen huelgas hasta los que act&uacute;an como cr&iacute;ticos del gobierno.</P>

<P>Sin embargo, una revoluci&oacute;n va m&aacute;s all&aacute; de lo que alguien se autonombre revolucionario. Una revoluci&oacute;n s&oacute;lo triunfa cuando cumple con sus objetivos hist&oacute;ricos.</P>

<P>&quot;La revoluci&oacute;n no es solo una idea en movimiento, sino una realidad en transformaci&oacute;n&quot;, aseguraba el pensador mexicano Jes&uacute;s Reyes Heroles.</P>

<P>Si ahora podemos dialogar e intercambiar diferentes puntos de vista con plena apertura y libertad de expresi&oacute;n es porque el respeto a la pluralidad de ideas es real. Es en gran parte gracias a la valent&iacute;a de quienes lucharon por defender los principios de libertad y de justicia de la Revoluci&oacute;n Mexicana.</P>

<P>La revoluci&oacute;n demostr&oacute;, entre muchas otras cosas, que como naci&oacute;n nos podemos unir en pro del beneficio de la sociedad y a favor de diversas causas sociales para hacer de nuestro pa&iacute;s un lugar en el cual un mayor n&uacute;mero de personas tengan una mejor calidad de vida a trav&eacute;s de la educaci&oacute;n, los servicios de salud, la ciencia, la tecnolog&iacute;a y la cultura.</P>

<P>A 97 a&ntilde;os de la Revoluci&oacute;n Mexicana las cosas parecen tan lejanas y han cambiado tanto, que muchos han olvidado lo que cost&oacute; obtener los derechos con los que hoy contamos. Hablamos de ellos sin conocer verdaderamente su procedencia. Por ello, debemos aprender de nuestro pasado y no olvidar que gracias a la lucha y entrega de miles de mujeres y hombres, hoy somos quienes somos.</P>

<P>En Nueva Alianza creemos que la celebraci&oacute;n del aniversario del inicio de la Revoluci&oacute;n Mexicana no debe ser parte exclusiva de un discurso c&iacute;vico-pol&iacute;tico, sino sobre todo de un recordatorio del movimiento hist&oacute;rico que ha formado buena parte de nuestra identidad como pa&iacute;s.</P>

<P>Caminemos hacia adelante pero sin dejar de transmitir a nuestros hijos el valor, el coraje y el esfuerzo de aquellos que dieron continuidad a la lucha por la concreci&oacute;n de un ideal donde los mexicanos y las mexicanas somos libres e iguales.</P>

<P>La Revoluci&oacute;n Mexicana contribuy&oacute; a formar el M&eacute;xico de hoy. Hay que celebrar y recordar lo que este movimiento nos brind&oacute;. Practicar los ideales revolucionarios y comprometernos para luchar y tratar de resolver las causas que originaron el movimiento y que a&uacute;n hoy muchas de ellas contin&uacute;an siendo asignaturas pendientes de nuestro pa&iacute;s.</P>

<P>Reyes Heroles dijo una gran verdad: Tenemos mucho qu&eacute; hacer y disponemos de poco tiempo. Por ello, lo que hagamos debemos hacerlo bien y s&oacute;lidamente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Silvia Luna Rodr&iacute;guez. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del PT.</P>
<P> </P>
<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Hoy se conmemora el 97 aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910.</P>

<P>Hace 97 a&ntilde;os el campesinado se inconform&oacute; contra el despojo de sus tierras por parte del grupo gobernante que encabezaba Porfirio D&iacute;az. Tambi&eacute;n los obreros de Cananea y R&iacute;o Blanco se lanzaron a la huelga para manifestar su repudio a la sobreexplotaci&oacute;n, a las extenuantes jornadas laborales y los salarios de hambre que les pagaban.</P>

<P>La Revoluci&oacute;n fue el &uacute;ltimo recurso que les dej&oacute; el bloque de poder integrado por los grandes hacendados de ese entonces al pueblo mexicano.</P>

<P>Fueron d&eacute;cadas de humillaciones y despojos de sus tierras a los campesinos, a trav&eacute;s de leyes <I>ex profeso</I>, tales como la Ley de Colonizaci&oacute;n que expidi&oacute; el 15 de diciembre de 1883 el gobierno de Manuel Gonz&aacute;lez.</P>

<P>Otro instrumento jur&iacute;dico fue la Ley de Terrenos Bald&iacute;os, extendida el 20 de marzo de 1894 por Porfirio D&iacute;az, que sirvi&oacute; como base legal para expropiar a los campesinos y comunidades ind&iacute;genas de Chihuahua, Sonora, Tamaulipas, Coahuila, Zacatecas, San Luis Potos&iacute;, Michoac&aacute;n, Morelos, Guerrero, Puebla, Veracruz, Yucat&aacute;n y tantos otros estados del pa&iacute;s.</P>

<P>Cuando arribamos al siglo XX grandes extensiones de tierra y enormes riquezas hab&iacute;an sido acumuladas por unos cuantos hacendados, en contraste con la miseria de la mayor&iacute;a del pueblo mexicano.</P>

<P>La &uacute;nica manera en que el pueblo se pudo quitar de encima este lastre social fue mediante un movimiento armado que dur&oacute; varios a&ntilde;os.</P>

<P>Con el paso del tiempo qued&oacute; demostrado que a pesar de que fue un movimiento revolucionario, fue simplemente la sustituci&oacute;n de una elite de poder por otra m&aacute;s agresiva y ambiciosa que lo quiere todo.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El Grupo Parlamentario del Partido del Trabajo tiene claro y quiere decir desde esta tribuna a los ciudadanos de nuestro pa&iacute;s que el movimiento social de 1910 es un movimiento inacabado porque las injusticias y la pobreza extrema que padec&iacute;an los habitantes de ese entonces contin&uacute;an vigentes.</P>

<P>Como en aquella &eacute;poca, hoy la riqueza se encuentra concentrada en manos de los monopolios y oligopolios nacionales y transnacionales, que tienen secuestrada la riqueza nacional.</P>

<P>El resultado de las acciones de los gobiernos previos y posteriores a la Revoluci&oacute;n ha sido el mismo. Seguimos con inseguridad p&uacute;blica, pobreza y marginaci&oacute;n social, analfabetismo y educaci&oacute;n confesional, as&iacute; como una aguda concentraci&oacute;n de la riqueza.</P>

<P>Millones de j&oacute;venes que acceden al mercado laboral sin oportunidades, hombres y mujeres excluidos del sistema productivo. Hoy somos una naci&oacute;n que exporta fuerza de trabajo, en condiciones en que se vulneran sus derechos humanos.</P>

<P>Aunado a lo anterior, tenemos un gobierno que nos quiere llevar al sendero de la involuci&oacute;n y entregar nuestros recursos naturales al extranjero. La agenda pol&iacute;tica y social de 1910 a&uacute;n tiene asignaturas pendientes que los mexicanos ya no pueden ni deben seguir soportando sobre sus espaldas.</P>

<P>La miseria y la pobreza, producto de la desigualdad, lacera los hogares del 70 por ciento de los mexicanos. El sentido de la frase &quot;Sufragio efectivo. No reelecci&oacute;n&quot;, hoy como nunca ha sido lastimado.</P>

<P>En M&eacute;xico, despu&eacute;s del fraude de 2006 no se puede hablar de una democracia sin que estemos comunicando una utop&iacute;a. Los ideales de la Revoluci&oacute;n, encarnados en la justicia social, la libertad del pueblo, la tenencia de la tierra, la lucha por un gobierno justo, la independencia del pa&iacute;s, son temas que han quedado en un rol de buenas intenciones, que en los hechos representan las carencias de los mexicanos.</P>

<P>A 97 a&ntilde;os del inicio del movimiento, s&oacute;lo tenemos recuerdos de la gesta de lo que se quiso hacer y no se ha logrado. Los sue&ntilde;os de Madero, Villa, Zapata, quedaron en eso. S&oacute;lo est&aacute;n vigentes la ambici&oacute;n y la codicia del gran capital, avalado por la insaciable hambre y sed del neoliberalismo personalizado por el imperio yanqui.</P>

<P>Ahora m&aacute;s que nunca la preservaci&oacute;n de nuestros recursos es indispensable para garantizar la soberan&iacute;a de la naci&oacute;n mexicana. El petr&oacute;leo, el gas, la energ&iacute;a el&eacute;ctrica, nuestros litorales y mares territoriales, el espacio a&eacute;reo, las aguas continentales son patrimonio de la naci&oacute;n que no deben ni pueden ser enajenados a ning&uacute;n t&iacute;tulo, porque ser&iacute;a poner en riesgo a la naci&oacute;n mexicana.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo tiene claro y quiere decir desde esta tribuna a los ciudadanos de nuestro pa&iacute;s que el movimiento social de 1910 es un movimiento inacabado, porque las injusticias y la pobreza extrema que padec&iacute;an los habitantes de ese entonces siguen vigentes.</P>

<P>Defender a la naci&oacute;n de la voracidad de los grandes empresarios y de los altos funcionarios p&uacute;blicos de nuestra naci&oacute;n es la mejor manera de recordar la gesta de los revolucionarios de 1910.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Maciel Ortiz. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario del Convergencia, por favor.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros, la Revoluci&oacute;n Mexicana, la primera del siglo pasado, supuso un cambio radical de la estructura del poder y de la condici&oacute;n social de las mayor&iacute;as, aspir&oacute; a insertar en la vida del ciudadano el ejercicio de los valores revolucionarios.</P>

<P>La Revoluci&oacute;n Mexicana hizo acopio de las grandes tesis sociales, universales y nacionales, y construy&oacute; el nacionalismo revolucionario que permiti&oacute; llevar adelante los cambios sociales y econ&oacute;micos que el pa&iacute;s reclamaba.</P>

<P>No obstante, se ha vuelto lugar com&uacute;n decir que la Revoluci&oacute;n Mexicana ha muerto, para aquellos que la historia misma ha llegado a su fin, cuando la historia es la gran maestra y gu&iacute;a de la vida de los pueblos.</P>

<P>Por ello, anunciar las exequias del gran movimiento revolucionario de 1910 es querer practicar una amnesia deliberada para cubrir las grandes traiciones y deslealtades a los principios emanados de aquella insurrecci&oacute;n popular que nos dio libertades sociales, un r&eacute;gimen ampliado de la propiedad p&uacute;blica y social, pero sobre todo un ejercicio de la soberan&iacute;a nacional, la propiedad de nuestros recursos del subsuelo, fundamentalmente del gas y del petr&oacute;leo.</P>

<P>Esta lucha est&aacute; hoy viva, activa y contestataria. Bastar&iacute;a para afirmar la continuidad del pensamiento revolucionario nacionalista, ya que contin&uacute;a vigente. Por eso mismo, compa&ntilde;eras y compa&ntilde;eros, el Frente Amplio Progresista es hoy el abanderado de esta lucha revolucionaria, en esta etapa pac&iacute;fica y no violenta, &eacute;sta lucha por la no privatizaci&oacute;n de los energ&eacute;ticos, que deben ser la palanca del desarrollo nacional.</P>

<P>&Eacute;sta es, hoy, a 97 a&ntilde;os del inicio de la Revoluci&oacute;n Mexicana, nuestra lucha por su continuidad, por su permanencia, entre quienes queremos una patria donde reine la justicia, impere la libertad y la felicidad de todos los mexicanos.</P>

<P>En Convergencia confiamos en las lecciones de la historia y en las convicciones sociales que deben animarnos, y sabemos muy bien que el mejor festejo del triunfo revolucionario democr&aacute;tico es no echar para atr&aacute;s la rueda de la historia y que sea capaz de construir un futuro certero para todos los ciudadanos mexicanos, que s&oacute;lo ser&aacute; posible si defendemos el patrimonio nacional.</P>

<P>Pemex, como Comisi&oacute;n Federal de Electricidad, deben ser una palanca del desarrollo nacional y no bot&iacute;n de los apetitos privatizadores. Volteemos la cara, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a lo que est&aacute; ocurriendo hoy, precisamente en estos d&iacute;as, en estas semanas y en estos meses en la sonda de Campeche.</P>

<P>¿Y qu&eacute; es lo que nosotros vemos ah&iacute;? Lo que nosotros vemos ah&iacute; es violaci&oacute;n a los derechos humanos y violaci&oacute;n a los derechos laborales. Vemos desolaci&oacute;n y muerte en los m&uacute;ltiples accidentes que han venido creciendo al paso de los meses y que en s&oacute;lo a&ntilde;o y medio le han costado la vida a 55 trabajadores mexicanos.</P>

<P>Todo este panorama, producto de una pol&iacute;tica depredatoria, de apoyo a las empresas que se han convertido en factores de poder y de decisi&oacute;n. Petr&oacute;leos Mexicanos les ha entregado completamente en sus manos la explotaci&oacute;n de la riqueza petrolera y les ha dado manga ancha para que ellos hagan lo que les venga en gana, con equipos obsoletos que no re&uacute;nen las condiciones de seguridad, que le pagan a sus trabajadores salarios de hambre, que no los capacitan para que sepan enfrentan situaciones de emergencia.</P>

<P>Por eso es que nosotros consideramos, que debemos defender… y que la mejor manera de conmemorar este 97 aniversario de la Revoluci&oacute;n Mexicana es defendiendo el patrimonio nacional, es defendiendo la riqueza petrolera y la riqueza energ&eacute;tica de M&eacute;xico. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Cuauht&eacute;moc Velasco. Tiene el uso de la palabra el diputado Alan Notholt Guerrero, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias. Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Hoy todos tenemos presente un evento de suma importancia para la historia de nuestro pa&iacute;s, la Revoluci&oacute;n Mexicana.</P>

<P>La mejor forma de homenajearla es repensarla. Debemos hacer una reflexi&oacute;n retrospectiva de lo que ha significado para los mexicanos para reconocer los logros, pero tambi&eacute;n identificar con humildad lo que a&uacute;n falta por alcanzar.</P>

<P>Como legisladores, hoy podemos convalidar como uno de los grandes logros revolucionarios, no s&oacute;lo el fin de una dictadura, sino tambi&eacute;n la promulgaci&oacute;n de nuestra Carta Magna de 1917.La primera en el mundo en reconocer las garant&iacute;as sociales y derechos laborales colectivos.</P>

<P>Sin embargo, compa&ntilde;eros, la gran pregunta es: ¿qu&eacute; hemos logrado con ello? ¿Ha sido factor suficiente para alcanzar la tan anhelada justicia social? Reconozcamos que la respuesta es no. A&uacute;n faltan acciones.</P>

<P>En otras naciones como China y Jap&oacute;n, en menos de la mitad de un siglo, han logrado pasar de la pobreza a consolidarse como potencias econ&oacute;micas. A 97 a&ntilde;os de su revoluci&oacute;n, M&eacute;xico a&uacute;n no logra despegar. No se han concretado pol&iacute;ticas que realmente contribuyan en el desarrollo del pa&iacute;s, en pos de establecer una verdadera justicia social.</P>

<P>A 97 a&ntilde;os de iniciado el movimiento armado el pa&iacute;s a&uacute;n no logra resolver en su totalidad la crisis agr&iacute;cola, la pobreza campesina, la inquietud social, la inequidad social, en la que ahora se suman nuevos factores que obstaculizan los avances.</P>

<P>La falta de planeaci&oacute;n en el uso de sus recursos naturales, la producci&oacute;n desproporcionada de contaminantes que favorecen al cambio clim&aacute;tico, las variables macroecon&oacute;micas que impactan directamente nuestra econom&iacute;a, entre otros que tambi&eacute;n afectan los niveles de productividad nacional. En el da&ntilde;o de tierras f&eacute;rtiles, en la p&eacute;rdida de viviendas, escuelas y fuentes de trabajo.</P>

<P>Adicionalmente, en los &uacute;ltimos a&ntilde;os, el sistema pol&iacute;tico ha cambiado, y por ello, en esta Legislatura ya hemos reconocido la necesidad de plantear y efectuar una reforma del Estado para amoldar el r&eacute;gimen pol&iacute;tico vigente.</P>

<P>Dentro de los cinco ejes tem&aacute;ticos de dicha reforma se encuentra la cuesti&oacute;n electoral. La cual, incide en uno de los puntos medulares del movimiento revolucionario, b&uacute;squeda de un r&eacute;gimen democr&aacute;tico.</P>

<P>En 1910, la aspiraci&oacute;n a la democracia era evidente. A&uacute;n ir&oacute;nicamente plasmada en las palabras de Porfirio D&iacute;az, durante la pol&eacute;mica entrevista hecha por James Creelman, donde aseveraba: &quot;me consagrar&iacute;a a la inauguraci&oacute;n feliz de un gobierno completamente dem&oacute;crata&quot;.</P>

<P>En el 2007 podemos visualizar avances. Sin embargo, los recientes procesos electorales nos han demostrado la necesidad de dar pasos que coadyuven en la construcci&oacute;n de una gobernabilidad democr&aacute;tica. De ah&iacute;, el insistente inter&eacute;s del Grupo Parlamentario del Partido Verde por reforzar una reforma electoral que sea realmente incluyente y pluripartidista.</P>

<P>Lo anterior nos hace reflexionar en que debemos buscar propuestas de cambio acordes con la nueva din&aacute;mica que vive nuestra rep&uacute;blica. Debemos realizar una redefinici&oacute;n del Estado que permita ser congruentes entre la funci&oacute;n de las instituciones y las demandas ciudadanas actuales en el marco constitucional.</P>

<P>Revoluci&oacute;n significa: &quot;cambio radical&quot;. En el Partido Verde nos adherimos a la idea de generar un proceso de cambio a trav&eacute;s de la legislaci&oacute;n, que incluya una intermediaci&oacute;n de la ciudadan&iacute;a, no s&oacute;lo a trav&eacute;s de los partidos pol&iacute;ticos, sino mediante mecanismos m&aacute;s directos de participaci&oacute;n.</P>

<P>Es as&iacute; que debemos ocuparnos en adaptar nuestras instituciones de gobierno a la nueva realidad pol&iacute;tica, social y econ&oacute;mica que impera en el pa&iacute;s. A la nueva distribuci&oacute;n plural del poder que se vive en el interior del Estado mexicano, lo cual compete tanto al gobierno como a la sociedad.</P>

<P>As&iacute; que, compa&ntilde;eros, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico les exhorta a que trabajemos, a que logremos consensos incluyentes, plurales, reflejo de la democracia para que en unos a&ntilde;os un 20 de noviembre no sea un s&oacute;lo recuerdo de un movimiento armado, sino el recuerdo de un reto nacional superado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jes&uacute;s Ram&iacute;rez. Tiene el uso de la palabra el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del PRD.</P>

<P>Perd&oacute;n diputado, tuve un error, disc&uacute;lpeme. Tiene el uso de la palabra el diputado Jes&uacute;s Ram&iacute;rez Stabros, Alan. Disc&uacute;lpeme, diputado Alan Notholt Guerrero.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros:</B> Gracias, Presidenta. Con su permiso, Presidenta, compa&ntilde;eras y compa&ntilde;eros.</P>

<P>Al conmemorarse el XCVII Aniversario de la Revoluci&oacute;n Mexicana resulta &uacute;til y pertinente hacer desde esta tribuna una reflexi&oacute;n sobre los alcances de aquel movimiento armado y su proyecci&oacute;n hacia nuestros d&iacute;as.</P>

<P>M&aacute;s que hacer un recuento sobre el legado de los h&eacute;roes revolucionarios y sobre el desfile de figuras y personajes que dieron identidad y contenido a la Revoluci&oacute;n, lo que importa hoy es reivindicar aquellos ideales de libertad, democracia y justicia social en un contexto que siendo diferente los mantiene vigentes.</P>

<P>La Revoluci&oacute;n, vista desde esa perspectiva se proyect&oacute; en un programa de alt&iacute;simo contenido social y en un conjunto de instituciones que perduran hasta nuestros d&iacute;as y que le permitieron al pa&iacute;s transformar su rostro.</P>

<P>Es en esas instituciones, y en la Constituci&oacute;n que hasta el d&iacute;a de hoy nos rige, que el movimiento armado de 1910 sobrevive y nos da identidad como pa&iacute;s, a pesar de la desmemoria conservadora y de la intenci&oacute;n de los &uacute;ltimos gobiernos de borrar de la historia la Revoluci&oacute;n Mexicana, ya que es &eacute;sta la que da origen y sentido al Estado nacional.</P>

<P>Los pri&iacute;stas nos situamos al lado de la Revoluci&oacute;n no s&oacute;lo por tradici&oacute;n pol&iacute;tica, tomamos partido con ella porque en ella encontramos el m&eacute;todo y la tradici&oacute;n del cambio, el cambio sustantivo, el signo del movimiento, el prop&oacute;sito y el hecho de servir a los mexicanos, preservando siempre nuestra existencia como Estado libre y soberano.</P>

<P>Hoy tenemos que asumir que la realidad es diferente a la de aquellos d&iacute;as, debemos afrontar y resolver circunstancias que son producto de nuestra propia transformaci&oacute;n. Debemos tener rumbo y hasta ahora no encontramos mejor ruta que aquella que nos se&ntilde;alan los ideales del pueblo por los que se hizo este movimiento armado.</P>

<P>Bajo este orden de ideas, el rumbo del Estado no puede elegirse arbitrariamente, debe partir de la base de la sociedad, ya que gobernar sin ella es gobernar en el vac&iacute;o.</P>

<P>Por otro lado, sin ella los ideales de la Revoluci&oacute;n Mexicana se deben de transformar en pugnar por una mayor participaci&oacute;n social en la toma de decisiones, abrir en una adecuada rendici&oacute;n de cuentas que transparente la acci&oacute;n gubernamental, es beneficiar a los ciudadanos con los programas sociales sin distingo de ideolog&iacute;as, es dejar a un lado las fobias partidistas y es, en su lugar, dar cauce a los consensos.</P>

<P>Es menester reconocer que estamos inmersos en la vida que nos leg&oacute; la revoluci&oacute;n. Nuestras instituciones provienen de ella, as&iacute; como nuestro sistema pol&iacute;tico y electoral. Vivimos regidos por una Constituci&oacute;n que fue el producto m&aacute;s acabado y generoso de la revoluci&oacute;n.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, una de las lecciones importantes que nos ha dejado la revoluci&oacute;n es que encontr&oacute; un equilibrio entre el Estado laico y la libertad de creencias en el M&eacute;xico de hoy y estamos obligados a preservarlo.</P>

<P>La historia nacional est&aacute; llena de episodios en donde la polarizaci&oacute;n pol&iacute;tica e ideol&oacute;gica ha lastimado al pa&iacute;s. Aprender de esos pasajes y tener la sabidur&iacute;a para no contribuir al encono y al enfrentamiento es imperativo para todos los partidos y para todos los mexicanos.</P>

<P>La revoluci&oacute;n es, pues, proceso hist&oacute;rico, presente y futuro que gu&iacute;a las m&aacute;s nobles aspiraciones del pueblo mexicano.</P>

<P>Hago votos porque los afanes y los ideales de la revoluci&oacute;n inspiren los trabajos de esta LX Legislatura. La revoluci&oacute;n, es, compa&ntilde;eros, una cita que nunca acaba. Que viva la Revoluci&oacute;n Mexicana. Muchas gracias.</P>

<B><P>El Presidente diputado Anoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Ram&iacute;rez Stabros. Tiene la palabra el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, entre 1910 y 1920, M&eacute;xico fue sacudido por una serie de luchas y revueltas conocida como Revoluci&oacute;n Mexicana, que transform&oacute; la estructura econ&oacute;mica, pol&iacute;tica y social del pa&iacute;s.</P>

<P>As&iacute; puede afirmarse que hace un siglo en M&eacute;xico comenz&oacute; una revoluci&oacute;n cuyo primer aliento fue social, que desarroll&oacute; su vertiente pol&iacute;tica en la lucha contra la dictadura, primero, y contra la usurpaci&oacute;n despu&eacute;s, y que el curso de la lucha armada dirimi&oacute; el car&aacute;cter del nuevo Estado hasta que el Congreso Constituyente de Quer&eacute;taro recogi&oacute; el esp&iacute;ritu y las demandas sociales, y amalgam&oacute; las garant&iacute;as individuales y los derechos sociales con la naci&oacute;n, como su origen y sustento, y con un r&eacute;gimen pol&iacute;tico cuyo dise&ntilde;o obedeci&oacute; precisamente a los prop&oacute;sitos de dar cauce y cumplimiento a las aspiraciones populares y a la necesidad de salvaguardar la soberan&iacute;a y la integridad de la naci&oacute;n.</P>

<P>La justicia social, el grito m&aacute;s profundo y &eacute;tico que lanz&oacute; la revoluci&oacute;n, no fue el de <I>sufragio efectivo, no reelecci&oacute;n</I>, sino el de <I>tierra y libertad</I>. Es decir, justicia social y dignidad. &Eacute;se fue el sentido hist&oacute;rico de fondo del movimiento revolucionario. La demanda de poner fin a la herencia de una sociedad conquistada, explotada, discriminada y humillada desde el siglo XVI, &eacute;se fue y sigue siendo el coraz&oacute;n del hurac&aacute;n pol&iacute;tico que azot&oacute; a M&eacute;xico de 1910 a 1920.</P>

<P>Para muchos historiadores la fecha de 1920 marc&oacute; la finalizaci&oacute;n de la Revoluci&oacute;n Mexicana; sin embargo, las revueltas militares y las situaciones de violencia espor&aacute;dica prosiguieron hasta 1934 cuando lleg&oacute; a la Presidencia L&aacute;zaro C&aacute;rdenas, quien institucionaliz&oacute; las reformas que se hab&iacute;an iniciado en el proceso revolucionario y que se legitimaron con la Constituci&oacute;n de 1917.</P>

<P>Los ideales y valores de la revoluci&oacute;n se plasmaron en la Constituci&oacute;n de 1917, que fue la primera en el mundo que consagr&oacute; los derechos del pueblo a la educaci&oacute;n, a la reforma agraria y a condiciones justas de trabajo.</P>

<P>Al cumplirse el 97 aniversario de la gesta revolucionaria la situaci&oacute;n social de los campesinos, principal raz&oacute;n de la Revoluci&oacute;n Mexicana, sigue en el olvido; no ha cambiado pr&aacute;cticamente nada. Y si hablamos de los pueblos ind&iacute;genas, quienes m&aacute;s atenci&oacute;n requieren, el gobierno se olvida de incluirlos en sus proyectos pol&iacute;ticos y sociales.</P>

<P>La lucha contra la pobreza, la injusticia y la desigualdad, en las que todav&iacute;a viven millones de mexicanos, debe seguir siendo la m&aacute;xima prioridad.</P>

<P>Un factor determinante del extrav&iacute;o nacional ha sido el Tratado de Libre Comercio con Norteam&eacute;rica, que est&aacute; mutilando nuestro proyecto nacional y deformando nuestra identidad. Por darle prioridad a los negocios sobre los intereses nacionales lleg&oacute; a convenir condiciones comerciales tremendamente inconvenientes para M&eacute;xico, que en los &uacute;ltimos a&ntilde;os ha visto rotas muchas de sus cadenas productivas.</P>

<P>Desmantel&oacute; parte de su planta industrial, arruinando amplias zonas agr&iacute;colas y ganaderas, extranjerizando el sistema bancario, monopolizando su econom&iacute;a. A la inercia destructiva del Tratado de Libre Comercio se a&ntilde;ade la renuncia del gobierno a defender y promover la econom&iacute;a donde lo &uacute;nico que crece es el desempleo.</P>

<P>La enorme migraci&oacute;n a Estados Unidos ha puesto en evidencia la devastaci&oacute;n causada por las inequitativas relaciones comerciales y contrasentido hist&oacute;rico. Si en el pasado fuimos despojados de vastos y ricos territorios, ahora estamos perdiendo millones de valiosos compatriotas, cuya fuerza de trabajo y su vitalidad y talento fortalecen al vecino del norte.</P>

<P>Nuestro actual sistema democr&aacute;tico es la herencia de una larga lucha que M&eacute;xico hered&oacute; de su revoluci&oacute;n de principios de siglo y que busca una profunda reforma democr&aacute;tica del Estado, acorde a las necesidades hist&oacute;ricas del siglo XXI.</P>

<P>Queremos una profunda reforma electoral que permita procesos equitativos a lo largo y ancho del pa&iacute;s. Queremos una reforma del federalismo, con facultades y atribuciones para estados y municipios. Queremos s&iacute;, una reforma profunda en justicia, pues para todo prop&oacute;sito pr&aacute;ctico el estado de derecho es hoy inexistente en M&eacute;xico. Queremos reformas, en suma, que beneficien al pa&iacute;s. No queremos m&aacute;s simulaciones y enga&ntilde;os.</P>

<P>Para el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solo es posible reformar el Estado buscando el bienestar de los m&aacute;s pobres; creando sistemas de justicia; defendiendo el patrimonio nacional; acotando el poder; transformando nuestras instituciones y fortaleciendo la democracia.</P>

<P>No podemos hablar de una plena transformaci&oacute;n si los derechos humanos son violentados; si la justicia no se aplica en forma equitativa, tal como sucede en mi estado, en Oaxaca, donde constantemente se violan las garant&iacute;as individuales; no se castiga a los responsables de homicidios; se encarcela y persigue a luchadores sociales solo por buscar mejores condiciones de vida para los que menos tienen.</P>

<P>Hoy a los mexicanos del siglo XXI nos toca consolidar nuestro sistema democr&aacute;tico, nuestros mecanismos para lograr que la impartici&oacute;n de justicia sea realmente r&aacute;pida y expedita; que los recursos p&uacute;blicos sean repartidos de manera equitativa; que la educaci&oacute;n p&uacute;blica y gratuita llegue a todos los rincones del territorio nacional; que la igualdad del hombre y la mujer sea m&aacute;s que un deseo. Pero sobre todo, se trata de consolidar la igualdad de oportunidades de trabajo, de desarrollo y crecimiento humano.</P>

<P>A solo dos a&ntilde;os de que nuestro pa&iacute;s cumpla 200 a&ntilde;os de vida independiente y a 100 a&ntilde;os de la primera revoluci&oacute;n pol&iacute;tica y social del siglo XX, ser&aacute; entonces en el 2010, cuando tengamos que hacer un balance definitivo del siglo que nos llev&oacute; a lo tradicional, a lo moderno, de la dictadura a la democracia.</P>

<P>Un siglo en el que las adelitas de aquel entonces, se han transformado en mujeres que luchan y defienden sus derechos, su igualdad, su g&eacute;nero y que hoy constituyen una fuerza indestructible para nuestro desarrollo.</P>

<P>En el siglo XXI, los retos para consolidar plenamente nuestra soberan&iacute;a y nuestra naci&oacute;n son: el combate a la pobreza, al medio ambiente, oportunidades de empleo, seguir luchando por la autonom&iacute;a y el reconocimiento de los pueblos y comunidades ind&iacute;genas y que &eacute;stas tengan acceso pleno a oportunidades de desarrollo y por supuesto, la consolidaci&oacute;n de las pol&iacute;ticas p&uacute;blicas que propicien un desarrollo ordenado y cuidadoso de todo nuestro entorno. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Francisco Antonio Fraile Garc&iacute;a, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, Acci&oacute;n Nacional desea que nunca m&aacute;s para solucionar los problemas nacionales, tengamos un mill&oacute;n de muertos.</P>

<P>Acci&oacute;n Nacional no acepta la palabra revoluci&oacute;n como pretexto para pelear unos con otros; para imponer un caudillo o una idea, por buena que &eacute;sta sea o &eacute;ste sea bueno. Menos, como pretexto para atacar Catedral.</P>

<P>Acci&oacute;n Nacional acepta y hace suya la palabra revoluci&oacute;n, por reconocernos como mexicanos que disfrutamos hoy de paz y de instituciones fruto del dolor de muchos. Hoy somos lo que somos por el dolor de otros.</P>

<P>Acci&oacute;n Nacional entiende el t&eacute;rmino revoluci&oacute;n como medio eficaz para perfeccionar las instituciones que con mucho sacrificio surgieron de aquellos momentos aciagos. Para Acci&oacute;n Nacional la Revoluci&oacute;n no ha concluido porque el principal anhelo, esperanza y deseo de los que lucharon hace 100 a&ntilde;os fue lo social.</P>

<P>El Congreso Constituyente de Quer&eacute;taro recogi&oacute; el esp&iacute;ritu y las demandas sociales y amalgam&oacute; las garant&iacute;as individuales y los derechos sociales, no obstante, en esto a&uacute;n tenemos rezagos.</P>

<P>El pa&iacute;s sigue necesitando dignidad, dignidad en la pol&iacute;tica, dignidad en el trabajo, dignidad en la academia, dignidad en la vida p&uacute;blica y privada, en la calle y en la familia y sobre todo hay que reconocer y expresarlo en la palabra y en la acci&oacute;n. El pa&iacute;s sigue urgiendo a todos, en especial a los legisladores, para que les demos esta dignidad.</P>

<P>Acci&oacute;n Nacional no cree en la fatalidad, cree, por el contrario, en la libertad, en la responsabilidad y sobre todo en la dignidad de las personas, de la sociedad y del pa&iacute;s.</P>

<P>Creo que, a diferencia de la fatalidad que clama y proclama que el hombre es el lobo del hombre, es posible que el hombre sea amigo del hombre. &Eacute;ste es el humanismo pol&iacute;tico de Acci&oacute;n Nacional, es el que conf&iacute;a en el ser humano, en su dignidad y en su capacidad de construir un mundo acorde a esa dignidad.</P>

<P>Conmemorar el 97 aniversario de la Revoluci&oacute;n Mexicana es pretexto tambi&eacute;n para asimilar su experiencia hist&oacute;rica desde una perspectiva lejana a cualquier ideolog&iacute;a, mito o proyecto de gobierno y, en base a ello, en base a lo que verdaderamente somos como naci&oacute;n, rectificar y rescatar nuestros valores sociales y democr&aacute;ticos y hacer crecer nuestras instituciones.</P>

<P>Sigo creyendo que tanto dolor causado a M&eacute;xico no ha sido in&uacute;til y que nosotros no debemos de causarle m&aacute;s dolor. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se le dispensa la lectura. En consecuencia, tiene la palabra el diputado Ram&oacute;n Ceja Romero, por la comisi&oacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero:</B> Con su permiso, se&ntilde;or Presidente. Hago uso de la alta tribuna de la naci&oacute;n, en mi car&aacute;cter de presidente de la Comisi&oacute;n de Reforma Agraria, para fundamentar el dictamen con proyecto de decreto que reforma y adiciona el art&iacute;culo 80 de la Ley Agraria.</P>

<P>El presente dictamen con proyecto de decreto fue aprobado por unanimidad en la sesi&oacute;n ordinaria de la Comisi&oacute;n de Reforma Agraria del 10 de octubre del presente a&ntilde;o, y es producto del estudio de an&aacute;lisis de dos iniciativas que oportunamente se nos turnaron por la Mesa Directiva y que ambas se refieren a la misma materia. Una presentada por el diputado Javier Galv&aacute;n Guerrero y la otra por el diputado Salvador Barajas del Toro, ambos del Grupo Parlamentario del PRI.</P>

<P>Las iniciativas citadas son coincidentes en su objetivo: reformar y adicionar el art&iacute;culo 80 de la Ley Agraria en vigor, a efecto de ampliar el derecho del tanto, en los casos de venta de derechos parcelarios, a la concubina o concubinario, o hijos de &eacute;stos, o a quien asista el derecho legal reconocido dentro del r&eacute;gimen ejidal.</P>

<P>Despu&eacute;s de un proceso de estudio, an&aacute;lisis y consulta a las instituciones agrarias, investigadores t&eacute;cnicos, representantes de organizaciones campesinas y ejidatarios, los diputados integrantes de la comisi&oacute;n llegamos a la conclusi&oacute;n de que efectivamente una demanda cada vez mayor y con m&aacute;s frecuencia se ha estado planteando por diversos sectores.</P>

<P>Est&aacute; relacionada con la justicia social agraria, espec&iacute;ficamente en lo concerniente a los derechos de la mujer campesina y a la familia de los n&uacute;cleos ejidales. En la familia es la mujer quien lleva el rol de jefa de familia rural quienes sufren cotidianamente las formas de desigualdad o discriminaci&oacute;n de derechos ejidales establecidos en la ley.</P>

<P>13 millones de mujeres, la mayor&iacute;a pobres, viven en el medio rural. De &eacute;stas s&oacute;lo 650 mil son ejidatarias o comuneras y 170 mil son posesionarias; 287 mil son propietarias privadas, s&oacute;lo 18 por ciento de las mujeres son titulares de tierras; mientras que en 30 por ciento de los hogares campesinos la mujer es el &uacute;nico sost&eacute;n de la familia y en el otro 30 por ciento contribuyen a su sostenimiento.</P>

<P>Adem&aacute;s, todos somos testigos de c&oacute;mo la mujer al frente de la familia campesina cada vez se organiza m&aacute;s y se inserta en tareas, programas y proyectos productivos, agropecuarios, artesanales y de otra &iacute;ndole, aportando su trabajo para el sost&eacute;n y desarrollo de la familia y de sus comunidades, pero tambi&eacute;n reclamando y haciendo valer cada vez m&aacute;s los derechos que le corresponden y que viven justificando con creces.</P>

<P>Es en este contexto y con base fundamental en ese tipo de consideraciones, que los integrantes de la Comisi&oacute;n de Reforma Agraria hemos coincidido de forma un&aacute;nime que independientemente de que estamos inmersos en un proceso de revisi&oacute;n y actualizaci&oacute;n integral del marco jur&iacute;dico agrario, podemos y debemos ir desahogando la agenda legislativa de la comisi&oacute;n, como es en este caso, dictaminando a favor de la ampliaci&oacute;n y protecci&oacute;n de los derechos patrimoniales de la familia ejidal.</P>

<P>Por ello estamos dictaminando que cuando el ejidatario pretenda enajenar sus derechos parcelarios, otorgar&aacute; el derecho del tanto no s&oacute;lo a su c&oacute;nyuge y a sus hijos, como ya lo establece la ley, sino adem&aacute;s a la concubina o concubinario por ser &eacute;sta una figura que existe en una gran parte de las familias ejidales y que en la pr&aacute;ctica se encuentra en el mismo supuesto que el o la c&oacute;nyuge, s&oacute;lo que no se formaliza como tal jur&iacute;dicamente.</P>

<P>Asimismo, fortaleciendo la protecci&oacute;n como patrimonio de familia la parcela y los derechos ejidales estamos dictaminando hacer m&aacute;s rigurosos los requisitos para la validez de la enajenaci&oacute;n al establecer, adem&aacute;s, que se haga por escrito y ante dos testigos, y que deba ser ratificado ante fedatario p&uacute;blico.</P>

<P>Es &eacute;ste el contenido de la reforma y adiciones al art&iacute;culo 80 de la Ley Agraria que hemos dictaminado en la comisi&oacute;n y que en estos momentos estamos sometiendo a la consideraci&oacute;n de la honorable asamblea.</P>

<P>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, atentamente les pido a nombre de la Comisi&oacute;n de Reforma Agraria, su apoyo a esta reforma y su voto a favor, sabiendo que al emitirlo, aunque sea modestamente, esta Legislatura va avanzando poco a poco en otorgar, ampliar y proteger los derechos de la mujer y de la familia en el patrimonio social, y con ello estamos contribuyendo a la justicia y a la g&eacute;nesis de condiciones para el desarrollo del sector rural. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado… Antes vamos a pedir a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: ¿</B>Falta alguna diputada o alg&uacute;n diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 398 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios los siguientes diputadas y diputados: por el Partido Nueva Alianza, la diputada Irma Pi&ntilde;eyro Arias; el diputado Salvador Barajas del Toro, por el Partido Revolucionario Institucional; y el diputado Isidro Pedraza Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene la palabra, la diputada Irma Pi&ntilde;eyro Arias, de la fracci&oacute;n parlamentaria de Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, seg&uacute;n el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, las mujeres rurales en M&eacute;xico constituyen el sector poblacional con menor nivel educativo y evidencian mayores tasas de analfabetismo y mortalidad materna, tienen menos acceso a recursos y oportunidades de empleo, y presentan mayores niveles de desnutrici&oacute;n y anemia; aunque socialmente s&oacute;lo se reconoce su funci&oacute;n en la esfera reproductiva, es decisivo el papel que desempe&ntilde;an en la producci&oacute;n agropecuaria y en la seguridad alimentaria.</P>

<P>Las mujeres rurales se ocupan, entre otras cosas, del cuidado de la huerta y de los animales, siembran, recolectan la cosecha, procesan los alimentos, comercializan la producci&oacute;n, cocinan, cuidan y educan a los hijos.</P>

<P>La pobreza, la falta de oportunidades y las violaciones a los derechos humanos es el signo que caracteriza a la mujer rural del pa&iacute;s y se expresa de manera m&aacute;s profunda en el caso de la mujer concubina.</P>

<P>Las mujeres rurales concubinas son generalmente quienes, debido a los patrones culturales y las relaciones de poder que se generan al interior de las familias y la comunidad, se encuentran en desventaja jur&iacute;dica al margen del disfrute pleno de derechos b&aacute;sicos.</P>

<P>La mujer rural concubina, al carecer de derechos sucesorios parcelarios queda indefensa, con incertidumbre en su futuro y el de su familia. En la legislaci&oacute;n agraria se establece un r&eacute;gimen jur&iacute;dico propio, conforme al cual resulta necesario que para la enajenaci&oacute;n de derechos parcelarios, &eacute;sta debe notificarse, en primer t&eacute;rmino, al c&oacute;nyuge e hijos del titular.</P>

<P>En este sentido, se debe reconocer el derecho que asiste a la mujer rural concubina, ya que, de hecho, se encuentra en el mismo supuesto que la c&oacute;nyuge, s&oacute;lo que es una uni&oacute;n no formalizada legalmente.</P>

<P>Por lo expuesto, expreso a nombre del Grupo Parlamentario de Nueva Alianza, mi apoyo al dictamen en comento. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada Pi&ntilde;eyro. Tiene la palabra, el diputado Salvador Bajaras del Toro, de la Fracci&oacute;n Parlamentaria del Partido Revolucionario Institucional.</P>

<B><P>El diputado Salvador Barajas del Toro:</B> Con su permiso, Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados.</P>

<P>Por los motivos expuestos por los anteriores oradores, tanto del Presidente de la Comisi&oacute;n de Reforma Agraria, as&iacute; como de la diputada Irma Pi&ntilde;eyro, fueron precisamente los justificantes para proponer esta iniciativa el pasado 17 de abril y, a nombre de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, agradecemos y reconocemos el trabajo de la Comisi&oacute;n de Reforma Agraria de esta C&aacute;mara de Diputados, en donde se le reconozca el derecho al concubinato. Con lo cual garantizaremos que todas esas parcelas que se enajenen, verdaderamente sigan para lo que en la finalidad de la Ley de Reforma Agraria fue enfocado.</P>

<P>Que la gente que vive en las comunidades rurales, y en los n&uacute;cleos agrarios, siga conservando las actividades para lo que fueron creadas. Es cuanto, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Barajas. Tiene la palabra el diputado Isidro Pedraza Ch&aacute;vez, de la Fracci&oacute;n Parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez:</B> Gracias, compa&ntilde;eros. Compa&ntilde;ero Presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, en la fracci&oacute;n del PRD hemos analizado el alcance de esta reforma particular al art&iacute;culo 80 de la Ley Agraria, que efectivamente —como se ha escuchado aqu&iacute; por los compa&ntilde;eros que me han antecedido en el uso de la palabra— busca darle certeza jur&iacute;dica a dos actores que est&aacute;n presentes cotidianamente en la vida del ejido, como es la concubina o el concubinario.</P>

<P>De alguna forma esta ley —la vigente— se pretende a la hora de la venta de la parcela, que se tome en cuenta que el titular de la parcela puede decidir vender su parcela, pero debe de informar, debe de tener conocimiento de su concubina para que este acto tenga alcance legal y tenga fuerza legal.</P>

<P>Con la reforma se pretende otorgar a la concubina o al concubinario, certidumbre legal, puesto que en la actualidad esta figura est&aacute; presente en distintas comunidades rurales, sin que se reconozca este derecho.</P>

<P>En materia agraria, el derecho de tanto, o el derecho de preferencia, no s&oacute;lo radica respecto del bien cuyo dominio se ejerce en mancom&uacute;n, sino por el contrario, la legislaci&oacute;n agraria vigente establece un r&eacute;gimen jur&iacute;dico propio, conforme al cual resulta indispensable que se notifique de la pretendida transmisi&oacute;n del dominio a t&iacute;tulo oneroso de los derechos parcelarios al c&oacute;nyuge, hijos del titular de tales derechos, a efecto de que est&eacute;n en posibilidad de ejercer el derecho de preferencia aludido, so pena de decretar la nulidad de la venta.</P>

<P>Esta parte que se ha estado incluyendo es muy importante porque efectivamente, a veces de manera unilateral, el titular de la parcela decid&iacute;a enajenarla sin darle derecho de tanto al hijo, a la concubina y de alguna manera se lesionaba el derecho que ten&iacute;an ellos, porque en muchos casos los hijos mayores son los que ayudan a sus ancianos padres a financiar las actividades agr&iacute;colas en este sentido.</P>

<P>Por eso creemos que es importante entregar esa certidumbre jur&iacute;dica. Por eso en la fracci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica vamos y llamamos a votar a favor de esta modificaci&oacute;n, a nuestros compa&ntilde;eros diputados y a los compa&ntilde;eros diputados de diferentes fracciones parlamentarias de esta C&aacute;mara. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Valentina Batres Guadarrama, de la Fracci&oacute;n Parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, para hacer una propuesta de adici&oacute;n en el inciso b).</P>

<B><P>La diputada Valentina Batres Guadarrama:</B> Gracias, se&ntilde;or Presidente. Solamente para pedirle a mis compa&ntilde;eros diputados y diputadas, que podamos incluir en el texto del dictamen de la Comisi&oacute;n, una garant&iacute;a de nulidad que ya ven&iacute;a expresada en el articulado anterior antes de este dictamen, que es referente a que si no se hiciese la notificaci&oacute;n a los familiares para notificarles su derecho del tanto, la venta podr&aacute; ser anulada.</P>

<P>Solamente incluyo una oraci&oacute;n que quedar&iacute;a as&iacute; el inciso</P>

<P>b) La notificaci&oacute;n por escrito al c&oacute;nyuge, concubina o concubinario y los hijos del enajenante, quienes en ese orden gozar&aacute;n del derecho del tanto, el cual deber&aacute; ejercer dentro del t&eacute;rmino de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n, a cuyo vencimiento caducar&aacute; tal efecto.</P>

<P>La idea es agregarle: &quot;si no se hiciere la notificaci&oacute;n, la venta podr&aacute; ser anulada&quot;. Es la &uacute;nica inclusi&oacute;n que se pedir&iacute;a para que no se pierda la garant&iacute;a de nulidad, porque estoy a favor de que se mejore el articulado en pro de los familiares.</P>

<P>Por esa raz&oacute;n pido al pleno que podamos votar a favor de esta inclusi&oacute;n en el dictamen de la comisi&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la… Vamos a poner a votaci&oacute;n si se admite a discusi&oacute;n. No se est&aacute; votando.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la proposici&oacute;n presentada por la diputada Valentina Batres.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la propuesta. Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se admite. Est&aacute; a discusi&oacute;n la proposici&oacute;n presentada por la diputada Valentina Batres.</P>

<P>¿Alg&uacute;n diputado quiere hacer uso de la palabra? En virtud de que no hay oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la diputada Valentina Batres, con apoyo —entiendo— de la misma comisi&oacute;n que presenta el dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por la diputada Valentina Batres. Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se acepta. No habiendo oradores en pro ni en contra, consulte la Secretar&iacute;a a la asamblea si se acepta en votaci&oacute;n econ&oacute;mica, en lo general y en lo particular, con la adici&oacute;n propuesta… Ya est&aacute; suficientemente discutida, no hay oradores. Votaci&oacute;n, &aacute;brase por 10 minutos el sistema para que en votaci&oacute;n nominal se pueda recibir la votaci&oacute;n para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto, con la modificaci&oacute;n propuesta por la diputada Valentina Batres.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, con la modificaci&oacute;n hecha por la diputada Valentina Batres y aceptada por la asamblea.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>La diputada Mar&iacute;a Oralia Vega Ortiz.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul) A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Alejandro Padilla.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(Desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Humberto D&aacute;vila.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Ra&uacute;l R&iacute;os.</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Miguel &Aacute;ngel Gonz&aacute;lez.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul: A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 359 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobado en lo general y en lo particular, por 359 votos, el proyecto que reforma el art&iacute;culo 80 de la Ley Agraria. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n VI del art&iacute;culo 7o., de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura. En consecuencia tiene la palabra el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputado Presidente. Diputadas y diputados. A la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de esta C&aacute;mara de Diputados le fue turnada para su estudio y an&aacute;lisis la iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XIII del art&iacute;culo 7o., de la Ley General de Educaci&oacute;n, a cargo de la diputada Diva Hadamira Gastel&uacute;m Bajo, integrante del Grupo Parlamentario del Partido Revolucionario Institucional de la LIX Legislatura, a efecto de incentivar una cultura para la no violencia.</P>

<P>La Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con fundamento en la normatividad vigente, somete a la consideraci&oacute;n de esta honorable asamblea el presente </P>

<P>Proyecto de dictamen</P>

<P>La iniciativa de referencia se&ntilde;ala en su exposici&oacute;n de motivos, que en tiempos recientes la sociedad mexicana se ha visto inmersa en una ola de violencia que ha afectado todos los estratos socioecon&oacute;micos. Esta violencia, se argumenta, est&aacute; originada por el narcotr&aacute;fico, la falta de oferta de empleo, salarios no remunerados, corrupci&oacute;n y sobre todo por la p&eacute;rdida de valores, agravado por la cultura de la no legalidad y exaltaci&oacute;n a la violencia.</P>

<P>Por lo que para la proponente la violencia se manifiesta actualmente como una forma de cultura. La proponente afirma que un elemento importante para abatir la delincuencia, y en consecuencia la violencia, es a trav&eacute;s de la educaci&oacute;n, considerando que para crear una nueva sociedad, que viva en armon&iacute;a y en plenitud, se requiere crear en las nuevas generaciones una cultura que permita la interacci&oacute;n de la ciudadan&iacute;a en el pleno goce de sus obligaciones, derechos y prerrogativas que como seres humanos y ciudadanos mexicanos, tenemos derecho a disfrutar.</P>

<P>Por lo anterior propone reformar el art&iacute;culo 7o. de la Ley General de Educaci&oacute;n en los siguiente t&eacute;rminos.</P>

<P>Art&iacute;culo 7o. La educaci&oacute;n que impartan el Estado, sus organismos descentralizados y los particulares, con autorizaci&oacute;n o con reconocimiento de validez oficial de estudios, tendr&aacute; adem&aacute;s de los fines establecidos en el segundo p&aacute;rrafo del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los siguientes.</P>

<P>Fracci&oacute;n XIII. Desarrollar una cultura por la no violencia en cualquier tipo de sus manifestaciones.</P>

<P>Al respecto, la comisi&oacute;n considera que desafortunadamente, como se manifiesta en la exposici&oacute;n de motivos de la iniciativa, en los &uacute;ltimos a&ntilde;os nuestro pa&iacute;s se ha visto inmerso en una ola de violencia verdaderamente alarmante y no solo eso, sino que la violencia adem&aacute;s de incrementarse cuantitativamente y en su grado de peligrosidad, es cada vez m&aacute;s precoz.</P>

<P>Especialistas afirman que las edades de iniciaci&oacute;n en el crimen tienen una tendencia a reducirse, de manera que cada vez tenemos delincuentes m&aacute;s j&oacute;venes. Si bien esta comisi&oacute;n est&aacute; de acuerdo en lo general con la proponente, se considera que la educaci&oacute;n deber&aacute; ser un medio a trav&eacute;s del cual se forme a ni&ntilde;os, ni&ntilde;as y j&oacute;venes, no s&oacute;lo para el desarrollo de una cultura por la no violencia, sino orientar la formaci&oacute;n hacia una cultura de paz y no violencia.</P>

<P>En ese sentido, el marco internacional definido por la asamblea general de la Organizaci&oacute;n de las Naciones Unidas, mediante la proclamaci&oacute;n en 1998, del Decenio Internacional de una Cultura de Paz y No Violencia para los Ni&ntilde;os del Mundo 2001-2010, establece que: Se causan enormes da&ntilde;os y padecimientos a los ni&ntilde;os mediante diversas formas de violencia en todos los planos de la sociedad en el mundo entero. Y que una cultura de paz y no violencia, promueve el respeto a la vida y a la dignidad de todo ser humano, sin prejuicios ni discriminaciones de ninguna &iacute;ndole.</P>

<P>La educaci&oacute;n debe desempe&ntilde;ar la funci&oacute;n de forjar una cultura de paz y no violencia. En particular mediante la ense&ntilde;anza de la paz y la no violencia a los ni&ntilde;os. Que la promoci&oacute;n de una cultura de paz y no violencia, para aprender a vivir juntos en paz y armon&iacute;a, deber&iacute;a emanar de los adultos e inculcarse a los ni&ntilde;os.</P>

<P>Para atender estas resoluciones, en octubre de 1999, la asamblea general de la ONU aprob&oacute; la Declaraci&oacute;n y Programa de Acci&oacute;n sobre una Cultura de Paz. El art&iacute;culo 1o. de esta declaraci&oacute;n establece que una cultura de paz es un conjunto de valores, actitudes, tradiciones, comportamientos y estilos de vida basados en el respeto a la vida, el fin de la violencia y la promoci&oacute;n y la pr&aacute;ctica de la no violencia por medio de la educaci&oacute;n, el di&aacute;logo y la cooperaci&oacute;n.</P>

<P>El programa de acci&oacute;n sobre una cultura de paz de la misma Declaraci&oacute;n dedica su apartado B a la previsi&oacute;n de medidas que se puedan adoptar a nivel nacional, regional e internacional. Establece que, velar porque los ni&ntilde;os desde la primera infancia reciban instrucci&oacute;n sobre valores, actitudes, comportamientos y estilos de vida que les permitan resolver conflictos por medios pac&iacute;ficos y en un esp&iacute;ritu de respeto por la dignidad humana de tolerancia y no discriminaci&oacute;n.</P>

<P>Hacer que los ni&ntilde;os participen en actividades en las que se les inculquen los valores y los objetivos de una cultura de paz. Promover la revisi&oacute;n de los planes de estudio, incluidos los libros de texto.</P>

<P>A mayor abundamiento, en la Declaraci&oacute;n de M&eacute;xico sobre Educaci&oacute;n de Derechos Humanos en Am&eacute;rica Latina y el Caribe, del primero de diciembre de 2001, el gobierno mexicano se comprometi&oacute;, entre otras medidas, a incluir en los planes nacionales de educaci&oacute;n temas de derechos humanos, paz y democracia, a la par de dise&ntilde;ar pol&iacute;ticas multisectoriales, interdisciplinarias e interculturales de educaci&oacute;n de derechos humanos.</P>

<P>Considerando lo anterior y estando de acuerdo en lo general con los postulados que se definen en la iniciativa presentadas por la diputada Gastelum, en la LIX Legislatura, esta comisi&oacute;n reconoce que si bien la fracci&oacute;n VI del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n dispone que la educaci&oacute;n que imparta el Estado, sus organismos descentralizados y los particulares tendr&aacute; la finalidad de promover el valor de la justicia, de la observancia de la ley y de la igualdad de los individuos ante &eacute;sta, as&iacute; como propiciar el conocimiento de los derechos humanos y el respeto a los mismos, en ese sentido se estima oportuno a&ntilde;adir a la propuesta de iniciativa que la educaci&oacute;n que imparta el Estado tendr&aacute; el fin de desarrollar, adem&aacute;s de la cultura de la no violencia, la cultura por la paz.</P>

<P>Por lo anteriormente expuesto, los integrantes de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de la C&aacute;mara de Diputados de la LX Legislatura sometemos a la consideraci&oacute;n de esta honorable asamblea el siguiente proyecto de</P>

<P>Decreto por el que se reforma la fracci&oacute;n VI del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la fracci&oacute;n VI del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n, quedando como sigue:</P>

<P>Art&iacute;culo 7o. La educaci&oacute;n que impartan el Estado, sus organismos descentralizados y los particulares con autorizaci&oacute;n o con reconocimiento de validez oficial de estudios tendr&aacute;, adem&aacute;s de los fines establecidos en el segundo p&aacute;rrafo del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los siguientes:</P>

<P>Fracci&oacute;n VI. Promover el valor de la justicia, de la observancia de la ley y de la igualdad de los individuos ante &eacute;sta, as&iacute; como promover el desarrollo de una cultura por la paz y la no violencia en cualquier tipo de sus manifestaciones y propiciar el conocimiento de los derechos humanos y el respeto a los mismos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro el 20 de noviembre de 2007.</P>

<P>Diputadas y diputados, la Comisi&oacute;n de Educaci&oacute;n y Servicios Educativos de esta honorable C&aacute;mara de Diputados los invita a votar a favor de este dictamen. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Miguel &Aacute;ngel Solares. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios los siguientes diputados y las siguientes diputadas: la diputada Blanca Luna Becerril, de Nueva Alianza, el diputado Abundio Peregrino Garc&iacute;a, del Partido del Trabajo y la diputada Mar&iacute;a del Carmen Pinete Vargas, del PRI.</P>

<P>Tiene el uso de la palabra la diputada Blanca Luna Becerril, del Partido Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril</B>: Gracias, con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, es innegable que hoy en d&iacute;a vivimos una fuerte crisis social. En algunos lugares del pa&iacute;s ocurren situaciones de violencia, discriminaci&oacute;n, intolerancia, apat&iacute;a, conflictos sociales, cr&iacute;menes y el escepticismo, por un futuro mejor.</P>

<P>Como parte de la historia actual de M&eacute;xico, realidad que nos lleva a revisar cotidianamente el papel que juega la educaci&oacute;n dentro de la sociedad y no s&oacute;lo desde el punto de vista de la educaci&oacute;n formal, sino de la contribuci&oacute;n de la comunidad, los medios de comunicaci&oacute;n y la escuela, hagan por una cultura por la paz.</P>

<P>Es por esto que insistimos que para Nueva Alianza superar la crisis actual s&oacute;lo es posible mediante una educaci&oacute;n de calidad, que transforme las estructuras sociales, que permita la promoci&oacute;n de una cultura por la paz y la no violencia en cualquiera de sus manifestaciones.</P>

<P>El desarrollo de una cultura en pro de la paz y no la violencia exige el respeto y la tolerancia de todas las diferencias de g&eacute;nero, de pertenencia &eacute;tnica y cultural, de ideas y de pa&iacute;ses. No hay color de la piel ni persona que no merezca el trato respetuoso y digno que queremos para nosotros mismos. La paz exige respetar los derechos humanos, empezando por los de quienes la sociedad ha marginado.</P>

<P>Los valores y las actitudes se aprenden. En este sentido, la educaci&oacute;n de la promoci&oacute;n de la paz y la no violencia deben alimentarse de hechos y actitudes. Entendamos de una vez que s&oacute;lo por medio de la educaci&oacute;n podemos eliminar la cultura de la violencia, de la imposici&oacute;n y de la discriminaci&oacute;n en otra forma de convivencia comprometida con el di&aacute;logo, el respeto, la tolerancia y la solidaridad.</P>

<P>Nueva Alianza apoya este dictamen como parte del esfuerzo y compromiso que el Estado, la sociedad y las instituciones educativas deben realizar para enfrentar este desaf&iacute;o. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Tiene el uso de la tribuna el diputado Abundio Peregrino Garc&iacute;a, del Partido del Trabajo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con su ven&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Amigas diputadas y amigos diputados, &eacute;ste es un tema del d&iacute;a muy importante que seguramente debemos darle la justa dimensi&oacute;n.</P>

<P>La corrupci&oacute;n en todos los &aacute;mbitos es sin&oacute;nimo de prostituci&oacute;n y lamentablemente los ni&ntilde;os, ni&ntilde;as y j&oacute;venes son quienes m&aacute;s cargan con los errores de nosotros los adultos. Por eso este tema que hoy se presenta es un tema de mucha envergadura, que debemos darle el valor que merece.</P>

<P>Nos parece que los maestros y maestras de M&eacute;xico est&aacute;n cumpliendo con su misi&oacute;n, pero no podemos dejarles la carga de toda la sociedad, porque desafortunadamente lo que los maestros hacen durante cinco horas de labores, la televisi&oacute;n en un programa de violencia lo borra en 30 minutos.</P>

<P>Lo que nosotros realizamos haciendo actos que los ni&ntilde;os ven con sus propios ojos, tambi&eacute;n da&ntilde;amos la buena conducta de esos j&oacute;venes y de esas ni&ntilde;as y ni&ntilde;os. Nos parece que deb&iacute;amos, los diputados, ver como prioritario que todas las ni&ntilde;as y los ni&ntilde;os en M&eacute;xico gocen de alimentaci&oacute;n sana, que deb&iacute;an prohibirse todos los alimentos chatarra en las escuelas, que finalmente es violaci&oacute;n a la alimentaci&oacute;n en nuestros ni&ntilde;os.</P>

<P>Deb&iacute;an tener salud gratuita, para que sean ni&ntilde;os sanos, y una educaci&oacute;n de calidad. Por eso se&ntilde;alamos, como Partido del Trabajo, que la violencia se debe acabar en toda la dimensi&oacute;n de la palabra.</P>

<P>Creo que esta iniciativa que la Comisi&oacute;n de Educaci&oacute;n presenta ante todos ustedes es loable de considerarse y tomarse en cuenta. Como fracci&oacute;n del Partido del Trabajo estaremos votando a favor, se&ntilde;alando que la cultura por la paz y la no violencia debe ser una obligaci&oacute;n de todos los adultos, para un reconocimiento a los derechos humanos de aquellos que m&aacute;s lo necesitan, que son las ni&ntilde;as y los ni&ntilde;os de M&eacute;xico. Muchas gracias, se&ntilde;oras y se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Abundio Peregrino. Esta Presidencia informa de la presencia de estudiantes de la Universidad Polit&eacute;cnica del Estado de Tlaxcala y de estudiantes de la Escuela Bancaria y Comercial, sean ustedes bienvenidas y bienvenidos.</P>

<P>Tiene el uso de la palabra, la diputada Mar&iacute;a del Carmen Pinete Vargas, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, estamos convencidos en que la consolidaci&oacute;n de una cultura de derecho, como fundamento del Estado democr&aacute;tico, precisa en diversas reformas a nuestros sistemas normativos vigentes.</P>

<P>Sabemos que la cultura de los derechos humanos es una responsabilidad compartida entre todos los poderes y &aacute;mbitos de gobierno: los organismos p&uacute;blicos de derechos humanos, partidos pol&iacute;ticos, instituciones p&uacute;blicas y privadas, y la sociedad civil.</P>

<P>De ninguna manera podemos olvidar que, en los momentos m&aacute;s trascendentales de nuestra naci&oacute;n ha existido un v&iacute;nculo claro entre el avance de la protecci&oacute;n de los derechos humanos y la lucha por la libertad, la democracia y la justicia. De ah&iacute;, la necesidad de impulsar una pol&iacute;tica de Estado en materia de protecci&oacute;n, promoci&oacute;n y defensa de los derechos humanos.</P>

<P>Bajo el anterior orden de ideas, hablar de retos y desaf&iacute;os de los derechos humanos en M&eacute;xico es referirse a la posibilidad de llevar a cabo una reingenier&iacute;a estructural del andamiaje institucional y legal, que toque la m&eacute;dula de los sistemas jur&iacute;dico, pol&iacute;tico, econ&oacute;mico, social y cultural del pa&iacute;s.</P>

<P>Muchos son los temas que resulta urgente atender. En todos y cada uno de los sectores que integran la sociedad existe una flagrante violaci&oacute;n a los derechos fundamentales. Si miramos a los menores de edad, sabemos que son v&iacute;ctimas de explotaci&oacute;n sexual, laboral, de violencia, de abandono, de humillaciones, muchos de ellos carecen de educaci&oacute;n y de una adecuada alimentaci&oacute;n. ¿Cu&aacute;ndo van a tener acceso a espacios recreativos?</P>

<P>De igual manera, todos sabemos lo que pasa con los hombres y las mujeres de la tercera edad, con los ind&iacute;genas, con las personas con capacidades diferentes y con los dem&aacute;s grupos en estado de vulnerabilidad.</P>

<P>Por ello la urgente necesidad de tomar conciencia, desde el &aacute;mbito institucional hasta el individual, de la existencia y vigencia de los derechos humanos. No podemos negar que prevalece una falsa idea de lo que son estos derechos.</P>

<P>La mayor&iacute;a de la gente en las calles percibe que los derechos humanos han sido creados para proteger delincuentes. As&iacute; lo manifiesta el taxista, as&iacute; lo manifiesta el ama de casa, el ingeniero, el estudiante y/o el obrero, entre otros.</P>

<P>Adem&aacute;s, entre la sociedad existe el estereotipo de que el derecho es manipulable. De que la fragilidad de la ley facilita todo tipo de arreglos y desarreglos, de que se puede justificar con igual raz&oacute;n tesis contrapuestas acomodadas de acuerdo al inter&eacute;s del cliente.</P>

<P>En este sentido, uno de los grandes retos, recordando al gran jurista mexicano Diego Valad&eacute;s, y al propio Bobbio, es interesarnos de manera verdadera por el indiscutible nexo entre el derecho, la educaci&oacute;n y la cultura.</P>

<P>Bajo este orden de ideas es que tenemos ante nosotros el gran reto de vincular el tema de los derechos humanos, no s&oacute;lo al sistema jur&iacute;dico, sino al sistema econ&oacute;mico, al pol&iacute;tico, y desde luego articulado, al sector educativo. Por ello, es este &uacute;ltimo de donde parte el rumbo y es lo que queremos para que nuestra naci&oacute;n sea grande, pr&oacute;spera y muy s&oacute;lida.</P>

<P>El Grupo Parlamentario del Partido Revolucionario Institucional est&aacute; cierto de que s&oacute;lo por medio de la educaci&oacute;n se podr&aacute; establecer una nueva cultura de respeto a la no violencia y a la legalidad.</P>

<P>Estamos ciertos de la obligaci&oacute;n de las instituciones, particularmente de la escuela: velar por los ni&ntilde;os y las ni&ntilde;as, desde la infancia y que reciban instrucci&oacute;n sobre valores y actitudes, comportamientos y estilos de vida que les permitan resolver conflictos por medios pac&iacute;ficos y en un esp&iacute;ritu de respeto por la dignidad humana, de tolerancia, de no discriminaci&oacute;n y de respeto a la ley, fortalecida &eacute;sta con lo bien aprendido en el hogar.</P>

<P>Por lo anterior, es que pedimos su consideraci&oacute;n y voto favorable para este dictamen a discusi&oacute;n que adiciona la fracci&oacute;n VI al art&iacute;culo 7o. de la Ley General de Educaci&oacute;n. Es cuanto, se&ntilde;or Presidente. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputada Mar&iacute;a del Carmen Pinete.</P>

<P>No existiendo m&aacute;s oradores inscritos para fijaci&oacute;n de posiciones de los partidos pol&iacute;ticos se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culos 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Voy a solicitar a las diputadas y los diputados no abandonen el sal&oacute;n de sesiones, dado que el pr&oacute;ximo dictamen se procesar&aacute; de manera muy &aacute;gil y entonces daremos cinco minutos para la votaci&oacute;n. Muchas gracias.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Sigue abierto todav&iacute;a el sistema. Diputada Lourdes Qui&ntilde;ones.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputado Mart&iacute;n L&oacute;pez.</P>
<B>
<P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputado Carlos Altamirano.</P>

<B><P>El diputado Carlos Altamirano Toledo </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se&ntilde;or Presidente, se emitieron 359 votos a favor, cero en contra y cero abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular, por 359 votos, el proyecto de decreto que reforma la fracci&oacute;n VI del art&iacute;culo 7 de la Ley General de Educaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el tercer p&aacute;rrafo del art&iacute;culo 1o de la Ley Federal de Procedimiento Administrativo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura. Tiene la palabra el diputado Apolonio M&eacute;ndez Meneses, por la Comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses: </B>Con su permiso, se&ntilde;or Presidente.</P>

<P>El dictamen que la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica pone a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados es el resultado del consenso logrado entre los diferentes grupos parlamentarios representados en la comisi&oacute;n.</P>

<P>Actualmente en la Ley Federal de Procedimiento Administrativo se excluyen de su aplicaci&oacute;n diversas dependencias y entidades, en raz&oacute;n de las funciones que se les tienen encomendadas por la propia Constituci&oacute;n y diversos ordenamientos legales. Por lo que en el an&aacute;lisis realizado a la misma, por la comisi&oacute;n, se considera atinada la exclusi&oacute;n de la materia de la propiedad industrial del &aacute;mbito de la aplicaci&oacute;n de dicha ley.</P>

<P>Debido a la importancia y necesidad de la especializaci&oacute;n del tema de la propiedad industrial, esta comisi&oacute;n considera que no deber&iacute;an de ser los tribunales de lo contencioso administrativo los que tuvieran estos asuntos, sino el propio Instituto Mexicano de la Propiedad Industrial, como organismo especializado en dicho tema.</P>

<P>Por otro lado, la principal finalidad social de la protecci&oacute;n de los derechos de propiedad intelectual es alentar y recompensar el trabajo creador y no hacer m&aacute;s lentos y onerosos los procedimientos relativos como lo son actualmente en raz&oacute;n de que esto desalienta a los creadores.</P>

<P>En este sentido, en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, luego de un minucioso an&aacute;lisis, se determin&oacute; que la iniciativa que se discute encaminar&aacute; al sistema actual de protecci&oacute;n de los derechos de propiedad industrial a otorgar una mayor agilidad a los procedimientos de protecci&oacute;n de dichos derechos.</P>

<P>Por otra parte, podemos decir que desde su promulgaci&oacute;n la Ley Federal de Procedimiento Administrativo tuvo la finalidad de garantizar la seguridad jur&iacute;dica del gobernado a trav&eacute;s de la supresi&oacute;n de la lentitud de gran parte de los tr&aacute;mites realizados ante la administraci&oacute;n p&uacute;blica federal.</P>

<P>Situaci&oacute;n que se rompi&oacute; con las reformas realizada a esta ley en el a&ntilde;o 2000, ya que antes de esta reforma los procedimientos relativos a los medios de defensa en el &aacute;mbito de la propiedad industrial se ve&iacute;an en primera instancia v&iacute;a juicio de amparo a trav&eacute;s de los juzgados de distrito en materia administrativa y en revisi&oacute;n ante los tribunales colegiados de circuito.</P>

<P>Y con la mencionada reforma, la Ley Federal de Procedimiento Administrativo se incorpor&oacute; una etapa m&aacute;s a la resoluci&oacute;n final de los asuntos en esta materia.</P>

<P>El tr&aacute;mite del recurso de revisi&oacute;n o la tramitaci&oacute;n de un procedimiento contencioso administrativo ante el tribunal de justicia fiscal y administrativa, previo al tr&aacute;mite del juicio de garant&iacute;as, haciendo m&aacute;s onerosos para los particulares los asuntos relativos a la propiedad industrial, situaci&oacute;n que se corregir&aacute; con la reforma planteada.</P>

<P>Finalmente, otra situaci&oacute;n que se tom&oacute; en cuenta para realizar el presente dictamen, fue que al ser nuestro pa&iacute;s parte del acuerdo sobre los aspectos de los derechos de propiedad intelectual, que es el acuerdo multilateral internacional m&aacute;s completo en la materia en el que se establecen las normas m&iacute;nimas de protecci&oacute;n a los derechos de propiedad intelectual que ha de prever cada miembro, es necesario ajustar la legislaci&oacute;n a lo que en &eacute;l se prev&eacute;. As&iacute;, el Estado mexicano se obliga, de acuerdo con el art&iacute;culo 41 de este instrumento internacional, a que</P>

<P>A) En nuestra legislaci&oacute;n se establezcan procedimientos de observancia de los derechos de propiedad intelectual.</P>

<P>B) Incluir recursos &aacute;giles para proteger a estos derechos.</P>

<P>C) Que los procedimientos sean justos y equitativos.</P>

<P>D) Que los procedimientos no sean innecesariamente complicados o gravosos, ni comporten plazos injustificados o retrasos innecesarios, que es esencialmente la problem&aacute;tica que pretende resolver esta iniciativa.</P>

<P>De modo que del acuerdo sobre los aspectos de los derechos de propiedad intelectual se desprende la obligaci&oacute;n por parte del Estado mexicano de asegurar la estricta observancia de los derechos en esta materia a trav&eacute;s de procedimientos &aacute;giles, medidas cautelares y sanciones eficientes. Obligaci&oacute;n que se cumplir&aacute; adecuadamente con la aprobaci&oacute;n del presente dictamen.</P>

<P>Honorable pleno, la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica solicita de ustedes su voto a favor. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Apolonio M&eacute;ndez. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habi&eacute;ndose registrado diputadas o diputados para fijar la posici&oacute;n de sus grupos parlamentarios y tampoco habi&eacute;ndose registrado para la discusi&oacute;n, en lo general y en lo particular, del art&iacute;culo &uacute;nico del proyecto de decreto, se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular. </P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> ¿Falta alguna diputada o alg&uacute;n diputado por ejercer su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron votos… de viva voz. Diputado Lezama Aradillas.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Espejel Lazcano.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): A favor.</P>

<B><P>El Secretario Antonio Xavier L&oacute;pez Adame: </B>Diputada Oralia Vega Ortiz. </P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El diputado Ra&uacute;l<B> </B>Padilla.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Manuel Portilla.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul) A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado S&aacute;nchez Dom&iacute;nguez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Mar&iacute;a Dolores Gonz&aacute;lez.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Fausto Mendoza.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Silvia de Gante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>El diputado Gonz&aacute;lez Salum.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum (</B>desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que se emitieron 349 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez. </B>Aprobado en lo general y en lo particular por 349 votos el proyecto de decreto que reforma el tercer p&aacute;rrafo del art&iacute;culo 1o. de la Ley Federal de Procedimientos Administrativos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio del decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se han registrado para fijar la posici&oacute;n de los grupos parlamentarios las siguientes diputadas y diputados: El diputado Jos&eacute; Manuel del R&iacute;o Virgen, por el Partido Convergencia, el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, por el Partido Verde Ecologista de M&eacute;xico, el diputado C&eacute;sar Duarte J&aacute;quez, por el Partido Revolucionario Institucional, y el diputado Mart&iacute;n Stefanonni Mazzocco, por el Partido Acci&oacute;n Nacional.</P>
<P>Diputado Javier Bola&ntilde;os ¿con qu&eacute; motivo?</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Diputado Presidente. &Uacute;nicamente dejar por sentado mi extra&ntilde;amiento, m&aacute;s all&aacute; del contenido que tiene esta reforma, de que haya sido una reforma que se est&aacute; subiendo ya a votaci&oacute;n y no se discuti&oacute; en el pleno de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. &Uacute;nicamente quiero dejar por sentado mi extra&ntilde;amiento por el procedimiento que se ha seguido al tr&aacute;mite de este dictamen.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, se&ntilde;or Presidente. Me interesar&iacute;a mucho que la &uacute;ltima intervenci&oacute;n no quedase en t&eacute;rminos de lo que el compa&ntilde;ero dice.</P>

<P>Si es cierto que no se discuti&oacute; en la Comisi&oacute;n, perd&oacute;nenme, no procede y, por lo tanto, lo que pido es que se aclare porque si la intervenci&oacute;n del compa&ntilde;ero es cierta, no podemos votar.</P>

<P>Por favor, primero que la Comisi&oacute;n explique qu&eacute; es lo que s&iacute; es cierto porque no quisiera que pasara as&iacute;. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado. El dictamen lo tenemos aqu&iacute; y se supone que la Junta de Coordinaci&oacute;n Pol&iacute;tica incluso tuvo conocimiento de &eacute;l. Tiene 16 firmas el dictamen, seg&uacute;n lo que tenemos aqu&iacute; en antecedentes. Yo le pedir&iacute;a al diputado presidente de la Comisi&oacute;n nos oriente al pleno sobre este procedimiento que se est&aacute; llevando a cabo. Diputado Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): &Uacute;nicamente para informar que tenemos trabajando con este proyecto alrededor de 90 d&iacute;as, que se hizo en primer lugar, la entrega a cada uno de los diputados miembros de la Comisi&oacute;n el anteproyecto. Posteriormente, se pas&oacute; el proyecto ya en s&iacute; y creo que las firmas que est&aacute;n all&iacute; son las que avalan la propuesta que se est&aacute; haciendo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Me parece, se&ntilde;or Presidente, que la observaci&oacute;n que hizo nuestro diputado Javier Bola&ntilde;os y que fue ratificada por el coordinador del Grupo del Partido de la Revoluci&oacute;n Democr&aacute;tica, Javier Gonz&aacute;lez Garza, en el sentido de que si la Comisi&oacute;n no sesion&oacute;, entonces el dictamen debe retornar a Comisi&oacute;n. El se&ntilde;or presidente de la Comisi&oacute;n est&aacute; hablando de que se trabaj&oacute; durante 90 d&iacute;as, de que se recabaron firmas, pero creo que la observaci&oacute;n que hizo mi compa&ntilde;ero Javier Bola&ntilde;os es que no se trat&oacute; en la comisi&oacute;n en una discusi&oacute;n abierta, que es requisito previo, como se&ntilde;ala la Ley Org&aacute;nica y el Reglamento, para que un dictamen pueda ser conocido por el pleno.</P>

<P>Entonces, yo apoyo la moci&oacute;n de Javier Gonz&aacute;lez Garza y de mi compa&ntilde;ero Javier Bola&ntilde;os y que regrese a comisiones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Tonatiuh Bravo, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Gracias, Presidente. Para solamente adicionar lo que ya ha sido se&ntilde;alado, que tanto la Ley Org&aacute;nica como el Reglamento y los acuerdos parlamentarios vigentes se&ntilde;alan que debe publicarse convocatoria con 24 horas de antelaci&oacute;n o 48, si no se est&aacute; en per&iacute;odo, debe estar publicada en la Gaceta Parlamentaria, debe estar contemplado el dictamen en el orden del d&iacute;a de la comisi&oacute;n y, como resultado, deben recabarse las firmas y debe existir el acta de la comisi&oacute;n en la que se haya votado.</P>

<P>Esas formalidades deben de ser entregadas a la Mesa Directiva de la C&aacute;mara, para que la Mesa Directiva constate que se haya cumplido con esas formalidades. De tal manera que si no fue agendada en alguna reuni&oacute;n, ni hubo esa sesi&oacute;n de pleno de la comisi&oacute;n para pedir su voto y no fue publicada la convocatoria o incluida la misma en la Gaceta Parlamentaria, no cumple los requisitos y, por lo tanto, debe regresarse a comisi&oacute;n. Es el procedimiento, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias.</P>
<B>
<P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado, Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>S&iacute;, mire, la idea es no generar pol&eacute;mica en este pleno. La idea es demostrar la transparencia que se sigui&oacute; para sacar adelante este dictamen.</P>

<P>La idea es informar al pleno que quien est&aacute; poniendo los antecedentes aqu&iacute; de que no se discuti&oacute;, tenemos todo el soporte de correos, tenemos todo el soporte de discusi&oacute;n que se dio durante este evento. Esta persona andaba fuera del pa&iacute;s, a lo mejor lo que le falta es informaci&oacute;n. Sin embargo, si esto genera pol&eacute;mica lo regresamos a la comisi&oacute;n, aprovechamos el jueves, que ya tenemos convocada a la comisi&oacute;n, para sacar adelante ese tema.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado, C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): Se&ntilde;or Presidente, solamente para dejar claro, como iniciador de esta reforma, que se present&oacute; en la Comisi&oacute;n Permanente, en el mes de agosto, dejar claro que el procedimiento se sigui&oacute; plenamente.</P>

<P>Que hay un inter&eacute;s de retardar un asunto que hay que resolver antes de fin de a&ntilde;o, que debe entrar en vigor un proceso en enero, y que muchas presiones burocr&aacute;ticas se han dado en torno para no permitir que esto fluya. Por eso se ha llevado una serie de procesos y retardando el proceso legislativo, pero se cumpli&oacute; plenamente en la comisi&oacute;n el tema.</P>

<P>Yo quiero s&oacute;lo sentar el precedente. Y respaldo la posici&oacute;n que ha tomado el presidente de la comisi&oacute;n, para formalizar de nueva cuenta el tema. Pero fue desahogado en tiempo y en forma adecuadamente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>S&iacute;. Se&ntilde;or Presidente, nuestra posici&oacute;n tiene que ver con, si se cumplieron o no los requisitos para poder llevar adelante el dictamen, porque estamos en contra de una cierta pr&aacute;ctica que tiene que ver con levantar firmas. No estoy diciendo que eso haya sido as&iacute;.</P>

<P>Lo que digo es que no podemos permitir que algo no cumpla. S&eacute; que hay una discusi&oacute;n, entiendo la posici&oacute;n de los legisladores del Partido Revolucionario Institucional en el sentido de que s&iacute; se hizo.</P>

<P>Al final de cuentas, para no seguirlo discutiendo, yo tambi&eacute;n acepto la propuesta del presidente de la comisi&oacute;n y que se pueda discutir en el pleno de la comisi&oacute;n el pr&oacute;ximo jueves. Y seguramente se votar&aacute;. No estamos discutiendo el fondo del asunto, en el cual estamos de acuerdo. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Bien.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Patr&oacute;n Montalvo, de nueva cuenta.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo</B> (desde la curul): &Uacute;nicamente, para reconfirmar que adem&aacute;s de las 16 firmas que se tienen ah&iacute;, hay alrededor de 13… 7 firmas del alcance de un acuerdo que se tuvo con el Grupo Parlamentario del PAN, que era la parte que faltaba para poder cerrar de manera un&aacute;nime este proyecto.</P>

<P>Lo importante es que quede claro para la informaci&oacute;n del pleno, que se sigui&oacute; el procedimiento correspondiente, que todos los compa&ntilde;eros diputados, en especial los miembros de la comisi&oacute;n, tuvieron la oportunidad de hacer los comentarios correspondientes.</P>

<P>Sin embargo, si es necesario que se regrese a la comisi&oacute;n, estamos en la mejor disposici&oacute;n &uacute;nicamente de ratificar lo que ya est&aacute; escrito en ese dictamen que tenemos y que ponemos a su consideraci&oacute;n del pleno.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Javier Bola&ntilde;os.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar</B> (desde la curul): Gracias, diputado. Parece ser que no qued&oacute; claro lo que se plante&oacute; en un principio por parte mi compa&ntilde;ero diputado, presidente de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>No estoy planteando un posicionamiento del Grupo Parlamentario del PAN. Lo que estoy diciendo es que estamos externando nuestro extra&ntilde;amiento, y no s&oacute;lo a t&iacute;tulo personal, porque no sesion&oacute; la comisi&oacute;n y no se aprob&oacute; en el seno del pleno de la comisi&oacute;n. Es lo que estoy diciendo.</P>

<P>No tenemos la intenci&oacute;n de retardar por ning&uacute;n motivo este dictamen. S&iacute; queremos hacer algunas propuestas que pensamos lo complementan; sin embargo, consideramos que si es v&aacute;lido recavar firmas aqu&iacute; en el pleno del Congreso de la Uni&oacute;n para que se tome como procedimiento normal, que se me haga saber, y entonces retiramos nuestro extra&ntilde;amiento. Pero en este momento afirmo que la comisi&oacute;n no sesion&oacute; para votar este dictamen.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Por &uacute;ltimo, vamos a escuchar al diputado Rub&eacute;n Escajeda.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Solamente ratificar lo que mi compa&ntilde;ero presidente de la comisi&oacute;n hizo, en mi car&aacute;cter de secretario de la propia comisi&oacute;n.</P>

<P>Es un tema que ha estado ya muy platicado y la prueba est&aacute; en que la firma del diputado Edmundo Javier Bola&ntilde;os aqu&iacute; est&aacute;, dentro de las 23 firmas que avalan este dictamen, aqu&iacute; est&aacute; la firma del compa&ntilde;ero diputado.</P>

<P>Sin embargo, yo creo y propongo que debe someterse a votaci&oacute;n el d&iacute;a de hoy. Es un tema que durante mucho tiempo ya ha estado discutido adentro y afuera de la propia comisi&oacute;n. Aqu&iacute; est&aacute;n las firmas, son 23.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Bien, diputado.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Much&iacute;simas gracias. Creo que no deber&iacute;amos seguir esta discusi&oacute;n. Lo que tenemos en este momento es el ofrecimiento del presidente de la comisi&oacute;n para que la comisi&oacute;n sesione el jueves. En esa reuni&oacute;n seguramente se va a tomar una decisi&oacute;n. As&iacute; nos comprometemos, los representantes del PRD en esa comisi&oacute;n, a que se tome la decisi&oacute;n y que se haga todo guardando los procedimientos legislativos, sin aceptar —porque no lo estoy haciendo— que no se hayan guardado.</P>

<P>Pero me parece que eso da salida al punto, y creo que hay que aceptar la propuesta. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Esta Presidencia informa a todas y a todos ustedes, que contamos con los elementos aqu&iacute;, con las firmas de diputadas y de diputados, donde nos dice que con mayor&iacute;a de 16 votaron a favor de este proyecto.</P>

<P>Sin embargo, vamos a seguir escuchando los comentarios y el mismo ofrecimiento del presidente de la comisi&oacute;n, del diputado presidente de esta comisi&oacute;n. Vamos a proceder de nueva cuenta a consultar a la asamblea si…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>A ver, de nueva cuenta…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>No tiene por qu&eacute; ser consultada la asamblea, se&ntilde;or Presidente. Me parece que el presidente de la Comisi&oacute;n, y as&iacute; lo ha dicho el diputado Javier Gonz&aacute;lez Garza, ya est&aacute; de acuerdo en que se regrese a Comisi&oacute;n y que se efect&uacute;e la sesi&oacute;n correspondiente. Por favor, yo le suplicar&iacute;a que d&eacute; usted el tr&aacute;mite y continuemos con la sesi&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado, le informo a usted que este es un procedimiento que ya ven&iacute;a avanzado, que se dispens&oacute; por el pleno. Usted vot&oacute; a favor, incluso, de la dispensa de la segunda lectura. Pas&oacute; la primera, se dispens&oacute; la segunda, y est&aacute;bamos en la discusi&oacute;n.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul):<B> </B>Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>A ver, vamos a darle la palabra al diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul):<B> </B>Se&ntilde;or Presidente. Hay un ofrecimiento del presidente de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Adem&aacute;s, el tema es demasiado importante, se trata de regularizar m&aacute;s de 10 mil concesiones de pozos.</P>

<P>Si lo votamos el pr&oacute;ximo jueves no pasar&iacute;a nada, y la verdad es que permitir&iacute;a adicionar algunos peque&ntilde;os detalles que el dictamen podr&iacute;a fortalecer. Yo estoy de acuerdo con el presidente de la Comisi&oacute;n, que en todo caso, para cerrar el debate regrese a comisiones, y podamos discutirlo el pr&oacute;ximo jueves. Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Creo que ese ser&aacute; el resultado. Solamente debemos encontrar c&oacute;mo procesamos esta situaci&oacute;n.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>&Uacute;nicamente para la informaci&oacute;n del pleno, de que el tema est&aacute; completamente discutido, tan est&aacute; discutido que hay 16 firmas, m&aacute;s 7 firmas de alcance y &uacute;nicamente lo estamos poniendo a consideraci&oacute;n del pleno, si ven alguna situaci&oacute;n, nosotros no tenemos ning&uacute;n inconveniente en que se regrese. Pero tambi&eacute;n queremos dejar clara la posici&oacute;n de la Comisi&oacute;n, en el sentido de que esto ha sido completamente discutido.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Horacio Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul):<B> </B>Presidente, solamente dejar muy claro que el proceso legislativo va encaminado. Usted ha planteado bien que se le debe dar una salida a este procesamiento.</P>

<P>Hay disposici&oacute;n de la Presidencia de la Comisi&oacute;n, a que se regrese. Se ha discutido, se ha consensuado, hay 23 miembros de esa Comisi&oacute;n que est&aacute;n de acuerdo con el dictamen.</P>

<P>Pero debemos darle una suspensi&oacute;n al procedimiento, y en este sentido debe quedar claro que se ha interrumpido el proceso de algo que ten&iacute;a un consenso y que en t&eacute;rminos de formas fue cumplido estrictamente por la Comisi&oacute;n. Eso debe quedar muy claro, y tambi&eacute;n que se asiente que este asunto ha tenido presiones extraordinarias m&aacute;s all&aacute; de esta C&aacute;mara y es la raz&oacute;n que ha venido alargando este procesamiento.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Bien diputado, gracias.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul):<B> </B>Se&ntilde;or Presidente, ha quedado evidente aqu&iacute; que no sesion&oacute; la Comisi&oacute;n y eso es la litis.</P>

<P>El d&iacute;a de ma&ntilde;ana, cualquier dictamen va a salir en lo oscurito porque hacen mayor&iacute;a otros grupos y entonces no vamos a estar dando cumplimiento al proceso legislativo. Cuidado con esa sorpresa, se&ntilde;or Presidente y con esa permisibilidad, por favor.</P>

<P>Dos, lo que un servidor sugiere y as&iacute; ha estado planteado por dos bancadas, es que se reponga el procedimiento, independientemente de que equivocadamente hayamos dispensado lectura o no se haya dispensado lectura por otros.</P>

<P>Lo que aqu&iacute; qued&oacute; evidente es que no sesion&oacute; la Comisi&oacute;n, y entonces es facultad de usted interpretar los ordenamientos jur&iacute;dicos y no necesita someter a votaci&oacute;n del pleno, sino simplemente regresarlo a la Comisi&oacute;n, para que se reponga el procedimiento en los t&eacute;rminos que est&aacute;n establecidos en los reglamentos y en las leyes que nos regulan. Le suplico entonces, se&ntilde;or Presidente, que en uso de sus facultades, regrese a la Comisi&oacute;n para que se reponga el procedimiento del dictamen.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muy bien, diputado, s&oacute;lo que sus se&ntilde;alamientos tendr&iacute;an que ser a sus propios coordinadores de procesos parlamentarios de las fracciones, para que est&eacute;n atentos a esta situaci&oacute;n.</P>

<P>Voy a regresar el presente dictamen a la comisi&oacute;n, con fundamento en el art&iacute;culo 23, inciso f), de la Ley Org&aacute;nica del Congreso General. Lo regresamos a comisiones.</P>

<P>El siguiente punto del orden del d&iacute;a es: dict&aacute;menes a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputado Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Gobernaci&oacute;n, por el que se solicita al titular del Poder Ejecutivo federal declare el 1 de diciembre de cada a&ntilde;o como el D&iacute;a del Qu&iacute;mico, mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a diversas autoridades implementen acciones y programas de protecci&oacute;n para los bosques de la sierra de Zongolica y las altas monta&ntilde;as del volc&aacute;n Pico de Orizaba, en Veracruz.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, por conducto de la Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad, y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, incluya al estado de Tabasco en el proyecto Corredor Biol&oacute;gico Mesoamericano.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a los titulares de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales y de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente intensifiquen las campa&ntilde;as y programas destinados a la protecci&oacute;n de la cubierta vegetal del territorio mexicano.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar al Poder Ejecutivo Federal, a los gobiernos del estado de Guerrero y municipal de Acapulco, implementen un programa integral de rescate y saneamiento de la cuenca del r&iacute;o de la Sabana y la laguna de Tres Palos, en la entidad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Se ha registrado para participar el diputado C&eacute;sar Flores Maldonado, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado: </B>Con su permiso, se&ntilde;or Presidente. Efectivamente, este punto de acuerdo tiene que ver con el saneamiento del r&iacute;o de la Sabana. Este r&iacute;o de la Sabana desemboca en la laguna de Tres Palos, que es una gigantesca laguna en el puerto de Acapulco que en los &uacute;ltimos a&ntilde;os se ha venido contaminando de manera impresionante.</P>

<P>Para nosotros es un imperativo que el gobierno federal, el gobierno del estado y el gobierno municipal tengan acciones que puedan sanear no solamente la laguna, sino la cuenca de este r&iacute;o de La Sabana.</P>

<P>Este r&iacute;o corre por m&aacute;s de 52 kil&oacute;metros y a lo largo de su caudal diversas poblaciones van vertiendo contaminantes, desechos org&aacute;nicos, industriales, y en los &uacute;ltimos a&ntilde;os los gobiernos federal, estatal y municipal no han tenido acciones francas, decisivas que puedan contener, que puedan aliviar, que puedan mejorar las condiciones de este ecosistema.</P>

<P>Por esa raz&oacute;n nuestra fracci&oacute;n anuncia aqu&iacute; benepl&aacute;cito por este punto de acuerdo y queremos felicitar a los miembros de la comisi&oacute;n; y decirle al gobierno federal, al gobierno estatal del estado de Guerrero y al gobierno municipal del puerto de Acapulco que cuando se empobrece la poblaci&oacute;n por los ecosistemas, se vuelve un c&iacute;rculo vicioso que jam&aacute;s se termina de dar fin.</P>

<P>Para nosotros es motivo de satisfacci&oacute;n este punto de acuerdo y anunciamos nuestro voto a favor. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&eacute;sar Flores. No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que a trav&eacute;s de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente vigile y eval&uacute;e que Petr&oacute;leos Mexicanos cumpla con las disposiciones jur&iacute;dicas aplicables a la prevenci&oacute;n y control de la contaminaci&oacute;n ambiental.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha reservado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a las autoridades competentes a que impidan la quema de terrenos agr&iacute;colas, pastizales, cuamiles, as&iacute; como tiradores a cielo abierto de residuos, a efecto de disminuir la contaminaci&oacute;n ambiental y el cambio clim&aacute;tico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a la Profepa a trav&eacute;s de la Direcci&oacute;n General de Inspecci&oacute;n de Vida Silvestre y a la Secretar&iacute;a de Seguridad P&uacute;blica Federal, a que coloque puntos de supervisi&oacute;n en las carreteras de los estados de Oaxaca y Chiapas, para combatir las pr&aacute;cticas de tr&aacute;fico il&iacute;cito de especies.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de Recursos Hidr&aacute;ulicos, para exhortar al titular de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que por conducto de la Comisi&oacute;n Nacional del Agua, sancione a los presuntos responsables del aprovechamiento de aguas nacionales sin el t&iacute;tulo respectivo, en el r&iacute;o Suchiate, en el estado de Chiapas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no haber registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Desarrollo Social, por el que se desecha la iniciativa que adiciona un inciso c) al art&iacute;culo 33 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez. </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Medio Ambiente y de Recursos Naturales, por el que se desecha la iniciativa que adiciona diversas disposiciones a la Ley de Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que o se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley de Aduanas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo a la fracci&oacute;n del art&iacute;culo 46 de la Ley de Instituciones de Cr&eacute;dito y adiciona un p&aacute;rrafo al art&iacute;culo 363 del C&oacute;digo de Comercio.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Recursos Hidr&aacute;ulicos, por el que se desecha la propuesta de modificaci&oacute;n a la fracci&oacute;n VII del art&iacute;culo segundo transitorio, del dictamen de la Ley Federal de Derechos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desecha la iniciativa que adiciona una fracci&oacute;n XI al art&iacute;culo14 de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y de Servicios Educativos, por el que se desecha la iniciativa que reforma el art&iacute;culo 43 de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, por la que se desechan dos iniciativas que reforman y adicionan la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a, por el que se desecha la minuta por la que se crea la Ley de Fomento para la Renovaci&oacute;n del Parque Vehicular.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere al &uacute;ltimo dictamen de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a se devuelve a la C&aacute;mara de Senadores para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a se refiere a iniciativas de diputados. Se concede el uso de la tribuna al diputado Francisco Antonio Fraile Garc&iacute;a, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 132 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias se&ntilde;or Presidente. A nombre de la diputada Silvia Degante y de un servidor, a iniciativa de M&eacute;xico este a&ntilde;o se firm&oacute; la Convenci&oacute;n sobre Derechos de las Personas con Discapacidad de las Naciones Unidas, la cual el 27 de septiembre fue ratificada por el Senado de la Rep&uacute;blica.</P>

<P>La presente iniciativa con proyecto de decreto retoma uno de los aspectos importantes de la Convenci&oacute;n: el derecho al trabajo y al libre acceso que tienen las personas con discapacidad.</P>

<P>Bajo este tenor, el art&iacute;culo 27 de la Convenci&oacute;n Internacional sobre los Derechos de las Personas con Discapacidad reconoce el derecho de las personas con discapacidad a trabajar en pie de igualdad con los dem&aacute;s y en un entorno laboral abierto, inclusivo y accesible a las personas con discapacidad.</P>

<P>La Convenci&oacute;n se suma a otros instrumentos internacionales que M&eacute;xico ha suscrito, de entre los que destaca el Convenio n&uacute;mero 159 de la Organizaci&oacute;n Internacional del Trabajo, el cual entr&oacute; en vigor el 20 de junio de 1985.</P>

<P>En este contexto resulta impostergable hacer las reformas legales que permitan la armonizaci&oacute;n de nuestra legislaci&oacute;n interna con el involucramiento a nivel nacional de autoridades federales y locales para difundir y aplicar y promover el contenido de los tratados.</P>

<P>Para lograr estos objetivos necesitamos realizar una serie de cambios que van desde las reformas legales administrativas en las estructuras del equipamiento urbano y de transporte para el libre acceso.</P>

<P>De acuerdo con los datos del INEGI hay en nuestro pa&iacute;s 1.8 millones de personas con alg&uacute;n tipo de discapacidad, siendo la m&aacute;s frecuente la discapacidad motriz, que representa un 45.3 por ciento; seguida de la visual, con un 26; y la mental, con el 16.1.</P>

<P>Los datos advierten la necesidad de asegurar la inclusi&oacute;n social y fortalecer la legislaci&oacute;n laboral a favor de las personas con discapacidad, a efecto de que se construya una nueva &eacute;tica social y laboral.</P>

<P>Para lograr dichos objetivos, los empleadores tal vez tengan que efectuar uno o varios cambios en los centros de trabajo para que las personas puedan realizar el trabajo de manera eficaz.</P>

<P>Sin embargo, muchos de los obst&aacute;culos a los que los discapacitados se enfrentan en la b&uacute;squeda de su puesto de trabajo y en el propio trabajo provienen m&aacute;s bien del modo en que el empleo y el lugar de trabajo est&aacute;n estructurados y organizados que de la propia discapacidad.</P>

<P>Pueden precisarse ajustes o acondicionamientos para garantizar que el trabajador discapacitado pueda trabajar satisfactoriamente y con colegas sin discapacidades. Esto es una forma de atender la dignidad de todas estas personas.</P>

<P>La iniciativa se ajusta mucho a la iniciativa de los sectores presentada por el Partido Revolucionario Institucional, el Partido Verde y el Partido Acci&oacute;n Nacional el 12 de diciembre de 2002.</P>

<P>Estas modificaciones al art&iacute;culo 132 bien valen la pena, y yo creo que todos los mexicanos tenemos el derecho de tener accesibilidad a cualquier centro de trabajo. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Francisco Antonio Fraile. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se retira la iniciativa del diputado Rafael Villica&ntilde;a Garc&iacute;a, del Grupo Parlamentario del PRD.</P>

<P>Se pospone la iniciativa presentada por el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del PVEM.</P>

<P>Se pospone la iniciativa presentada por el diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Esperanza Morelos Borja, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con discapacidad. No estando presente en el sal&oacute;n de sesiones, se pospone su iniciativa.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD, para presentar iniciativa que deroga la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. No estando en el sal&oacute;n de sesiones se pospone su participaci&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. No encontr&aacute;ndose en el sal&oacute;n de sesiones se pospone su participaci&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal del Trabajo. A solicitud de su grupo parlamentario se pospone.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Esperanza Morelos Borja, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<P>La diputada tiene dos participaciones. Vamos a darle el uso de la tribuna para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes de Asistencia Social, de Desarrollo Rural Sustentable, de Fomento para la Lectura del Libro, del Impuesto sobre la Renta, del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, Federal de Derechos, General de Asentamientos Humanos, General de Cultura F&iacute;sica y Deporte, y General de Salud, suscrita por la ponente y el diputado Jorge Quintero Bello, del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja: </B>Muy amable, con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, M&eacute;xico es un pa&iacute;s con subregistro del n&uacute;mero de personas con discapacidad, adem&aacute;s de que como poblaci&oacute;n no somos sensibles a las necesidades de las personas con discapacidad, muestra de ello es la forma de referirnos a ellos, les decimos: discapacitados, personas con capacidades diferentes, inv&aacute;lidos, minusv&aacute;lidos, etc&eacute;tera.</P>

<P>La Convenci&oacute;n Internacional sobre los Derechos de las Personas con Discapacidad, que promueve y protege sus derechos, fue adoptada por la Organizaci&oacute;n de las Naciones Unidas el 13 de diciembre de 2006, durante el LXI periodo de sesiones de la Asamblea General. La resoluci&oacute;n fue la 61/106 y fue ratificada por la honorable C&aacute;mara de Senadores el 27 de septiembre de 2007.</P>

<P>Con la firma del Ejecutivo federal, de esta Convenci&oacute;n que protege los derechos de las personas con discapacidad, corresponde ahora al Congreso de la Uni&oacute;n la responsabilidad de armonizar nuestra legislaci&oacute;n federal. Las personas con discapacidad viven condiciones que deben enfocarse desde una perspectiva social, no medicalizada ni asistencialista, la forma de referirse a ellas muestra los prejuicios y la no inclusi&oacute;n en la que viven.</P>

<P>La discapacidad debe considerarse como un proceso din&aacute;mico y no como una enfermedad. El uso de las expresiones, discapacitados, inv&aacute;lidos, minusv&aacute;lidos, implica el asumir que las personas con discapacidad no tienen capacidades residuales. Es decir, que se asume que no pueden realizar actividades de la vida diaria, como son: la higiene, alimentarse, vestirse.</P>

<P>Tampoco se reconoce que las personas con discapacidad tienen aptitudes que les permiten desarrollar sus potencialidades, de manera que su amor por la vida fortalece su car&aacute;cter, con frecuencia son m&aacute;s generosas y solidarias que las personas convencionales. Adem&aacute;s de que muchas de ellas trabajan y llegan a ser autosuficientes.</P>

<P>La expresi&oacute;n &quot;personas con capacidades diferentes&quot; es confusa. No describe con claridad las condiciones de las personas con discapacidad y no reconoce que tienen una limitaci&oacute;n. Es err&oacute;nea, porque todas las personas tienen capacidades diferentes, pero no todas tienen discapacidad.</P>

<P>Adem&aacute;s, no es congruente con lo dispuesto por la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad. Desde 1990 los organismos internacionales asumieron el uso del t&eacute;rmino discapacidad para identificar a la poblaci&oacute;n mundial que vive con una o varias desventajas f&iacute;sicas, intelectuales o sensoriales, y as&iacute; eliminar el uso de t&eacute;rminos ling&uuml;&iacute;sticos, peyorativos y no claros, para referirse a ellas.</P>

<P>Es importante destacar que la expresi&oacute;n &quot;personas con discapacidad&quot;, sustituy&oacute; a la de &quot;personas con capacidades diferentes&quot;, para describir a las personas con discapacidad. Esta modificaci&oacute;n fue realizada por el Congreso de la Uni&oacute;n en la reforma del p&aacute;rrafo tercero del art&iacute;culo 1º de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, expedido por el Ejecutivo el 4 de diciembre de 2006.</P>

<P>La Ley General de las Personas con Discapacidad se public&oacute; en el Diario Oficial de la Federaci&oacute;n el 10 de junio de 2005. Es el instrumento jur&iacute;dico vigente en nuestro pa&iacute;s que contiene los preceptos y principios generales en materia de derechos de las personas con discapacidad.</P>

<P>En su fracci&oacute;n IX del art&iacute;culo 2 define a la persona con discapacidad como toda persona que presente una deficiencia f&iacute;sica, mental o sensorial, ya sea de naturaleza permanente o temporal, que limita la capacidad de ejercer una o m&aacute;s actividades esenciales de la vida diaria, que puede ser causada o agravada por el entorno econ&oacute;mico y social.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por las razones expuestas, con el prop&oacute;sito de homologar la expresi&oacute;n de personas con discapacidad en diversas leyes federales y con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II; 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el diputado Jorge Quintero y yo, sometemos a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones a las leyes de asistencia social: de Desarrollo Rural Sustentable, de Fomento para la Lectura del Libro, del Impuesto Sobre la Renta, del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, Federal de derechos, General de Asentamientos Humanos, General de Cultura F&iacute;sica y Deporte, y la Ley General de Salud, para que en todas el t&eacute;rmino que se utilice para referirse a personas con discapacidad sea &eacute;se.</P>

<P>Se&ntilde;or Presidente, solicitamos que el texto completo de la iniciativa se integre al Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Esperanza Morelos Borja. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Compa&ntilde;eros diputados, solicito su atenci&oacute;n porque vamos a pasar al tema de la convocatoria referente a lo electoral. Ahorita vamos a seguirles dando la palabra. Para poner atenci&oacute;n porque se va a leer el documento, se est&aacute; repartiendo en este momento, para que los diputados no nos vayan a decir que se sorprendi&oacute;, en lo que est&aacute;n llegando, para que nos pongan atenci&oacute;n.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 20o. del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto: el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral.</P>
<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. En consecuencia proceda la Secretar&iacute;a a dar lectura al punto de acuerdo y a la convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Acuerdo por el que se presenta al pleno de la C&aacute;mara de Diputados el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral.</P>

<P>Considerandos</P>

<P>Primero. Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y para efectos de dar cumplimiento a los art&iacute;culos 3o. y 4o. transitorios del decreto por el que se reforman los art&iacute;culo 6o., 41, 85, 99, 108, 116 y 122 se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica presenta el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la honorable C&aacute;mara de Diputados presenta al pleno el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 20 de noviembre de 2007. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Con fundamento en el decreto por el que se establece un art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 14 de noviembre de 2007, los art&iacute;culos 3o. y 4o. transitorios del decreto que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122; adiciona el art&iacute;culo 114 y que deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 13 de noviembre de 2007, y en el art&iacute;culo 74 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n</P>

<P>Convoca</P>

<P>A los ciudadanos que re&uacute;nan los requisitos constitucionales y legales propuestos por grupos de ciudadanos, organizaciones ciudadanas debidamente constituidas, o por s&iacute; mismos, al proceso de selecci&oacute;n de candidatos a ocupar los cargos de consejero presidente y consejeros electorales del Consejo General del Instituto Federal Electoral, bajo el siguiente</P>

<P>Procedimiento:</P>

<P>Primero. Los candidatos deber&aacute;n cumplir y acreditar debidamente los siguientes requisitos.</P>

<P>a) Ser ciudadano mexicano por nacimiento que no adquiera otra nacionalidad, adem&aacute;s de estar en pleno goce y ejercicio de sus derechos civiles y pol&iacute;ticos.</P>

<P>b) Estar inscrito en el Registro Federal de Electores y contar con credencial para votar.</P>

<P>c) Tener m&aacute;s de 30 a&ntilde;os de edad al d&iacute;a de la designaci&oacute;n.</P>

<P>d) Poseer el d&iacute;a de la designaci&oacute;n t&iacute;tulo profesional o formaci&oacute;n equivalente y tener conocimientos en la materia pol&iacute;tico-electoral.</P>

<P>e) Gozar de buena reputaci&oacute;n y no haber sido condenado por delito alguno, salvo que hubiese sido de car&aacute;cter no intencional o imprudencial.</P>

<P>f) Haber residido en el pa&iacute;s durante los &uacute;ltimos dos a&ntilde;os, salvo el caso de ausencia en el servicio de la Rep&uacute;blica por un tiempo menor de seis meses.</P>

<P>g) No desempe&ntilde;ar ni haber desempe&ntilde;ado el cargo de presidente del Comit&eacute; Ejecutivo Nacional o equivalente de un partido pol&iacute;tico.</P>

<P>h) No haber sido registrado como candidato a cargo alguno de elecci&oacute;n popular en los &uacute;ltimos cinco a&ntilde;os anteriores a la designaci&oacute;n.</P>

<P>i) No desempe&ntilde;ar ni haber desempe&ntilde;ado cargo de direcci&oacute;n nacional o estatal en alg&uacute;n partido pol&iacute;tico en los cinco a&ntilde;os inmediatos anteriores a la designaci&oacute;n.</P>

<P>j) No ser secretario de Estado ni procurador general de la Rep&uacute;blica o del Distrito Federal, subsecretario u oficial en la administraci&oacute;n p&uacute;blica federal, jefe de gobierno del Distrito Federal ni gobernador ni secretario de gobierno, a menos que se separe de su cargo con un a&ntilde;o de anticipaci&oacute;n al d&iacute;a de su nombramiento.</P>

<P>Segundo. Las organizaciones ciudadanas proponentes o los propios candidatos, en su caso, dentro del plazo comprendido entre el 21 al 30 de noviembre de 2007, con horario de las 9:00 a las 19:00 horas, deber&aacute;n entregar en la oficina de la Presidencia de la Mesa Directiva, ubicada en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, sito en Avenida Congreso de la Uni&oacute;n n&uacute;mero 66, edificio A, segundo piso, colonia El Parque, delegaci&oacute;n Venustiano Carranza, C&oacute;digo Postal 15960, M&eacute;xico, Distrito Federal, la siguiente documentaci&oacute;n:</P>

<P>Uno. Curr&iacute;culum Vitae firmado por el candidato conforme al formato publicado en el portal de Internet de la C&aacute;mara de Diputados, www.diputados.gob.mx.</P>

<P>Dos. Acta de nacimiento certificada y copia de la credencial para votar.</P>

<P>Tres. Carta en la que manifieste bajo protesta de decir verdad, no haber sido sancionado por delito doloso ni ser sujeto a procedimiento penal, conforme al formato publicado en el portal de Internet de la C&aacute;mara de Diputados, <A HREF="http://www.diputados.gob.mx/">www.diputados.gob.mx</A>.</P>

<P>Cuatro. Carta de aceptaci&oacute;n de las bases y procedimientos de la presente convocatoria, firmada por el candidato conforme al formato publicado en el portal de Internet de la C&aacute;mara de Diputados.</P>

<P>Cinco. Ensayo m&aacute;ximo de 10 cuartillas sobre la aplicaci&oacute;n de la reforma constitucional en materia electoral recientemente aprobada.</P>

<P>Seis. En caso de que la propuesta sea registrada por un grupo de ciudadanos, deber&aacute; acompa&ntilde;arse por una carta en la que hagan constar su propuesta y de la copia de credencial de elector de los firmantes.</P>

<P>Siete. En caso de que la propuesta sea registrada por una organizaci&oacute;n de ciudadanos, deber&aacute; acompa&ntilde;arse por el acta constitutiva correspondiente, as&iacute; como una carta del representante legal en la que se haga constar la decisi&oacute;n de la organizaci&oacute;n de postular al candidato.</P>

<P>Al cierre del registro, la Presidencia de la Mesa Directiva remitir&aacute; a la Comisi&oacute;n de Gobernaci&oacute;n la documentaci&oacute;n que se haya recibido de cada uno de los candidatos.</P>

<P>Tercero. La Comisi&oacute;n de Gobernaci&oacute;n dentro del plazo comprendido del 1 al 2 de diciembre del presente a&ntilde;o, verificar&aacute; que los candidatos re&uacute;nan los requisitos y que hayan entregado la documentaci&oacute;n se&ntilde;alada. Para tales efectos podr&aacute; allegarse de los elementos que estime pertinentes.</P>

<P>Cuarto. El 3 de diciembre de 2007 la Comisi&oacute;n de Gobernaci&oacute;n elaborar&aacute; la lista de los candidatos a consejero presidente y de consejeros electorales que cumplieron con los requisitos se&ntilde;alados en la presente convocatoria, misma que ser&aacute; publicada en la Gaceta Parlamentaria, en el portal de Internet de la C&aacute;mara de Diputados.</P>

<P>En dicha lista se se&ntilde;alar&aacute; la fecha y hora en que deber&aacute;n acudir los candidatos para el desahogo de las entrevistas a que se refiere el numeral quinto. Tal publicaci&oacute;n surtir&aacute; efectos de notificaci&oacute;n a los candidatos.</P>

<P>Cualquier ciudadano podr&aacute; presentar objeciones ante la Comisi&oacute;n de Gobernaci&oacute;n cuando considere que alguno de los candidatos incumple con los requisitos previstos en esta convocatoria. Tales objeciones deber&aacute;n manifestarse por escrito debidamente fundadas y aportando los elementos de prueba que correspondan.</P>

<P>Al escrito de referencia se acompa&ntilde;ar&aacute; tambi&eacute;n copia de la credencial para votar del ciudadano que suscribe las objeciones y deber&aacute; entregarse en la oficina de la Comisi&oacute;n de Gobernaci&oacute;n ubicada en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, sito en Avenida Congreso de la Uni&oacute;n n&uacute;mero 66, edificio D, tercer piso, colonia El Parque, delegaci&oacute;n Venustiano Carranza, C&oacute;digo Postal 15960, M&eacute;xico, Distrito Federal.</P>

<P>Quinto. La Comisi&oacute;n de Gobernaci&oacute;n proceder&aacute; a entrevistar a cada uno de los candidatos que cumplieron con los requisitos establecidos en la presente convocatoria del 4 al 7 de diciembre de 2007, para exponer los puntos centrales de su ensayo y para responder a los cuestionamientos que se les formulen.</P>

<P>Las entrevistas se realizar&aacute;n en sesiones p&uacute;blicas y ser&aacute;n trasmitidas por el Canal del Congreso.</P>

<P>Para el desahogo de las mismas, la Comisi&oacute;n de Gobernaci&oacute;n se dividir&aacute; en tantos grupos de trabajo como se requiera, buscando que en su integraci&oacute;n se respete la pluralidad de los grupos parlamentarios representados en la propia Comisi&oacute;n.</P>

<P>En su caso, citar&aacute; a los candidatos mediante un sorteo en el que se definir&aacute; el grupo de trabajo y el orden ante el que comparecer&aacute;.</P>

<P>Sexto. La Junta de Coordinaci&oacute;n Pol&iacute;tica recibir&aacute; las opiniones de los ciudadanos con relaci&oacute;n al candidato a consejero presidente y a los candidatos a consejeros electorales.</P>

<P>Estas opiniones deber&aacute;n presentarse por escrito, acompa&ntilde;adas de copia de credencial para votar del ciudadano interesado en la oficina de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ubicada en la C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n, sito en Avenida Congreso de la Uni&oacute;n, n&uacute;mero 66, edificio G, segundo piso, colonia El Parque, Delegaci&oacute;n Venustiano Carranza, C&oacute;digo Postal 15960, M&eacute;xico, Distrito Federal, a m&aacute;s tardar el d&iacute;a 7 de diciembre de 2007.</P>

<P>S&eacute;ptimo. Al t&eacute;rmino de las entrevistas la Comisi&oacute;n de Gobernaci&oacute;n preparar&aacute; un informe pormenorizado con sus valoraciones y lo remitir&aacute; a trav&eacute;s de su presidente a la Junta de Coordinaci&oacute;n Pol&iacute;tica el 10 de diciembre del presente a&ntilde;o.</P>

<P>Octavo. Los grupos parlamentarios a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica determinar&aacute;n por el m&aacute;s amplio consenso posible la propuesta del nombre del candidato a consejero presidente y de los dos candidatos a consejeros electorales del Instituto Federal Electoral.</P>

<P>Noveno. Para efecto de dar cumplimiento a los incisos b, c y d del art&iacute;culo cuarto transitorio del decreto, que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122, adiciona el art&iacute;culo 134 y que deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estaos Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 13 de noviembre de 2007, la Junta de Coordinaci&oacute;n Pol&iacute;tica propondr&aacute; al pleno los nombres de los tres consejeros electorales que continuar&aacute;n en su cargo hasta el 30 de octubre de 2010, as&iacute; como los nombres de los tres consejeros electorales que continuar&aacute;n en su cargo hasta el 15 de agosto de 2008.</P>

<P>D&eacute;cimo. En sesi&oacute;n de la C&aacute;mara de Diputados se dar&aacute;n a conocer al pleno las propuestas a que se refieren los numerales octavo y noveno, y se proceder&aacute; a discutirlas y votarlas por c&eacute;dula.</P>

<P>D&eacute;cimo primero. El consejero Presidente durar&aacute; en su cargo seis a&ntilde;os y podr&aacute; ser reelecto una sola vez. Los consejeros electorales durar&aacute;n en su cargo nueve a&ntilde;os, ser&aacute;n renovados en forma escalonada y no podr&aacute;n ser reelectos. Seg&uacute;n sea el caso, uno y otro ser&aacute;n elegidos sucesivamente por el voto de las dos terceras partes de los miembros presentes de la C&aacute;mara de Diputados, a propuesta de los grupos parlamentarios a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, conforme a lo establecido en el numeral octavo.</P>

<P>D&eacute;cimo Segundo. Lo no previsto en la presente convocatoria ser&aacute; resuelto por la Junta de Coordinaci&oacute;n Pol&iacute;tica, o en su caso, por el pleno de la C&aacute;mara de Diputados.</P>

<P>D&eacute;cimo Tercero. La presente convocatoria entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y publicaci&oacute;n por la C&aacute;mara de Diputados.</P>

<P>Palacio legislativo de San L&aacute;zaro, a los 20 d&iacute;as de noviembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, del H. Congreso de la Uni&oacute;n.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Secretaria. No habiendo oradores inscritos, y de conformidad con la solicitud el Grupo Parlamentario de Nueva Alianza, &aacute;brase el sistema de votaci&oacute;n electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal para la aprobaci&oacute;n de la convocatoria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n nominal de la aprobaci&oacute;n de la convocatoria.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 370 votos en pro, 0 en contra y 8 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado por 370 votos. Publ&iacute;quese.</P>

<P>Tiene la palabra el diputado Javier Hern&aacute;ndez Manzanares, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 77 y 78 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y 17 y 26 de la Ley General de Desarrollo Social.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares:</B> Con su permiso, Presidenta. La iniciativa que presento en estos momentos es, desde mi punto de vista, un avance en materia de planeaci&oacute;n presupuestal y principalmente una mejora de materia de atenci&oacute;n a la poblaci&oacute;n vulnerable, a trav&eacute;s de los diversos programas sociales que desarrolla el Poder Ejecutivo.</P>

<P>La iniciativa pretende hacer m&aacute;s transparentes las reglas de operaci&oacute;n de los diferentes programas sociales. Las reglas de operaci&oacute;n son hasta la fecha uno de los mecanismos mediante los cuales la poblaci&oacute;n puede acceder a estos programas, siempre y cuando se cumpla con los requisitos, tiempos y circunstancias establecidos en las mismas.</P>

<P>Pero resulta que en la actualidad dichas reglas de operaci&oacute;n son estructuradas, revisadas y ejecutadas solamente por las diversas secretar&iacute;as y organismos y dependencias del Ejecutivo federal, por lo que el manejo y modificaci&oacute;n de estas reglas queda en manos de un solo poder del Estado.</P>

<P>La C&aacute;mara de Diputados es el &oacute;rgano de representaci&oacute;n por excelencia de los intereses del pueblo y tiene la facultad de revisar y aprobar el Presupuesto de Egresos de toda la federaci&oacute;n. Por ello mismo, y sin &aacute;nimo de entrar en controversias con otros poderes, esta C&aacute;mara tiene la facultad de orientar el gasto p&uacute;blico y de formular c&oacute;mo se ha de ejercer el Presupuesto.</P>

<P>El Poder Ejecutivo, en el &aacute;mbito de sus facultades, tiene la responsabilidad de ejecutar de manera eficiente, honesta y eficaz el gasto programado siempre siguiendo al pie de la letra lo que le facultan las leyes. Por ello, las reglas de operaci&oacute;n deben tener una formulaci&oacute;n transparente para que pueda ser ejercido el gasto p&uacute;blico por todos los ciudadanos que se beneficien en estos programas.</P>

<P>Es por ello que propongo modificar los art&iacute;culos 77 y 78 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y los art&iacute;culos 17 y 26 de la Ley General de Desarrollo Social, para mejorar el proceso. Esto causar&iacute;a que:</P>

<P>Primero. Proponemos que la C&aacute;mara de Diputados apruebe, sea la &uacute;ltima instancia que apruebe las reglas de operaci&oacute;n que manda el Ejecutivo.</P>

<P>Segundo. Para ello proponemos que el Ejecutivo debe enviar sus propuestas de reglas de operaci&oacute;n de los diferentes programas sociales junto con el Presupuesto de Egresos. De esta forma la C&aacute;mara de Diputados tendr&iacute;a el tiempo suficiente para valorar las propuestas de reglas de operaci&oacute;n, junto con el presupuesto asignado a cada programa social para que, una vez aprobado el Presupuesto, est&eacute; aprobada la forma en que se ejercer&aacute;, a trav&eacute;s de las reglas de operaci&oacute;n.</P>

<P>El resultado de estas modificaciones causar&iacute;an lo siguiente: Se ganar&iacute;a en la transparencia que deben tener las reglas de operaci&oacute;n, pues su aprobaci&oacute;n se llevar&iacute;a a cabo en un proceso de discusi&oacute;n de los representantes populares y ser&iacute;a avalado por la mayor&iacute;a simple del pleno de esta C&aacute;mara.</P>

<P>En la actualidad, los entes p&uacute;blicos que manejan estas reglas tienen una gran discrecionalidad para manejar los recursos p&uacute;blicos. Con estas modificaciones se ganar&iacute;a en las reglas de operaci&oacute;n que los programas fueran difundidos m&aacute;s ampliamente.</P>

<P>Tercero. Finalmente estas modificaciones legales permitir&iacute;an una mayor congruencia entre los programas y el gasto que se ejerce en ellos. Adem&aacute;s de renovar en el Poder Legislativo la facultad de planeaci&oacute;n y fiscalizaci&oacute;n del gasto p&uacute;blico.</P>

<P>Diputada Presidenta, solicito que la presente iniciativa sea insertada en el Diario de los Debates &iacute;ntegramente. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Javier Hern&aacute;ndez Manzanares. Publ&iacute;quese &iacute;ntegro en el Diario de los Debates el texto del diputado y t&uacute;rnese a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de Desarrollo Social.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Antonio Fraile, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad, suscrita por el ponente y la diputada Silvia Emilia Degante Romero.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias, se&ntilde;ora Presidenta. A nombre de mi grupo parlamentario y en atenci&oacute;n fundamentalmente a organizaciones de la sociedad civil, en especial la de Libre Acceso y Rehabilitaci&oacute;n Internacional, quienes nos hicieron el favor de darnos sus puntos de vista con respecto a la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, ratificada por el Senado de la Rep&uacute;blica el 27 de septiembre del 2007, nos proponemos presentar a todos ustedes una serie de modificaciones precisamente sobre la Ley General para las Personas con Discapacidad.</P>

<P>Esta ley, que nace de la propia sociedad, para reflexi&oacute;n de los se&ntilde;ores diputados y se&ntilde;oras diputadas, contiene en especial reformas al art&iacute;culo 1o. de la ley en comento para asegurar la participaci&oacute;n e inclusi&oacute;n de las personas con discapacidad y asignar presupuestos que permitan a las diversas dependencias de la administraci&oacute;n p&uacute;blica, en sus tres niveles de gobierno, poner en marcha pol&iacute;ticas, programas o acciones contundentes y continuas en la materia.</P>

<P>Se propone incluir la definici&oacute;n de <I>comunicaci&oacute;n</I>, acepci&oacute;n indispensable ya que a lo largo de esta ley se ocupa en disposiciones que versan en el uso de la lengua de se&ntilde;as mexicanas, las tecnolog&iacute;as, entre otras, por lo que se sugiere adoptar la misma definici&oacute;n contenida en la Convenci&oacute;n.</P>

<P>Se propone incluir tambi&eacute;n la definici&oacute;n de <I>ajustes razonables</I>, que es una definici&oacute;n que no existe en la normatividad, mientras que las normas mexicanas en materia de accesibilidad, recientemente elaboradas y puestas en vigor, consideran el precepto.</P>

<P>En cuanto al t&eacute;rmino <I>educaci&oacute;n especial</I> se modifica por el de <I>educaci&oacute;n inclusiva</I>, que se adecua m&aacute;s a la nueva visi&oacute;n en materia de discapacidad que propugna la Convenci&oacute;n.</P>

<P>Adicionalmente, se propone agregar la definici&oacute;n de principio de <I>progresividad de protecci&oacute;n a los derechos de las personas con discapacidad</I> establecido en el art&iacute;culo 5o. de la presente ley.</P>

<P>Con relaci&oacute;n a la definici&oacute;n de <I>persona con discapacidad</I> se adiciona la palabra <I>cognitiva</I>, que incluye la demencia y otras enfermedades que afectan la esfera neuropsiqui&aacute;trica de los individuos.</P>

<P>Se propone agregar una fracci&oacute;n XVIII al art&iacute;culo 2o. a efecto de establecer la definici&oacute;n de <I>progresividad</I>, la cual consiste en la obligaci&oacute;n de aquellas autoridades y particulares obligados en t&eacute;rminos de la presente ley a realizar todas aquellas acciones y celebrar todos aquellos actos que sean necesarios o convenientes para cumplir paulatinamente con las obligaciones establecidas a su cargo en la presente ley.</P>

<P>Se hace una adici&oacute;n al art&iacute;culo 2o. para definir a las autoridades competentes con todas aquellas dependencias, &oacute;rganos, organismos, direcciones, municipios, delegaciones, consejos y dem&aacute;s entidades que, dentro del &aacute;mbito de su competencia, tengan poder de decisi&oacute;n o de cualquier otra forma influyan en la decisi&oacute;n o trato frente a las personas con discapacidad, incluyendo el dise&ntilde;o y/o ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas o la atenci&oacute;n, trato o resoluci&oacute;n de las solicitudes o quejas presentadas o relacionadas con las personas con discapacidad.</P>

<P>El art&iacute;culo 4o. de la ley se propone adicionar la distinci&oacute;n de los derechos de las mujeres con discapacidad, establecidas en el art&iacute;culo 6o. de la Convenci&oacute;n, as&iacute; como establecer expresamente que las distinciones para alcanzar la igualdad de las personas con discapacidad no constituyen discriminaci&oacute;n.</P>

<P>Se reforma el art&iacute;culo 5o. de la ley para establecer, a mi juicio, una de las cosas m&aacute;s importantes que se logr&oacute; a nivel internacional:</P>

<P>1. El principio de respeto a la vida de las personas con discapacidad.</P>

<P>2. El principio de progresividad de la protecci&oacute;n a los derechos de las personas con discapacidad.</P>

<P>3. El principio de que la discapacidad es un problema de derechos humanos y no de salud p&uacute;blica, de conformidad con la nueva visi&oacute;n que brinda la Convenci&oacute;n. &Eacute;ste es el centro de esta ley.</P>

<P>Ya no es un asunto de salud p&uacute;blica, es un asunto de derechos humanos. Y como tales deben quedar plasmados, incluso constitucionalmente, y as&iacute; sucesivamente, hasta tratar asuntos con la Comisi&oacute;n Nacional Bancaria y de Valores, y la Comisi&oacute;n Nacional para la Defensa de los Usuarios de los Servicios Financieros porque aqu&iacute; se presentan muchos abusos con las personas con discapacidad.</P>

<P>Se propone reformar el T&iacute;tulo Tercero de la ley denominado del Consejo Nacional para las Personas con Discapacidad, debido a que uno de los principales problemas operativos para la defensa del adecuado ejercicio de los derechos de las personas con discapacidad es la falta de personalidad jur&iacute;dica y patrimonio propio del Consejo Nacional para las Personas con Discapacidad, (Conadis).</P>

<P>En ese sentido, se propone crear un consejo independiente, con una estructura y naturaleza jur&iacute;dica similar al Consejo Nacional para Prevenir la Discriminaci&oacute;n, (Conapred). De esta manera, el primer cambio versa sobre desincorporar el Conadis de la Secretar&iacute;a de Salud.</P>

<P>Uno de los principales rectores de la Convenci&oacute;n es la evoluci&oacute;n del concepto de discapacidad, siendo que hoy en d&iacute;a es un claro retraso considerar a la discapacidad como una enfermedad, siendo que en realidad es una situaci&oacute;n y cuesti&oacute;n de protecci&oacute;n a los derechos humanos. Hagamos justicia. Estamos retrasados. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Francisco Antonio Fraile. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene el uso de la palabra el diputado David Figueroa Ortega, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 2, 28, 60 y 69 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia, y 93 de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>El diputado David Figueroa Ortega: </B>Con su permiso, diputada Presidenta.</P>

<B><P>El Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado David Figueroa Ortega: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, subo a esta tribuna para presentar iniciativa de ley que reforma el art&iacute;culo 2, 28, 60 y 69 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia, y el art&iacute;culo 93 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Actualmente se han detectado diversas problem&aacute;ticas concernientes al uso y aplicaci&oacute;n del bur&oacute; de cr&eacute;dito, entre las que destacan las siguientes: limitado acceso a la informaci&oacute;n, limitada cobertura, riesgo de segmentaci&oacute;n artificial de bases de datos, limitado acceso al cr&eacute;dito, y la que en esta iniciativa se pretende plantear una soluci&oacute;n es al tema de la asimetr&iacute;a en la informaci&oacute;n.</P>

<P>Asimetr&iacute;a en la informaci&oacute;n. La asimetr&iacute;a y la informaci&oacute;n se basan en la idea de que uno de los dos actores involucrados en cualquier proceso desconoce informaci&oacute;n relevante que el otro actor s&iacute; posee, de tal forma que esta falta de informaci&oacute;n implica obst&aacute;culos para que el mercado del bien o servicio en cuesti&oacute;n trabaje eficientemente y en consecuencia se generan costos adicionales, insuficiencias o razonamientos, que de no existir las mencionadas asimetr&iacute;as de la informaci&oacute;n no ocurrir&iacute;a.</P>

<P>Se ha detectado que cuando se realizan operaciones de venta de cartera crediticia, a otras empresas que no son usuarios de los servicios de las sociedades de informaci&oacute;n crediticia, esto genera una asimetr&iacute;a en la informaci&oacute;n.</P>

<P>Espec&iacute;ficamente, el principal motivo de la asimetr&iacute;a est&aacute; generado por la imposibilidad de actualizar los registros de bur&oacute; de cr&eacute;dito, por la venta o concesi&oacute;n de cartera de cr&eacute;dito a un tercero, el cual la Comisi&oacute;n Nacional Bancarias y de Valores ya lo define como las empresas especializadas en la adquisici&oacute;n de deuda.</P>

<P>Esta falta de actualizaci&oacute;n en la informaci&oacute;n afecta directamente a los usuarios crediticios, ya que aun a pesar de llegar a un acuerdo monetario para liquidar la deuda con el bufete jur&iacute;dico o despacho jur&iacute;dico, estas empresas especializadas en adquisici&oacute;n de deuda no tienen ninguna obligaci&oacute;n de reportarla, ni al banco ni al bur&oacute; de cr&eacute;dito, afectando de manera directa el historial y la calidad crediticia de las personas.</P>

<P>No obstante que las personas son consideradas como morosas, finalmente pagan la deuda en su totalidad. Es decir, no incurren en un incumplimiento definitivo de la obligaci&oacute;n, sino en un incumplimiento tard&iacute;o de la misma.</P>

<P>Esta iniciativa no pretende modificar este estatus de los morosos, sin embargo, s&iacute; propone resolver la situaci&oacute;n generada por la asimetr&iacute;a en la informaci&oacute;n, debido a que esta problem&aacute;tica promover&iacute;a que la gente mejor informada, es decir, las empresas especializadas en la adquisici&oacute;n de deuda o, en su caso, de las entidades financieras o comerciales, en un mercado pudieran transmitir o bien se&ntilde;alar con credibilidad su informaci&oacute;n a los menos informados, de tal forma que les permita evitar o minimizar los problemas asociados con la selecci&oacute;n adversa.</P>

<P>Ante esto, es necesario indicar que las empresas especializadas en la adquisici&oacute;n de deuda no est&aacute;n consideradas como parte integrante del sistema financiero, por lo que no pueden considerarse posibles usuarios de las sociedades de informaci&oacute;n crediticia. Sin embargo, las instituciones financieras o comerciales s&iacute; tienen ese derecho.</P>

<P>Debido a lo antes indicado, se propone reformar el art&iacute;culo 93 de la Ley de Instituciones de Cr&eacute;dito, con la finalidad de que las empresas especializadas en la adquisici&oacute;n de deuda puedan ser vigiladas y reguladas por la Comisi&oacute;n Nacional Bancaria y de Valores, por la Condusef y por la propia Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, ya que en la actualidad no hay nadie en el sistema financiero mexicano que pueda o tenga las atribuciones de establecerle observaciones y, en su caso, imponer sanciones.</P>

<P>De manera adicional, propongo modificar los art&iacute;culos 2o., 28 y 69 de la Ley para Regular a las Sociedades de Informaci&oacute;n Crediticia, con la finalidad de establecer lo siguiente:</P>

<P>1. El usuario que realice la venta o sesi&oacute;n de cartera crediticia a una empresa especializada en la adquisici&oacute;n de deuda solicitar&aacute; constantemente a este mismo la actualizaci&oacute;n de la cartera de cr&eacute;dito vencida.</P>

<P>2. La empresa especializada en la adquisici&oacute;n de deuda tendr&aacute; la obligaci&oacute;n de reportar y actualizar constantemente al usuario, la informaci&oacute;n de la cartera de cr&eacute;dito vencida que haya sido vendida o cedida por &eacute;ste &uacute;ltimo.</P>

<P>3. El usuario, por su parte, al recibir informaci&oacute;n por parte de la empresa especializada en la adquisici&oacute;n de deuda actualizar&aacute; los registros respectivos en las sociedades.</P>

<P>4. Si un cliente y una empresa especializada en la adquisici&oacute;n de deuda, con motivo del atraso del cumplimiento de las obligaciones del primero, celebra un convenio en virtud del cual se liquide, reduzca o modifique o altere la obligaci&oacute;n inicial establecida por el usuario, la empresa especializada deber&aacute; hacerlo del conocimiento del usuario y de la sociedad, a fin de que se haga la anotaci&oacute;n respectiva con la leyenda &quot;negociaci&oacute;n con empresa especializada&quot; en la base de datos y, en consecuencia, con los reportes del cr&eacute;dito que emita.</P>

<P>5. La Comisi&oacute;n Nacional Bancaria y de Valores establecer&aacute;, mediante reglas de car&aacute;cter general, la forma en que se realizar&aacute; la comunicaci&oacute;n entre los tres participantes: el usuario, la empresa especializada en la adquisici&oacute;n de deuda y la sociedad. Con la finalidad de mantener actualizada la base de datos y, en consecuencia, los reportes de cr&eacute;dito que &eacute;sta emita.</P>

<P>De manera adicional, tambi&eacute;n se propone que mediante reglas de car&aacute;cter general, la CNBV, la Comisi&oacute;n Nacional Bancaria y de Valores, establezca c&oacute;mo realizar&aacute; la venta de cartera vencida a las empresas especializadas en la adquisici&oacute;n de deuda, ya que en la actualidad la venta de cartera por parte de las instituciones bancarias se percibe que es realizada sin ninguna vigilancia y/o control por parte de las autoridades financieras.</P>

<P>Es as&iacute;, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con base en los argumentos antes expuestos que someto a esta soberan&iacute;a el siguiente decreto por el que se reforman los art&iacute;culos 2o., 28, 60 y 69 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia, as&iacute; como tambi&eacute;n modificar el art&iacute;culo 93 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Por consiguiente, diputada Presidenta, le pido por favor que sea insertada en el Diario de los Debates esta iniciativa con su contenido completo, por obvio de tiempo. Agradezco mucho la atenci&oacute;n de los presentes. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado David Figueroa Ortega. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Antonio Fraile Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 41 de la Ley General de Educaci&oacute;n y 10 de la Ley General de las Personas con Discapacidad.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Gracias, se&ntilde;ora Presidenta. Ser&eacute; muy breve. Es sobre el mismo tenor de los derechos de las personas con discapacidad. El tema es muy sencillo. Es sobre la educaci&oacute;n.</P>

<P>Si bien es cierto que la Ley General de Educaci&oacute;n, en su art&iacute;culo 41 establece el derecho que tenemos los mexicanos para gozar de las mismas oportunidades de acceso al sistema educativo, es imperativo incidir en el paradigma de la integraci&oacute;n escolar a trav&eacute;s de la inserci&oacute;n del derecho del alumno con discapacidad en nuestro marco normativo.</P>

<P>Porque el rezago educativo o retraso en la cobertura para las personas con discapacidad constituye una deuda social y un cumplimiento del Estado en las garant&iacute;as y derechos que otorga la Constituci&oacute;n, adem&aacute;s de una p&eacute;rdida social y econ&oacute;mica.</P>

<P>La integraci&oacute;n de menores y j&oacute;venes a los servicios educativos requiere, sin duda, el fortalecimiento de las acciones de capacitaci&oacute;n, sensibilizaci&oacute;n, actualizaci&oacute;n y superaci&oacute;n de los docentes.</P>

<P>Integrar al alumno con discapacidad al sistema educativo significa que &eacute;ste participe y logre una plena pertenencia a la escuela a trav&eacute;s de una din&aacute;mica interactiva entre el alumno y su medio escolar, de manera integral, participando abiertamente en todas las actividades y el uso de los bienes y servicios de la instituci&oacute;n.</P>

<P>La instituci&oacute;n educativa de personas con discapacidad requiere compromiso, planeaci&oacute;n, conocimiento, un equipo de apoyo y un cambio de cultura en toda la instituci&oacute;n educativa.</P>

<P>La perspectiva de la integraci&oacute;n implica que el alumno forme parte del mismo grupo y participe en todas las actividades, creando una comunidad educativa incluyente y propiciadora del sentido de pertenencia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Antonio Fraile Garc&iacute;a. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos, y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Consejo General del IFE a que valore la eficacia y pertenencia de los 28 distritos electorales ind&iacute;genas, y en su caso, de considerarlo pertinente, llevar a cabo un nuevo ejercicio de distritaci&oacute;n, para dar una mayor cobertura a la partici&oacute;n pol&iacute;tica activa ind&iacute;gena. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Juan de Dios Castro Mu&ntilde;oz, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se solicita a la titular de la SEP, que instrumente un Programa Piloto que permita apreciar el funcionamiento del esquema del financiamiento denominado &quot;bono educativo&quot;. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Francisco Mart&iacute;nez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el saneamiento integral y entubamiento del canal Cartagena, municipio de Tultitl&aacute;n de Mariano Escobedo, en el estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se solicita a la Presidencia de la Mesa Directiva que formule una excitativa al Senado de la Rep&uacute;blica para que puedan reunirse en conferencia las Comisiones de Radio, Televisi&oacute;n y Cinematograf&iacute;a de ambas C&aacute;maras, para expedir el despacho de los asuntos y emplear su informaci&oacute;n para la emisi&oacute;n de los dict&aacute;menes que en su oportunidad habr&aacute;n de emitirse, referentes a la Ley de Radio y Televisi&oacute;n. T&uacute;rnese a la Mesa Directiva.</P>

<P>Se recibi&oacute; de la diputada Rosa Elva Soriano S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar punto de acuerdo para exhortar al Ejecutivo federal para que a trav&eacute;s de sus dependencias cumpla sus promesas de generar empleo. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, para presentar punto de acuerdo por el que se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica crear un grupo de trabajo para investigar el fideicomiso 5012-6 Ferronalesjub, de igual forma la desincorporaci&oacute;n, extinci&oacute;n y liquidaci&oacute;n del organismo p&uacute;blico descentralizado Ferrocarriles Nacionales de M&eacute;xico. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; de la diputada Layda Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia, para presentar punto de acuerdo por el que se refiere a diversas propuestas para que la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta soberan&iacute;a considere en la convocatoria que emitir&aacute; para la integraci&oacute;n del Consejo General del IFE. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al gobierno federal para que los libramientos carreteros del municipio de Los Cabos, Baja California Sur, operen libres de peaje. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Susana Mendoza Morales, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se solicita a la Conapesca un informe detallado respecto de las regulaciones expedidas para implementar el programa de protecci&oacute;n a la vaquita, en el &aacute;rea de Refugio.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Pesca. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibi&oacute; de los diputados Alejandro S&aacute;nchez Camacho y Adri&aacute;n Pedrozo Castillo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Se recibi&oacute; del diputado Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, solicitud de excitativa a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de Desarrollo Social.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, excitativa a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; del diputado Gerardo Escaroz Soler, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de los diputados de los grupos parlamentarios, de los partidos Alternativa, Convergencia, Nueva Alianza, del Trabajo y Verde Ecologista de M&eacute;xico, solicitud de excitativa a las comisiones de Puntos Constitucionales, de Justicia y de Seguridad P&uacute;blica.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibi&oacute; del diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a la Subcomisi&oacute;n de Examen Previo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se remite a las Comisiones de Gobernaci&oacute;n y de Justicia.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibi&oacute; de las diputadas Maricela Contreras Juli&aacute;n, Guadalupe S. Flores Salazar y Martha Tagle Mart&iacute;nez, de los grupos parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica y de Convergencia, respectivamente, solicitud de excitativa al Senado de la Rep&uacute;blica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase al Senado de la Rep&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibi&oacute; del diputado Cruz P&eacute;rez Cuellar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para que emita el dictamen correspondiente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibi&oacute; del diputado Carlos Altamirano Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a las Comisiones de Gobernaci&oacute;n y de Justicia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se remite a las Comisiones de Gobernaci&oacute;n y de Justicia.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Contin&uacute;e la Secretar&iacute;a, por favor, con la lectura del orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>
<B>
</B><P>(Lectura al orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:44 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 22 de noviembre a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
