<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del jueves 8 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 382 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>(11:43 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada el acta.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita la ejecuci&oacute;n inmediata del Programa de Atenci&oacute;n a la Zona de Desastre del municipio de Pahuatl&aacute;n, Puebla, declarado en el Diario Oficial de la Federaci&oacute;n del 23 de octubre del presente a&ntilde;o.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Para argumentar a favor de la presente proposici&oacute;n se ha registrado el diputado Alberto Amador Leal, del Grupo Parlamentario del PRI. Se le concede el uso de la tribuna. Perd&oacute;n, desde su curul. Sonido a la curul del diputado Amador Leal.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde su curul):<B> </B>Se&ntilde;or Presidente, &uacute;nicamente para hacer notar que la propuesta que hace suya la Junta de Coordinaci&oacute;n Pol&iacute;tica fue formulada por los compa&ntilde;eros diputados Neftal&iacute; Garz&oacute;n Contreras, del PRD; Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez, del Partido Acci&oacute;n Nacional, y su servidor, Alberto Amador Leal, del Partido Revolucionario Institucional. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>
<P>Oficios de la C&aacute;mara de Senadores</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la fracci&oacute;n III del art&iacute;culo 2-A de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Salom&oacute;n Jara Cruz, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Dos oficios de la C&aacute;mara de Senadores en los que transcribe acuerdos relativos al Presupuesto de Egresos de 2008.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Tres oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, presentados por senadores de la LX Legislatura.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>Comisi&oacute;n de la Reforma Agraria, con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma la fracci&oacute;n VI del art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica, por los que se solicita al gobernador del estado de Coahuila a trav&eacute;s de los titulares de la Procuradur&iacute;a General de Justicia y Secretar&iacute;a de Seguridad P&uacute;blica y Protecci&oacute;n Ciudadana del estado, informen sobre el funcionamiento, alcance y l&iacute;mites que tendr&aacute; la polic&iacute;a cibern&eacute;tica del estado de Coahuila, as&iacute; como la fecha en que iniciar&aacute;n sus operaciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se han registrado oradores, se consideran suficientemente discutidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica para exhortar al titular Ejecutivo federal, a trav&eacute;s de los titulares de las secretar&iacute;as de Defensa Nacional, de Marina y de Seguridad P&uacute;blica Federal, la Procuradur&iacute;a General de la Rep&uacute;blica, as&iacute; como al gobernador del estado de Baja California, eval&uacute;en las acciones y resultados de la estrategia conjunta denominada Operaci&oacute;n Tijuana.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se han registrado oradores, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica para solicitar a los titulares de la Secretar&iacute;a de Gobernaci&oacute;n, a trav&eacute;s del comisionado del Instituto Nacional de Migraci&oacute;n, y de la Secretar&iacute;a de Comunicaciones y Transportes fortalezcan las medidas de protecci&oacute;n y prevenci&oacute;n de delitos federales en beneficio de las personas nacionales o extranjeras que transitan por el territorio nacional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se han registrado oradores, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar al gobernador del estado de Quer&eacute;taro y al presidente del Tribunal de Conciliaci&oacute;n y Arbitraje de dicha entidad a no violentar la autonom&iacute;a del Sindicato de Trabajadores al Servicio del Estado.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reserva para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social para exhortar a Ferrocarriles Nacionales de M&eacute;xico, en liquidaci&oacute;n, para que pague a sus extrabajadores pensionados y jubilados. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Seguridad Social para exhortar al Ejecutivo federal para que, a trav&eacute;s de sus dependencias y entidades correspondientes, se implemente un programa para detectar los casos en los que a los pescadores de nuestro pa&iacute;s se les niega el servicio m&eacute;dico durante el tiempo que se encuentren en sus labores.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reservan para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica por los que se solicita a la Secretar&iacute;a de la Defensa Nacional y a la Procuradur&iacute;a General de la Rep&uacute;blica informen sobre los alcances y eficacia de retenes y puntos de revisi&oacute;n carreteros instalados en el pa&iacute;s. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, relativos al clima de violencia en el estado de Tabasco debido a la delincuencia organizada y actividades de narcotr&aacute;fico. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo 191 de la Ley del Seguro Social.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la comisi&oacute;n de Turismo, por el que se desechan iniciativas que reforman y adicionan diversos art&iacute;culos a la Ley Federal de Turismo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social, por el que se desecha la iniciativa que adiciona los art&iacute;culos 24 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado y el 84 de la Ley del Seguro Social.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Seguridad Social, por el que se desecha la iniciativa que adiciona el art&iacute;culo 304 E a la Ley del Seguro Social.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de Gobernaci&oacute;n, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo cuarto al art&iacute;culo 30 de la Ley de Presupuesto, Contabilidad y Gasto P&uacute;blico Federal y una fracci&oacute;n IV Bis al art&iacute;culo 41 de la Ley de Adquisiciones, Arrendamiento y Servicios del Sector P&uacute;blico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma los art&iacute;culos 135 y 144 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Salud por el que se desecha la minuta que adiciona una fracci&oacute;n V al art&iacute;culo 65 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma el art&iacute;culo 31 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia, a nombre de las diputadas y los diputados, le da la m&aacute;s cordial bienvenida a las estudiantes y los estudiantes de la escuela primaria Benito Ju&aacute;rez, de San Francisco Chimalpa, del municipio de Naucalpan, Estado de M&eacute;xico y a los estudiantes de la Universidad del Valle de M&eacute;xico, campus Lago de Guadalupe. Sean ustedes bienvenidas y bienvenidos.</P>

<P>Igualmente, les damos la bienvenida a las alumnas y alumnos de la escuela primaria Universo 2000, del municipio de Cuernavaca, Morelos. Sean bienvenidas y bienvenidos.</P>

<P>Iniciativas de diputados. Esta Presidencia recibi&oacute; de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario Convergencia, la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la tribuna al diputado Eduardo Sergio de la Torre Jaramillo, para presentar iniciativa que reforma los art&iacute;culos 49, 109 y 135 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por &eacute;l mismo y por la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n y el diputado Alejandro Landeros Guti&eacute;rrez, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia. En virtud de que se encuentra publicada la presente iniciativa en la Gaceta Parlamentaria, le solicito, se&ntilde;or Presidente, que los comentarios que verter&eacute; se puedan insertar en el Diario de los Debates.</P>

<P>Diputadas y diputados, la presente iniciativa es para reformar la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, en sus art&iacute;culos 49, 109 y 135, y que se refiere en especial a la creaci&oacute;n de un Centro Bicamaral de Estudios Internacionales aqu&iacute;, en el interior de la C&aacute;mara de Diputados.</P>

<P>Los antecedentes de esta iniciativa los ubicamos en 1989 con el fin de la guerra fr&iacute;a, con la desaparici&oacute;n del mundo socialista, obviamente se modifica la geograf&iacute;a, particularmente en Europa del Este, de tres pa&iacute;ses como fueron la Uni&oacute;n Sovi&eacute;tica, la Rep&uacute;blica de Checoslovaquia y la Rep&uacute;blica de Rumania, nacen 22 pa&iacute;ses.</P>

<P>Los efectos o las primeras interpretaciones que se tienen de este acontecimiento en primera instancia, son de acuerdo a Francis Fukuyama, el fin de la historia y se logra el cambio mundial bajo dos consensos: la econom&iacute;a de mercado y la democracia pol&iacute;tica.</P>

<P>Posteriormente en 1991, en ese mismo a&ntilde;o Huntington ubica este cambio mundial como un choque de civilizaciones; posteriormente Waltz solamente interpreta que es un ajuste dentro de las nuevas relaciones internacionales.</P>

<P>Los cambios globales se dan en t&eacute;rminos econ&oacute;micos, pol&iacute;ticos, sociales, demogr&aacute;ficos —por supuesto— y geogr&aacute;ficos.</P>

<P>Si bien esto impacta en las personas, en los gobiernos, m&aacute;s o menos en el primer lustro de los a&ntilde;os 90, se ubica como el concepto de &quot;la globalizaci&oacute;n&quot; o &quot;las globalizaciones&quot; conceptualizadas por Beck.</P>

<P>Y lo que a nosotros nos ata&ntilde;e, en particular en estos cambios, es c&oacute;mo va a enfrentar M&eacute;xico estos cambios globales.</P>

<P>En primera instancia no solamente se necesita una nueva y nuevas herramientas acad&eacute;micas y no solamente t&eacute;cnicas y de estudios y de an&aacute;lisis para ver c&oacute;mo se va a insertar en particular en el pa&iacute;s y el Congreso mexicano.</P>

<P>Si bien Carlos Castillo Peraza ubicaba que necesitamos un globo razonable, un mundo fundado en derecho, en un derecho que humanice la globalizaci&oacute;n; no podemos impedirla. Dec&iacute;a &eacute;l que era un proceso que segu&iacute;a.</P>

<P>A ra&iacute;z de esta reflexi&oacute;n de Castillo Peraza podemos ubicar que el Congreso mexicano, y en particular la C&aacute;mara de Diputados tiene que salir de su visi&oacute;n decimon&oacute;nica y poderse ajustar al siglo XXI para que podamos tener otra visi&oacute;n. Es as&iacute; como lo estamos planteando tanto la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n y el diputado Alejandro Landero Guti&eacute;rrez, el Centro Bicameral de Estudios Internacionales. Basamos en cinco puntos cu&aacute;les ser&iacute;an sus tareas.</P>

<P>En primera instancia, los tratados que han sido firmados por M&eacute;xico, y de acuerdo a la Secretar&iacute;a de Relaciones Exteriores, en la &uacute;ltima revisi&oacute;n que hicimos el 17 de octubre de este a&ntilde;o, establece que se han firmado 2 mil 679 tratados, de los cuales est&aacute;n vigentes de mil 836; a enero de 2007, mil 264.</P>

<P>La segunda fase ser&iacute;a armonizar esos tratados con la legislaci&oacute;n nacional. La tercera fase de este centro ser&iacute;a ubicar cu&aacute;les han sido los impactos de estos tratados internacionales en diversos &aacute;mbitos, adem&aacute;s del jur&iacute;dico.</P>

<P>La cuarta vertiente ser&iacute;a ubicar c&oacute;mo puede insertarse en M&eacute;xico esta nueva agenda internacional: con el crimen organizado, con cambios clim&aacute;ticos globales como los que estamos viendo en estos d&iacute;as, los temas de seguridad nacional.</P>

<P>Es as&iacute; como nosotros estamos proponiendo este Centro Bicameral que pueda ayudar y coadyuvar tambi&eacute;n para la diplomacia parlamentaria, que vaya gestando una nueva gobernanza legislativa a nivel internacional, en donde la C&aacute;mara de Diputados y la C&aacute;mara de Senadores tengan un Centro de Estudios <I>ad hoc</I> a los nuevos tiempos que estamos viviendo.</P>
<P>Eso ser&iacute;a todo, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado De la Torre Jaramillo. Su intervenci&oacute;n ha sido registrada en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Marco Antonio Peyrot Sol&iacute;s, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s: </B>Con su permiso, diputado Presidente. Honorable asamblea, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, y 72, de la Constituci&oacute;n federal; 54, fracci&oacute;n II, 56, 60 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a su consideraci&oacute;n la iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n al art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y se recorre la numeraci&oacute;n de la fracci&oacute;n siguiente.</P>

<P>Hoy en d&iacute;a la promoci&oacute;n, el desarrollo y la utilizaci&oacute;n de energ&iacute;as renovables en nuestro pa&iacute;s es pr&aacute;cticamente inexistente. De acuerdo al Balance Nacional de Energ&iacute;a 2005, la producci&oacute;n nacional de energ&iacute;a primaria totaliz&oacute; 9 mil 819.7 pentajoules, de los cuales &uacute;nicamente el 10.6 por ciento de la oferta bruta de energ&iacute;a primaria proviene de fuentes renovables, lo cual contrasta dr&aacute;sticamente con el uso de hidrocarburos, cuya participaci&oacute;n en la fuente interna bruta de energ&iacute;a primaria represent&oacute; el 89.4 por ciento.</P>

<P>No obstante que nuestro pa&iacute;s posee un importante potencial de energ&eacute;ticos renovables, su uso alternativo es sumamente limitado y marginal.</P>

<P>Resulta necesario que en nuestro pa&iacute;s el empleo de combustibles renovables se haga a la brevedad posible. El desarrollo de la biotecnolog&iacute;a es imprescindible para contribuir a desarrollar el volumen necesario de combustibles limpios de alta capacidad energ&eacute;tica.</P>

<P>La producci&oacute;n de biocombustibles compatibles con la tecnolog&iacute;a actual de motores en corto y mediano plazo, el desarrollo de la investigaci&oacute;n de la generaci&oacute;n de biocombustibles alternos de bajo o nulo impacto ambiental y el impulso de un programa de apoyo e introducci&oacute;n paulatina de biocombustibles en la cadena productiva y de consumo a nivel nacional son prioridades que se deber&aacute;n atender de inmediato.</P>

<P>En el &aacute;mbito mundial, la producci&oacute;n y desarrollo de energ&eacute;ticos renovables data ya de varias d&eacute;cadas. Paralelamente a la implementaci&oacute;n de los proyectos de desarrollo de bionenerg&eacute;ticos que han tenido pa&iacute;ses como Estados Unidos, Canad&aacute;, Brasil o algunos otros pertenecientes a la Uni&oacute;n Europea, se ha impulsado la creaci&oacute;n de un marco legal para fomentar dicho desarrollo.</P>

<P>Es evidente y previsible el natural agotamiento de recursos energ&eacute;ticos de origen f&oacute;sil, no solamente en nuestro pa&iacute;s sino en el mundo entero, lo cual nos obliga a dar pasos s&oacute;lidos y consistentes para mantener la soberan&iacute;a energ&eacute;tica de la que nuestro pa&iacute;s ha gozado hist&oacute;ricamente.</P>

<P>El impulso en el corto y largo plazo a las fuentes renovables de energ&iacute;a debe ser una acci&oacute;n que deber&aacute; estar integrada a las pol&iacute;ticas rectoras del desarrollo social y econ&oacute;mico del Estado mexicano, en especial cuando se trata de combate a la pobreza, generaci&oacute;n de empleo, mejoramiento de la salud p&uacute;blica y protecci&oacute;n ambiental.</P>

<P>Para ello se deber&aacute;n establecer los instrumentos de pol&iacute;tica derivados de una estrategia nacional a favor de fuentes renovables de energ&iacute;a, los cuales deber&aacute;n promover el desarrollo y utilizaci&oacute;n de energ&iacute;as renovables. Los instrumentos de pol&iacute;tica derivados de una estrategia nacional a favor de fuentes renovables de energ&iacute;a deben incluir y fomentar la participaci&oacute;n de los diversos sectores sociales y productivos del pa&iacute;s.</P>

<P>En especial, se debe fomentar la participaci&oacute;n individual, la de comunidades poseedoras de recurso, as&iacute; como el fomento del desarrollo tecnol&oacute;gico y empresarial mexicano, tanto privado como p&uacute;blico, a fin de establecer acciones de impulso a la productividad y competitividad.</P>

<P>A partir de la diversificaci&oacute;n energ&eacute;tica es necesario se fijen las bases para promover y fomentar la producci&oacute;n y desarrollo de combustibles a partir de los bioenerg&eacute;ticos, as&iacute; como de proporcionar los apoyos t&eacute;cnicos y presupuestales que se requieran para el desarrollo de energ&iacute;as renovables para coadyuvar al desarrollo rural del pa&iacute;s.</P>

<P>Por lo anteriormente expuesto, someto a consideraci&oacute;n la iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n al art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y se recorre la numeraci&oacute;n de la fracci&oacute;n siguiente para quedar como sigue:</P>

<P>Art&iacute;culo 33….</P>

<P>XII. Promover el desarrollo y la utilizaci&oacute;n de fuentes de energ&iacute;a renovable.</P>

<P>XIII. Las dem&aacute;s que le encomienden expresamente las leyes y reglamentos.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se derogan todas las disposiciones que contravengan al presente decreto.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Peyrot. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Alberto V&aacute;zquez Mart&iacute;nez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez:</B> Solicito se inserte &iacute;ntegro el texto de la presente iniciativa, dado que por cuesti&oacute;n de tiempo no ser&aacute; posible leerla en su totalidad.</P>

<P>Honorable asamblea, el tema central de la presente iniciativa tiene que ver con la transparencia y publicidad de los actos de los servidores p&uacute;blicos. Ahora que contamos con una Ley Federal de Transparencia y de Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, que tiene como prioridad proveer lo necesario para garantizar el acceso de toda persona a la informaci&oacute;n en posesi&oacute;n de los Poderes de la Uni&oacute;n, es necesario actualizar los diferentes cuerpos normativos que regulan a los &oacute;rganos de gobierno.</P>

<P>Ahora que contamos con canales de televisi&oacute;n especiales para transmitir los trabajos del Poder Legislativo y del Poder Judicial, as&iacute; como tambi&eacute;n un permanente monitoreo y escrutinio de los trabajos del Poder Ejecutivo por parte de la opini&oacute;n p&uacute;blica, creemos conveniente hacer algunas reformas a la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, relacionadas con la forma en que desahoga sus sesiones el pleno de la Suprema Corte de Justicia.</P>

<P>La informaci&oacute;n generada por el Poder Judicial, durante mucho tiempo, estuvo totalmente fuera del conocimiento p&uacute;blico. El hermetismo y el silencio de los ministros era la principal fortaleza del Poder Judicial en los tiempos que la no informaci&oacute;n no s&oacute;lo era una pr&aacute;ctica, sino una forma de cultura de ejercer el poder p&uacute;blico y muchas veces aceptada por la ciudadan&iacute;a.</P>

<P>Se lleg&oacute; al extremo en tiempos pasados, que fuera necesaria la autorizaci&oacute;n por parte del pleno, para que alg&uacute;n ministro concediera una entrevista o facilitara informaci&oacute;n a un medio de comunicaci&oacute;n.</P>

<P>Bajo este contexto es que se propone reformar los art&iacute;culos 10 y 11 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, los cuales se&ntilde;alan las atribuciones del pleno de la Corte, atendiendo espec&iacute;ficamente a lo que establece el precepto sexto de la misma ley, el cual menciona que las sesiones del pleno de la Suprema Corte de Justicia cuando se refieran a los asuntos previstos en el art&iacute;culo 10, se realizar&aacute;n de manera p&uacute;blica por regla general, y en sesi&oacute;n privado cuando as&iacute; lo disponga el propio pleno.</P>

<P>Asimismo, las sesiones que tengan por objeto tratar los asuntos previstos en el art&iacute;culo 11 se realizar&aacute;n de manera privada. Creemos conveniente reformar estos art&iacute;culos por lo que consideramos necesario reubicar diversas fracciones a efecto de que las resoluciones que se tomen, sean desahogadas en sesiones p&uacute;blicas y no privadas.</P>

<P>En las fracciones a que nos estamos refiriendo se encuentran los asuntos relacionados con la elecci&oacute;n de su presidente, la facultad de conceder licencias, fijar los d&iacute;as y horas en que sesionar&aacute;n, determinar la competencia por materia de cada una de las salas, conocer y dirimir cualquier controversia entre las salas, determinar las adscripciones de los ministros, dictar los reglamentos en las materias de su competencia, as&iacute; como aprobar el proyecto de presupuesto de la Suprema Corte, entre algunas otras.</P>

<P>De acuerdo a lo establecido por los numerales 13 y 14 de la Ley Federal de Transparencia y de Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, consideramos que con estos cambios no se atenta contra la informaci&oacute;n calificada como confidencial o reservada, puesto que no se compromete la seguridad nacional, la seguridad p&uacute;blica o la defensa nacional. No se menoscaba la conducci&oacute;n de las negociaciones, las relaciones internacionales, no se da&ntilde;a la estabilidad financiera del pa&iacute;s, no se pone en riesgo la vida, la seguridad o salud de ninguna persona.</P>

<P>La propuesta de esta iniciativa va m&aacute;s all&aacute; de la informaci&oacute;n que efectivamente proporciona el Poder Judicial a trav&eacute;s del IFAI o de los diferentes medios electr&oacute;nicos establecidos para estos efectos.</P>

<P>Esta reforma busca que el pleno del alto tribunal abra sus puertas y vuelva p&uacute;blicas no &uacute;nicamente los asuntos consagrados en el art&iacute;culo 10 de su propia Ley Org&aacute;nica, sino que tambi&eacute;n las sesiones que tengan por objeto tratar algunos asuntos previstos en el art&iacute;culo 11 ya se&ntilde;alados anteriormente.</P>

<P>Por lo que estamos proponiendo reubicar 15 fracciones del art&iacute;culo 11 y adicionarlas en el art&iacute;culo 10o., en el cual se ubican precisamente de acuerdo al art&iacute;culo 6o., los temas que deban tratarse en sesiones p&uacute;blicas. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias diputado V&aacute;zquez Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia informa de la visita de alumnas y alumnos del Colegio Motolin&iacute;a, de San Luis Potos&iacute;, y de alumnas y alumnos del Colegio Motolin&iacute;a, de San Luis Potos&iacute;, y de alumnas y de alumnos de la escuela primaria Manuel S. Hidalgo Castro. Sean ustedes bienvenidas y bienvenidos.</P>

<P>Se concede el uso de la tribuna a la diputada Roc&iacute;o del Carmen Morgan Franco, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo octavo transitorio del decreto que reforma y adiciona las diversas disposiciones de la Ley del Instituto del Fondo Nacional de la Vivienda de los Trabajadores, publicado en el Diario Oficial de la Federaci&oacute;n el 6 de enero de 1997.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco: </B>Gracias, se&ntilde;or Presidente. La suscrita, diputada Roc&iacute;o del Carmen Morgan Franco, somete a la consideraci&oacute;n de esta asamblea la presente iniciativa que reforma el art&iacute;culo octavo transitorio de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 6 de enero de 1997, de acuerdo con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En el decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, publicado en el Diario Oficial de la Federaci&oacute;n el 6 de enero de 1997, se establece en el art&iacute;culo octavo transitorio el derecho de los trabajadores a recibir en una sola exhibici&oacute;n los fondos acumulados en la subcuenta de vivienda correspondiente a las aportaciones acumuladas hasta el tercer bimestre de 1997 y los rendimientos que hubieran generado.</P>

<P>Sin embargo, establece que las subsecuentes aportaciones se abonar&aacute;n para cubrir las pensiones a que, bajo el r&eacute;gimen de la Ley del Seguro Social vigente hasta el 30 de junio de 1997, los trabajadores tienen derecho.</P>

<P>Lo anterior significa que las aportaciones correspondientes a la vivienda a partir de 1997 se destinar&aacute;n para cubrir las pensiones de los jubilados bajo el r&eacute;gimen del Seguro Social de 1973. En este sentido, dichos fondos se transfieren al gobierno federal para cubrir con una parte de las pensiones que el propio gobierno tiene como compromiso. En tanto que las aportaciones a vivienda correspondientes de 1973 a 1997 se entregan en una sola exhibici&oacute;n a los trabajadores.</P>

<P>En efecto, el referido art&iacute;culo transitorio violenta el principio de no retroactividad de la ley en perjuicio de persona alguna consagrado en el art&iacute;culo 14, as&iacute; como el derecho de los trabajadores a obtener cr&eacute;ditos accesibles y baratos para la adquisici&oacute;n de vivienda, que constituye una garant&iacute;a social consagrada en la fracci&oacute;n XII del apartado A del art&iacute;culo 123 de la Constituci&oacute;n.</P>

<P>As&iacute; lo ha sostenido la Primera Sala de la Suprema Corte de Justicia de la Naci&oacute;n al emitir jurisprudencia en febrero de 2007, en la que sostiene que el citado precepto transgrede la fracci&oacute;n XII del apartado A del art&iacute;culo 123 de la Constituci&oacute;n, pues no obstante que el derecho de los trabajadores a obtener cr&eacute;ditos accesibles y baratos para la adquisici&oacute;n de vivienda constituye una garant&iacute;a social, al igual que el del seguro de invalidez o vejez, ambas tienen constitucionalmente finalidades diferentes y sus respectivas aportaciones patronales no deben confundirse entre s&iacute; ni debe otorg&aacute;rseles el mismo destino, salvo que exista consentimiento expreso del propio trabajador para que los fondos de la subcuenta de vivienda se destinen al pago de su pensi&oacute;n.</P>

<P>El art&iacute;culo transitorio en cuesti&oacute;n a&uacute;n mantiene su vigencia, ya que existen trabajadores a&uacute;n por jubilarse bajo el supuesto que pretende regular, y como lo se&ntilde;ala la jurisprudencia, no debemos confundir las aportaciones que se realizan a la vivienda y el seguro de invalidez y vejez, al mismo destino.</P>

<P>La soluci&oacute;n para los trabajadores es promover el correspondiente proceso judicial con los costos econ&oacute;micos que ello representa, o bien, realizar una reforma donde el Congreso reconozca los derechos que la propia Constituci&oacute;n se&ntilde;ala a su favor y que nosotros juramos observar y cumplir.</P>

<P>Por lo expuesto, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo octavo transitorio de la Ley del Instituto del Fondo de la Vivienda para los Trabajadores, del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 6 de enero de 1997, para quedar como sigue:</P>

<P>Octavo. Los trabajadores que se beneficien bajo el r&eacute;gimen de la Ley del Seguro Social vigente hasta el 30 de junio de 1997, adem&aacute;s de disfrutar de la pensi&oacute;n que en los t&eacute;rminos de dicha ley les corresponda, deber&aacute;n recibir, en una sola exhibici&oacute;n, los fondos acumulados en la cuenta de vivienda y los rendimientos que se hubieran generado.</P>

<P>Se&ntilde;or Presidente, dado que la iniciativa en comento ya fue publicada en la Gaceta Parlamentaria, solicito se inserte &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Morgan Franco. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado Juan Enrique Barrios Rodr&iacute;guez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. El suscrito, Juan Enrique Barrios Rodr&iacute;guez, diputado federal de esta Legislatura del honorable Congreso de la Uni&oacute;n, someto a la consideraci&oacute;n de esta asamblea la presente iniciativa con proyecto de decreto mediante el cual se reforman los art&iacute;culos 70 y 199 y se adiciona un art&iacute;culo 157-Bis del C&oacute;digo Penal. Lo anterior con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece como una obligaci&oacute;n del Estado brindar seguridad a la poblaci&oacute;n en todos sentidos. De la misma forma establece las facultades del Ejecutivo federal en relaci&oacute;n con la salubridad general de la rep&uacute;blica. Por ambas razones, nuestro pa&iacute;s se encuentra desde hace d&eacute;cadas librando una batalla en contra del narcotr&aacute;fico y de las consecuencias de esta actividad.</P>

<P>Durante todos estos a&ntilde;os nuestro pa&iacute;s ha invertido fuertes cantidades de recursos en el combate a este mal desde muchos puntos de vista, tales como la eliminaci&oacute;n de plant&iacute;os de enervantes, la inclusi&oacute;n del Ej&eacute;rcito mexicano en la erradicaci&oacute;n de actividades de narcotr&aacute;fico y la creaci&oacute;n de polic&iacute;as federales con herramientas tecnol&oacute;gicas sofisticadas.</P>

<P>Aunado a este esfuerzo, la sociedad civil ha colaborado a trav&eacute;s de organismos ciudadanos que buscan concientizar acerca de los da&ntilde;os a la salud por el consumo de drogas.</P>

<P>Resulta obvio que las actividades relacionadas con el tr&aacute;fico de drogas tienen para nuestro pa&iacute;s m&uacute;ltiples consecuencias negativas; la peor de ellas es el da&ntilde;o que sufre la juventud mexicana al caer en manos de alguna adicci&oacute;n, ya que &eacute;sta los lleva, en la mayor&iacute;a de las veces, a la deserci&oacute;n escolar, la desintegraci&oacute;n familiar y al inicio en actividades.</P>

<P>De tal suerte que no es arriesgado afirmar que miles de j&oacute;venes mexicanos se pierden en el abismo de la farmacodependencia cada a&ntilde;o, convirti&eacute;ndose en un problema grave de salubridad p&uacute;blica.</P>

<P>No obstante lo anterior, en los &uacute;ltimos a&ntilde;os el fen&oacute;meno del tr&aacute;fico de drogas ha generado tambi&eacute;n un problema de seguridad nacional. Los grupos del crimen organizado utilizan m&eacute;todos cada vez m&aacute;s violentos y sofisticados, a fin de llevar a cabo sus actividades il&iacute;citas.</P>

<P>Los recursos econ&oacute;micos estratosf&eacute;ricos con los que cuentan generan, a su vez, graves problemas de corrupci&oacute;n, llegando inclusive a corromper a las fuerzas del orden dedicadas precisamente al combate al narcotr&aacute;fico, por lo que la guerra permanente y frontal que el Ejecutivo federal ha emprendido debe ser apoyada por toda la sociedad mexicana.</P>

<P>En el mismo tenor corresponde a este Poder Legislativo procesar las modificaciones legales necesarias para contribuir al &eacute;xito de esta empresa.</P>

<P>Compa&ntilde;eros diputados, reconociendo como una obligaci&oacute;n del Estado la salvaguarda, la seguridad y la salubridad nacionales, resulta claro que no debemos escatimar esfuerzo alguno ni descartar estrategia alguna que nos pueda llevar a salvar a nuestra juventud del flagelo de las adicciones.</P>

<P>En ese sentido, la propuesta que presento se enfoca a dotar a nuestra legislaci&oacute;n de una herramienta que combata el problema del narcotr&aacute;fico desde un &aacute;ngulo distinto. Dicho &aacute;ngulo consiste b&aacute;sicamente en atacar la base del financiamiento del crimen organizado, entendiendo por &eacute;ste a los consumidores de las drogas que ofertan. Es decir, a quienes sufren alg&uacute;n tipo de farmacodependencia.</P>

<P>Actualmente nuestro C&oacute;digo Penal prev&eacute; que los farmacodependientes que sean sorprendidos en posesi&oacute;n de alg&uacute;n tipo de droga, no sufrir&aacute;n la imposici&oacute;n de pena alguna. Esto, con la idea equivocada de que no merecen ninguna sanci&oacute;n en virtud de su enfermedad.</P>

<P>Sin embargo, esto es un error, toda vez que estas disposiciones no aportan nada a la disminuci&oacute;n del n&uacute;mero de adictos en nuestro pa&iacute;s, siendo el caso que la presente iniciativa propone imponerles una pena a los adictos sorprendidos en posesi&oacute;n de drogas, consistente en el ingreso obligatorio a un programa de desintoxicaci&oacute;n.</P>

<P>Lo anterior, con el objeto de disminuir gradualmente el n&uacute;mero de adictos en M&eacute;xico y por ende, el n&uacute;mero de posibles compradores de droga, atacando directamente los ingresos de las bandas del crimen organizado.</P>

<P>Es por ello que la iniciativa que presento propone reformar el art&iacute;culo 199 del C&oacute;digo Penal, imponiendo a las personas que sean sorprendidas con droga para su estricto consumo personal, el sometimiento a un programa de tratamiento, ya sea en internamiento o en libertad de su farmacodependencia. Asimismo, a fin de hacer cumplir esta medida, propongo que para este delito no tenga lugar la sustituci&oacute;n de pena prevista en el art&iacute;culo 70 del mismo ordenamiento, pues de lo contrario el objetivo de la sanci&oacute;n se ver&iacute;a truncado.</P>

<P>De igual forma, propongo adicionar un art&iacute;culo 157-Bis al ordenamiento que se reforma, relativo al quebrantamiento de sanciones, con el objeto de obligar a los sentenciados a cumplir con su programa de rehabilitaci&oacute;n, imponiendo en caso de deserci&oacute;n una pena de prisi&oacute;n por el tiempo que falte para extinguir la pena de tratamiento.</P>

<P>Se&ntilde;or Presidente, dado que esta iniciativa fue publicada en el Diario de los Debates, no voy a leer el decreto y le hago entrega de la misma. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Barrios Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Justicia. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 440 diputados y diputadas. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta Presidencia informa de la visita de invitados especiales de la colonia Moctezuma, segunda secci&oacute;n; de invitados especiales del municipio de San Crist&oacute;bal Ecatepec, Estado de M&eacute;xico; y de estudiantes de la Universidad Mexicana. Sean ustedes bienvenidas y bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, para presentar iniciativa de decreto por el que se establecen las caracter&iacute;sticas de la medalla conmemorativa del 50 aniversario luctuoso del muralista mexicano Diego Rivera.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>En los t&eacute;rminos de la fracci&oacute;n II del art&iacute;culo 71 constitucional, as&iacute; como el 55, fracci&oacute;n II, 56, 60 y 64 del Reglamento, los suscritos legisladores de los diversos grupos parlamentarios presentamos a consideraci&oacute;n el proyecto de decreto por el que se establecen las caracter&iacute;sticas de una medalla conmemorativa del 50 aniversario luctuoso del muralista mexicano Diego Rivera, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Resulta innegable reconocer el legado art&iacute;stico y pol&iacute;tico que Diego Rivera ha brindado a nuestra naci&oacute;n, al M&eacute;xico del siglo XX. Es evidente que su aportaci&oacute;n a la pl&aacute;stica mexicana refleja su creatividad y su genio en los m&uacute;ltiples murales que, hoy por hoy, son orgullo de nuestra naci&oacute;n, tales como los murales efectuados en Palacio Nacional, as&iacute; como en el Instituto Nacional de Cardiolog&iacute;a o en algunos lugares que fueron emblem&aacute;ticos hasta 1985, como fue el hotel Del Prado, en donde el mural <I>Sue&ntilde;o de una tarde dominical en la Alameda Central</I> se pudo salvar y es exhibido actualmente enfrente de donde se ubicaba este espacio.</P>

<P>Ahora, a 50 a&ntilde;os de su muerte, pretendemos celebrar este legado art&iacute;stico de Diego Rivera con una medalla conmemorativa, la cual se encuentra en proceso pero que requiere la voluntad de las diferentes instancias del gobierno federal para poderla acu&ntilde;ar y poner a disposici&oacute;n del p&uacute;blico.</P>

<P>No hay que olvidar que parte de los legados de Diego Rivera se ubican en el &aacute;mbito del quehacer pol&iacute;tico ya que fue uno de los fundadores del Partido Comunista Mexicano y su fama lo llev&oacute; a exponer trabajos tanto en Estados Unidos, como en diferentes partes del mundo.</P>

<P>Como consecuencia de todo lo anterior, la Comisi&oacute;n de Cultura aprob&oacute; el dictamen con punto de acuerdo cuyo resolutivo &uacute;nico estableci&oacute;:</P>

<P>&Uacute;nico. Se crea un grupo de trabajo conformado por seis diputados integrantes de la Comisi&oacute;n de Cultura, uno por cada grupo parlamentario representado en esta Comisi&oacute;n, para que en consulta con la Casa de Moneda de M&eacute;xico, determinen las caracter&iacute;sticas t&eacute;cnicas para la acu&ntilde;aci&oacute;n de la moneda conmemorativa del quincuag&eacute;simo aniversario luctuoso del pintor mexicano, Diego Rivera, si as&iacute; lo estima pertinente, en ejercicio de las facultades que le otorgan las diferentes disposiciones legales y reglamentarias.</P>

<P>Dicho acuerdo fue aprobado por el pleno de esta C&aacute;mara de Diputados en la sesi&oacute;n correspondiente al 9 de octubre del a&ntilde;o en curso.</P>

<P>Por lo anteriormente expuesto y con fundamento en la fracci&oacute;n II del art&iacute;culo 71 constitucional, as&iacute; como los art&iacute;culos 55, fracci&oacute;n II; 56, 60 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta soberan&iacute;a para su discusi&oacute;n, y aprobaci&oacute;n, en su caso, el siguiente</P>

<P>Proyecto de decreto por el que se establecen las caracter&iacute;sticas de la medalla conmemorativa del quincuag&eacute;simo aniversario luctuoso del muralista mexicano Diego Rivera.</P>

<P>Art&iacute;culo &uacute;nico. Se autoriza la emisi&oacute;n de una medalla conmemorativa del quincuag&eacute;simo aniversario luctuoso del muralista mexicano Diego Rivera, con las caracter&iacute;sticas que a continuaci&oacute;n se se&ntilde;alan…</P>

<P>Y toda vez que ha sido publicado en la Gaceta Parlamentaria, omito la descripci&oacute;n de la medalla en su conjunto.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La medalla conmemorativa a que se refiere el art&iacute;culo &uacute;nico del presente decreto podr&aacute; acu&ntilde;arse a partir de la entrada en vigor del mismo y hasta el 25 de noviembre de 2007, fecha en que se cumplir&aacute; el quincuag&eacute;simo aniversario del fallecimiento de este mexicano, que ha dado renombre a nuestra patria a lo largo y ancho del planeta.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Su&aacute;rez del Real. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se pospone la iniciativa presentada por el diputado Carlos Alberto Puentes Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a pesar de las diversas acciones que se han tomado en materia ambiental para frenar y mitigar las consecuencias que el cambio clim&aacute;tico provoca y que han comenzado a reflejarse con el aumento de huracanes, lluvias intensas, inundaciones, sequ&iacute;as, heladas y grandes incrementos en las temperaturas, as&iacute; como la extinci&oacute;n de diversas especies, las medidas implementadas a nivel internacional y nacional no han logrado aminorar los efectos y el impacto que las actividades humanas ocasionan en la atm&oacute;sfera.</P>

<P>¿Cu&aacute;ntos de nosotros estamos verdaderamente conscientes del deterioro que ha sufrido nuestro entorno, de las consecuencias que el cambio clim&aacute;tico provoca a&ntilde;o con a&ntilde;o y de las p&eacute;rdidas naturales y humanas que esto conlleva?</P>

<P>¿Por qu&eacute; seguimos viviendo como si la madre tierra y los elementos que nos dan vida, aquellos que nos hacen ser y existir fueran infinitos? ¿Hasta cu&aacute;ndo vamos a seguir pensando que los efectos de la contaminaci&oacute;n, devastaci&oacute;n y depredaci&oacute;n de la tierra no nos van a afectar directamente?</P>

<P>Hoy no podemos aducir ignorancia para no actuar. Debemos hacer los cambios necesarios: enriquecer las leyes y efectuar las acciones que formen parte de un verdadero compromiso c&iacute;vico, pol&iacute;tico y social.</P>

<P>Tenemos las herramientas para hacerlo y comenzar a trazar el camino con el fin de recuperar lo que le hemos quitado a la tierra.</P>

<P>Nuestro pa&iacute;s emite el 1.5 por ciento de los contaminantes a nivel mundial, es decir 620 millones de toneladas al a&ntilde;o de bi&oacute;xido de carbono a la atm&oacute;sfera, ocupando el catorceavo lugar entre las naciones con mayor cantidad de emisiones.</P>

<P>Es ineludible reforzar las medidas e instrumentos destinados a reducir los gases de efecto invernadero que pueden evitar o retrasar muchos de los impactos de cambio clim&aacute;tico en nuestro pa&iacute;s.</P>

<P>Uno de estos instrumentos son los mecanismos de desarrollo limpio contemplados en el Protocolo de Kyoto, a trav&eacute;s de los cuales los pa&iacute;ses desarrollados pueden realizar inversiones en actividades industriales, en los pa&iacute;ses en desarrollo que reduzcan la generaci&oacute;n de gases causantes de efecto invernadero.</P>

<P>La aplicaci&oacute;n de esta medida representa para nuestro pa&iacute;s la oportunidad de captar inversiones que coadyuven a un desarrollo sustentable. Por ejemplo, a trav&eacute;s de los mecanismos de desarrollo limpio de generaci&oacute;n de energ&iacute;a se puede alcanzar un mayor desarrollo mediante la renovaci&oacute;n de la infraestructura para dicha generaci&oacute;n y una tecnolog&iacute;a de mejor calidad.</P>

<P>A pesar de que el gobierno mexicano ha realizado algunos cambios para adoptar las normas necesarias para la implementaci&oacute;n de los mecanismos de desarrollo limpio, no ha sido suficiente.</P>

<P>Por ello esta iniciativa pretender incorporar a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n del Medio Ambiente diversas disposiciones, a fin de hacer los operativos e incentivar su implementaci&oacute;n.</P>

<P>En este sentido la Secretar&iacute;a de Medio Ambiente y Recursos Naturales deber&aacute; expedir las normas oficiales mexicanas para la adopci&oacute;n de metodolog&iacute;as que promuevan una industria limpia, segura y eficiente e informar las medidas m&aacute;s efectivas de prevenci&oacute;n y mitigaci&oacute;n.</P>

<P>Toda industria, sin importar su giro, debe adoptar mecanismos de desarrollo limpio. Las acciones en materia ambiental se debieron haber tomado hace a&ntilde;os, pero a&uacute;n no es muy tarde si las llevamos a cabo desde hoy.</P>

<P>&Eacute;sta es una tarea de todos: los tres &oacute;rdenes de gobierno, las industrias, las instituciones educativas y la sociedad en general.</P>

<P>Debemos estar conscientes de los problemas que se avecinan. El costo de la inacci&oacute;n es grave. Comencemos a hacer nuestra tarea. El aporte de todas y todos es vital en el proceso de salvar al mundo, a nuestro pa&iacute;s y a nosotros mismos en una carrera que hemos iniciado contra el tiempo y contra lo que hacemos.</P>

<P>Por lo anterior, en mi calidad de integrante del Grupo Parlamentario Nueva Alianza y con el compromiso que tenemos con la protecci&oacute;n del medio ambiente, someto a la aprobaci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Por respeto a mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados, solicito a la Presidencia que se anexe el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia rectifica el turno de la iniciativa presentada por el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna a la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, para presentar iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada Elsa Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. La presente iniciativa se propone ser un complemento de las diferentes propuestas de ley que han presentado mis compa&ntilde;eras diputadas Valentina Batres y Claudia Cruz, del PRD, as&iacute; como Maricela Contreras, por este mismo partido, de Bertha Yolanda Rodr&iacute;guez, del PRI, y de la iniciativa del compa&ntilde;ero diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez, del PAN. Todas estas iniciativas pretenden fortalecer la representaci&oacute;n pol&iacute;tica de las mujeres en el espacio de lo p&uacute;blico.</P>

<P>Asimismo queremos reconocer al Partido Revolucionario Institucional y al Partido de la Revoluci&oacute;n Democr&aacute;tica, como pioneros en la instrumentaci&oacute;n de la paridad en la reglamentaci&oacute;n de su pol&iacute;tica interna.</P>

<P>Esperamos que estos partidos act&uacute;en en consecuencia con sus principios y documentos b&aacute;sicos en la discusi&oacute;n de la reforma del Estado y que su apuesta sea por el reconocimiento de la paridad en el C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>&Eacute;se es justamente el esp&iacute;ritu de la propuesta que hoy presentamos en esta tribuna, establecer la paridad de g&eacute;nero es decir, el 50-50 en todas las candidaturas de elecci&oacute;n popular tanto de mayor&iacute;a como de representaci&oacute;n proporcional y en los &aacute;mbitos federal, local y municipal a diferencia de las cuotas que prev&eacute;n un porcentaje de mujeres en las listas electorales y que se presentan como una medida temporal, cuyo objetivo es reducir la subrepresentaci&oacute;n de las mujeres en la pol&iacute;tica. La paridad es una medida definitiva que busca compartir el poder pol&iacute;tico entre hombres y mujeres y pretende trastocar la monopolizaci&oacute;n masculina del poder pol&iacute;tico.</P>

<P>Sin embargo, de la misma forma que los estereotipos de g&eacute;nero y las actitudes discriminatorias son un serio obst&aacute;culo para la participaci&oacute;n pol&iacute;tica de las mujeres, el tipo de sistema electoral limita tambi&eacute;n nuestras oportunidades. Lo demuestran numerosas experiencias.</P>

<P>Los niveles de representaci&oacute;n de mujeres se incrementan con sistemas de representaci&oacute;n proporcionales y mixtos y disminuyen cuando &eacute;stos se basan exclusivamente en elecciones de mayor&iacute;a relativa. Por ejemplo, todos los pa&iacute;ses de la Europa Occidental, en los cuales el n&uacute;mero de mujeres parlamentarias excede el 20 por ciento, han adoptado el sistema proporcional o mixto.</P>

<P>De los cinco pa&iacute;ses en el mundo que tienen 30 por ciento de diputadas o m&aacute;s, Suecia, Finlandia, Dinamarca y los Pa&iacute;ses Bajos, tres de ellos tienen un sistema electoral proporcional y dos un sistema mixto.</P>

<P>Mientras tanto, aquellos pa&iacute;ses donde las mujeres representan el 10 por ciento o menos en el Poder Legislativo pertenecen a sistemas predominantemente de mayor&iacute;a relativa, y en el 90 por ciento de pa&iacute;ses que carecen de diputadas en sus congresos cuentan exclusivamente con sistemas de mayor&iacute;a.</P>

<P>Considerando el sistema electoral mexicano, como un sistema mixto, podemos constatar que la situaci&oacute;n de las mujeres se ha favorecido bajo este sistema mixto. Un caso significativo para ejemplificar este dato es la constituci&oacute;n de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, quien num&eacute;ricamente cuenta con el mayor n&uacute;mero de mujeres como fracci&oacute;n en esta C&aacute;mara: 52 compa&ntilde;eras diputadas.</P>

<P>De ellas el 51 por ciento lleg&oacute; a esta C&aacute;mara por representaci&oacute;n proporcional y el 49 por  ciento por mayor&iacute;a relativa.</P>

<P>En M&eacute;xico las reformas al art&iacute;culo 175 del Cofipe tanto en la de 1996 como la del 2002, han impactado favorablemente el porcentaje de mujeres electas en el Poder Legislativo. En 10 a&ntilde;os nuestra representaci&oacute;n pas&oacute; del 13 al 23 por ciento en esta honorable C&aacute;mara. Sin embargo, si seguimos a este paso, la paridad de g&eacute;nero en la representaci&oacute;n pol&iacute;tica ser&iacute;a realidad, s&oacute;lo posible en el 2040.</P>

<P>La pregunta es, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores: ¿tenemos que esperar las mujeres mexicanas hasta el 2040 para ejercer nuestro pleno derecho a la elegibilidad?</P>

<P>Por lo anteriormente expuesto, proponemos reformas, tanto constitucionales como legales, para fortalecer el marco jur&iacute;dico a favor de nuestro sistema electoral y de la paridad de g&eacute;nero.</P>

<P>Con estas reformas se ampl&iacute;a la ciudadan&iacute;a de las mujeres, en t&eacute;rminos de igualdad de oportunidades; se compromete a los partidos pol&iacute;ticos para que a trav&eacute;s de las postulaciones que realicen tanto para las candidaturas de diputados, senadores, presidentes municipales, regidores y s&iacute;ndicos, promuevan y garanticen la equidad y la paridad de g&eacute;nero.</P>

<P>Hoy en M&eacute;xico, en el contexto de la discusi&oacute;n sobre la reforma del Estado, esta legislatura tiene la posibilidad de hacer historia y enfrentar el d&eacute;ficit de su democracia. </P>

<P>Este Congreso tiene la opci&oacute;n de actuar con machismo y mezquindad o tiene la posibilidad de usar su inteligencia y su generosidad con 52 por ciento de la poblaci&oacute;n que tiene cuerpo y rostro de mujer.</P>

<P>Le pido a la Mesa Directiva que en virtud del tiempo, inserte mi iniciativa de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>Asimismo, solicito que esta iniciativa adem&aacute;s del tr&aacute;mite correspondiente sea turnada a la Comisi&oacute;n Ejecutiva de Negociaci&oacute;n y Construcci&oacute;n de Acuerdos, de este Congreso de la Uni&oacute;n, en materia de reforma del Estado. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra, la diputada Yadhira Ivette Tamayo Herrera, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 1049 del C&oacute;digo de Comercio.</P>

<P>Esta Presidencia informa de la visita, la asistencia de alumnas y de alumnos del Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico. Sean ustedes bienvenidas y bienvenidos.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputadas Yadhira Ivette Tamayo Herrera:</B> Estimadas compa&ntilde;eras diputadas y estimados compa&ntilde;eros diputados, como ustedes saben, M&eacute;xico es hoy, tiene hoy las posibilidades de ser una de las econom&iacute;as crecientes m&aacute;s importantes del mundo, y para ello, hay una gran necesidad, por supuesto, de fortalecer nuestro marco institucional, que es la labor que llevamos a cabo aqu&iacute; en este Congreso.</P>

<P>Cuando fortalecemos nuestro marco constitucional beneficiamos a la sociedad en general, pero tambi&eacute;n las actividades productivas y generadoras de empleo en lo particular.</P>

<P>Por tanto, hoy en este ejercicio de la actividad legislativa buscamos innovaciones que fortalezcan nuestras instituciones. La propuesta que hoy traigo aqu&iacute;, a esta tribuna, es un enfoque simple, pero de gran alcance. Partimos de una evaluaci&oacute;n de las instituciones de gobierno y las relaciones que existen entre los productores, los empresarios, y en general, las actividades econ&oacute;micas.</P>

<P>El objetivo, obviamente, es hacer un plan de acci&oacute;n que haga a M&eacute;xico atractivo para la actividad econ&oacute;mica, en general, y para la inversi&oacute;n, en particular. As&iacute; hemos evaluado par&aacute;metros como, viendo cu&aacute;l es la dificultad que tenemos para las transacciones comerciales, las complicaciones que tienen los empresarios m&aacute;s all&aacute; de la actividad productiva, las trabas burocr&aacute;ticas, etc&eacute;tera. Solventar estos problemas ser&iacute;a trabajar en la transformaci&oacute;n de M&eacute;xico.</P>

<P>As&iacute;, nos hacemos la siguiente pregunta: ¿qu&eacute; hace a la actividad productiva en nuestro pa&iacute;s m&aacute;s complicada? Contrario a lo que sucede en otros pa&iacute;ses, donde la productividad es alta.</P>

<P>Nosotros no podemos negar que la infraestructura institucional existente en M&eacute;xico tiene deficiencias. Sin embargo, el avance del sistema democr&aacute;tico en M&eacute;xico, por supuesto ha redundado en la actividad econ&oacute;mica, y por lo tanto, en la actividad productiva, y actividades o acuerdos como el Acuerdo que Establece al Sistema  de la Apertura R&aacute;pida de Empresas, la Ley de Inversiones, la simplificaci&oacute;n de mecanismos a cumplimiento de obligaciones fiscales o el impuesto empresarial a la tasa &uacute;nica permitan que redundemos en esta productividad, pero hay que ir m&aacute;s all&aacute;.</P>

<P>¿Para qu&eacute;? Para generar empleos y buscar m&aacute;s bienestar para la sociedad mexicana. As&iacute; que hoy quiero enmarcar mi diagn&oacute;stico y propuesta en el sistema de impartici&oacute;n de justicia en materia econ&oacute;mica, en materia mercantil.</P>

<P>Mi propuesta es un sistema electr&oacute;nico que permita agilizar, dar seguimiento, transparentar el proceso de impartici&oacute;n de justicia mercantil, y as&iacute; lograr tres objetivos:</P>

<P>Primero. Verificar p&uacute;blicamente la forma en que se imparte la justicia mercantil en nuestro pa&iacute;s.</P>

<P>Segundo. Substanciar procedimientos a bajo costo y con alta eficiencia.</P>

<P>Tercero. Generar informaci&oacute;n oportuna y confiable a quienes asignan recursos y fiscalizan su buen uso sobre las necesidades del Poder Judicial.</P>

<P>Esta propuesta, quiero decirles, no es nueva, ya existe en los sistemas locales de impartici&oacute;n de justicia y hoy pongo aqu&iacute; el asunto, el tema del tribunal del estado de Nuevo Le&oacute;n.</P>

<P>En Nuevo Le&oacute;n ya existe este sistema de tribunal virtual y ha tenido grandes avances. Ha tenido grandes reconocimientos desde las comunidades internacionales avanzadas. Entonces, esto es un claro ejemplo de c&oacute;mo sistematizaci&oacute;n y automatizaci&oacute;n de las relaciones procesales y de la informaci&oacute;n jur&iacute;dica, aprovechando las tecnolog&iacute;as como el Internet, han mejorado de manera decisiva la administraci&oacute;n de justicia.</P>

<P>Por lo tanto, la iniciativa que hoy vengo a presentar y que la pongo a su consideraci&oacute;n, es la reforma al art&iacute;culo 1049 del C&oacute;digo de Comercio, adicion&aacute;ndole un segundo y tercer p&aacute;rrafo para que quede como siga:</P>

<P>Son juicios mercantiles los que tienen por objetivo ventilar y decidir las controversias que conforme a los art&iacute;culos 4o., 75 y 76 se deriven de los actos comerciales. Dichos juicios podr&aacute;n ser promovidos a trav&eacute;s del sistema denominado Tribunal Virtual Mercantil, siempre y cuando el promovente est&eacute; debidamente autorizado para tal efecto en los t&eacute;rminos de este C&oacute;digo.</P>

<P>Se entender&aacute; por Tribunal Virtual Mercantil el sistema de procesamiento de informaci&oacute;n electr&oacute;nico o virtual que permita la substanciaci&oacute;n de asuntos mercantiles ante el Poder Judicial Federal, conforme a la normatividad de operaci&oacute;n establecidos por el Poder Judicial de la Federaci&oacute;n a trav&eacute;s del Reglamento que al efecto se emita.</P>

<P>Estimadas compa&ntilde;eras diputadas  y compa&ntilde;eros diputados, pongo a su consideraci&oacute;n esta iniciativa y espero que en las comisiones a las cuales sea turnada, me ayuden a defenderla y que pronto sea &eacute;sta una ley, la cual permita llegar a este objetivo de aumentar m&aacute;s empleos y m&aacute;s la productividad econ&oacute;mica de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado Rivera Bedoya, d&iacute;game.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde la curul): Para secundar la propuesta de la compa&ntilde;era. En efecto, en mi estado, el estado de Nuevo Le&oacute;n ha tenido gran &eacute;xito en el procedimiento virtual y creo que es conveniente aplicarlo en todo el pa&iacute;s y reformar el C&oacute;digo de Comercio en el sentido que se est&aacute; proponiendo. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Gracias, diputada Yvette Tamayo Herrera. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 6o de la Ley de los Derechos de las Personas Adultas Mayores, y 5o de la Ley de los Institutos Nacionales de Salud.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar: </B>Con su permiso, se&ntilde;or Presidente. Con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55, fracci&oacute;n II y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, los suscritos, la de la voz, diputada Guadalupe Socorro Flores Salazar y el diputado Daniel Dehesa Mora, integrantes del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en la LX Legislatura, sometemos a la consideraci&oacute;n de esta C&aacute;mara de Diputados para su estudio y dictamen respectivos, la presente iniciativa con proyecto de decreto, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>De acuerdo con el Consejo Nacional de Poblaci&oacute;n, en las pr&oacute;ximas d&eacute;cadas la pir&aacute;mide poblacional perder&aacute; su forma triangular con base joven, para adquirir un perfil rectangular abultado en la c&uacute;spide, propio de las poblaciones envejecidas.</P>

<P>Este organismo indica que actualmente nuestro pa&iacute;s tiene 8.3 millones de personas mayores de 60 a&ntilde;os, lo que representa el 7.7 por ciento de la poblaci&oacute;n mexicana, pero calcula que para el a&ntilde;o 2030 este sector aumentar&aacute; 17.5 por ciento y para el 2050 ser&aacute;n entre 30 y 35 millones de personas adultas mayores, lo que equivaldr&aacute; a 28 por ciento de la poblaci&oacute;n nacional.</P>

<P>La tendencia demogr&aacute;fica con informaci&oacute;n de Conapo, del Instituto Nacional de Ciencias M&eacute;dicas, de Nutrici&oacute;n e ISSSTE, prev&eacute;n que para el a&ntilde;o 2050, cuando seamos 132 millones de mexicanos, uno de cada cuatro ser&aacute; adulto mayor, ya que cada d&iacute;a se incorporan a la tercera edad cerca de 800 personas.</P>

<P>Se estima que para el 2034 el n&uacute;mero de adultos mayores sea igual al de los ni&ntilde;os y que para el 2050 habr&aacute; 166 ancianos por cada 100 menores. En 2000, uno de cada 10 personas era adulto mayor en el mundo y se espera que para mitad de siglo sea uno de cada 5.</P>

<P>De acuerdo con la Organizaci&oacute;n Mundial de la Salud de las Naciones Unidas, actualmente a nivel mundial hay 600 millones de personas adultas mayores de 60 a&ntilde;os y m&aacute;s, cifra que se duplicar&aacute; para 2025 y llegar&aacute; a cerca de 2 millones hacia el 2050, la mayor&iacute;a de ellos viviendo en pa&iacute;ses en v&iacute;as de desarrollo.</P>

<P>Al iniciar el siglo XX la esperanza de vida en M&eacute;xico era sumamente baja, apenas se alcanzaba una expectativa de los 30 a&ntilde;os, sin embargo el desarrollo cient&iacute;fico y un ambiente institucional propicio crearon las condiciones para elevar la esperanza de vida hasta llegar a la que se tiene en la actualidad, que es de 75 a&ntilde;os.</P>

<P>Se aumenta la vida de los mexicanos, pero ello no significa que las condiciones aceptables vayan de la mano con la esperanza de vida, al contrario, s&oacute;lo una de cada cinco personas mayores de 65 a&ntilde;os cuenta con seguridad social.</P>

<P>El Consejo Nacional de Poblaci&oacute;n estima que para el a&ntilde;o 2050 el promedio de vida ser&aacute; de 83 a&ntilde;os. El envejecimiento de la poblaci&oacute;n mexicana es el resultado b&aacute;sicamente de las modificaciones que han sufrido las cifras poblacionales; una disminuci&oacute;n muy marcada de la natalidad y mortalidad, aunado a los avances m&eacute;dicos y cient&iacute;ficos que han prolongado la esperanza de vida.</P>

<P>Este proceso acelerado de envejecimiento poblacional aumenta la presi&oacute;n sobre el Estado en materia de salud, ya que por mencionar un rubro, s&oacute;lo hay en el pa&iacute;s 320 geriatras certificados por el Consejo Mexicano de Geriatr&iacute;a, esto es, un especialista por cada 20 mil adultos mayores, cuando la Organizaci&oacute;n Mundial de la Salud recomienda que sea un geriatra por cada 5 mil, cifra que resulta insuficiente para atender la demanda presente y futura que habr&aacute; en el territorio nacional.</P>

<P>En la actualidad hay en M&eacute;xico alrededor de 3.5 millones de personas mayores de 75 a&ntilde;os que requieren este tipo de atenci&oacute;n, y muy pocos la reciben, ya sea por falta de especialistas o por la falta de recursos financieros para el pago de honorarios.</P>

<P>De acuerdo con fuentes del Programa Envejecimiento Exitoso, del ISSSTE, el d&iacute;a de hoy, en los hospitales generales, 60 por ciento de las camas est&aacute; ocupado por personas mayores y entre 40 y 80 por ciento de las consultas se dan a este sector. El 17 por ciento de sus derechohabientes tienen 70 a&ntilde;os o m&aacute;s, raz&oacute;n por la que los especialistas advierten que el problema del envejecimiento en esa instituci&oacute;n es grave.</P>

<P>Datos del Inapam indican que el presupuesto actual para atender a los adultos mayores es insuficiente y se asegura que ni el sistema de salud ni el educativo est&aacute;n preparados para atender a dicho sector tan vulnerable.</P>

<P>Especialistas en la salud consideran la urgente necesidad de crear en el pa&iacute;s un instituto especializado en el envejecimiento de la poblaci&oacute;n en el que, adem&aacute;s de atender a los adultos mayores, se prepare a los j&oacute;venes para esa etapa de la vida.</P>

<P>Esta iniciativa de ley propone a la C&aacute;mara de Diputados la apremiante necesidad de impulsar la creaci&oacute;n del Instituto Nacional de Geriatr&iacute;a y Gerontolog&iacute;a como parte de una pol&iacute;tica nacional de salud dirigida a favorecer el envejecimiento sano y activo del com&uacute;n de la poblaci&oacute;n.</P>

<P>Este instituto debe ser un instrumento adecuado para la gente adulta, para la formaci&oacute;n de personas especializadas, para transmitir la formaci&oacute;n geri&aacute;trica y gerontol&oacute;gica a los profesionales de la salud, capacitar a la poblaci&oacute;n sobre la importancia de ir envejeciendo en mejores condiciones.</P>

<P>La creaci&oacute;n de este instituto debe incluir acciones que se enfoquen hacia servicios de geriatr&iacute;a, trabajo social, gerontolog&iacute;a, odontolog&iacute;a y nutrici&oacute;n, con un enfoque integral.</P>

<P>Como legisladores tenemos un alto sentido de responsabilidad social con la sociedad, y con mayor raz&oacute;n, con la gente adulta, que ha dejado los mejores a&ntilde;os de su vida en la formaci&oacute;n de M&eacute;xico.</P>

<P>Con este sector tenemos un enorme compromiso y respeto, no s&oacute;lo social sino tambi&eacute;n moral, por las buenas costumbres y el trabajo productivo de tantos a&ntilde;os de esfuerzo para sentar las bases de la naci&oacute;n mexicana.</P>

<P>En tal virtud, manifiesto la firme convicci&oacute;n de que la acci&oacute;n del Estado debe enfocarse en acciones integrales que atiendan arm&oacute;nicamente las necesidades de los adultos mayores desde una perspectiva presente y futura…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Concluya, diputada, por favor.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar: </B>Concluyo, se&ntilde;or Presidente… que los trate dignamente, como lo merecen.</P>

<P>Por ello y en m&eacute;rito de lo expuesto, tenemos a bien presentar a la consideraci&oacute;n del pleno el siguiente</P>

<P>Proyecto de decreto para reformar el art&iacute;culo 6 de la Ley de los Derechos de las Personas Adultas Mayores, y reformar y adicionar el art&iacute;culo 5 de la Ley de los Institutos Nacionales de Salud, para crear el Instituto Nacional de Geriatr&iacute;a y Gerontolog&iacute;a.</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 6 de la Ley de los Derechos de las Personas Adultas Mayores para quedar como sigue:</P>

<P>Art&iacute;culo 6. El Estado garantizar&aacute; las condiciones &oacute;ptimas de salud, educaci&oacute;n, nutrici&oacute;n, vivienda, desarrollo integral y seguridad social a las personas mayores, previendo que las acciones que otorgue el Estado sean de calidad y sin distingo alguno. Asimismo, deber&aacute; establecer programas para asegurar a todos los trabajadores una preparaci&oacute;n adecuada para su retiro.</P>

<P>Art&iacute;culo segundo. Se adiciona una fracci&oacute;n al art&iacute;culo 5 y la actual fracci&oacute;n XI pasa a ser la XII, de la Ley de los Institutos Nacionales de Salud, para quedar como sigue.</P>

<P>Art&iacute;culo 5. …</P>

<P>Fracci&oacute;n XI. … Instituto Nacional de Geriatr&iacute;a y Gerontolog&iacute;a, para atender a los adultos mayores y favorecer el envejecimiento sano y activo de la poblaci&oacute;n.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto iniciar&aacute; su vigencia el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se garantizar&aacute; el presupuesto necesario para la creaci&oacute;n del Instituto Nacional de Geriatr&iacute;a y Gerontolog&iacute;a.</P>

<P>Solicito que esta iniciativa se inserte &iacute;ntegra en el Diario de los Debates. Muchas gracias.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada Guadalupe Flores Salazar.</P>

<P>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables y de Salud.</P>

<P>Se concede el uso de la tribuna al diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>En uso de las facultades que me confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta asamblea iniciativa que adiciona el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de M&eacute;xico, de conformidad con lo siguiente que a continuaci&oacute;n se&ntilde;alo.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Nuestro sistema jur&iacute;dico, desde su origen, ha establecido las facultades y las atribuciones a quienes desempe&ntilde;ados responsabilidades emanadas del voto de los electores y por lo que respecta a nuestra participaci&oacute;n en el denominado Constituyente Permanente, se plasm&oacute; con adecuada sem&aacute;ntica, en el art&iacute;culo 135 de la Constituci&oacute;n de 1917, el procedimiento para la reforma constitucional.</P>

<P>Sin embargo, quedan a la libre interpretaci&oacute;n aspectos que consideramos fundamentales para concretar las modificaciones a nuestro m&aacute;ximo ordenamiento y que eventualmente puede presentar inconvenientes como los retrasos innecesarios para su entrada en vigor, que en ocasiones impiden alcanzar la normalidad democr&aacute;tica y el desarrollo arm&oacute;nico de la vida institucional de la rep&uacute;blica.</P>

<P>Para la reforma constitucional en nuestro pa&iacute;s es necesario apegarse a un proceso legislativo complejo o agravado en el que participan una combinaci&oacute;n de &oacute;rganos ordinarios establecidos por la propia Constituci&oacute;n, como lo han se&ntilde;alado ya diversos constitucionalistas.</P>

<P>El Constituyente de 1917 s&oacute;lo estableci&oacute; en su art&iacute;culo 135 un procedimiento de reforma constitucional que deja a la libre interpretaci&oacute;n aspectos relevantes para su entrada en vigencia, prolongando innecesariamente el tiempo y aumentando el grado de incertidumbre respecto de la adecuaci&oacute;n de la legislaci&oacute;n secundaria.</P>

<P>Es necesario se&ntilde;alar que la &uacute;nica modificaci&oacute;n al art&iacute;culo 135 constitucional fue publicada en el Diario Oficial de la Federaci&oacute;n el 21 de octubre de 1966, mediante el cual se facult&oacute; a la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n para hacer el c&oacute;mputo de los votos de las Legislaturas y la declaratoria de haber sido reformada la Constituci&oacute;n, evitando que su vigencia fuera diferida hasta el siguiente periodo de sesiones, lo que de alguna forma no se ha resuelto a&uacute;n, ya que con una sola legislatura que demore su acuerdo detiene innecesariamente la entrada en vigor de las reformas constitucionales que son del mayor inter&eacute;s para la rep&uacute;blica.</P>

<P>El periodo de tiempo necesario para la mayor&iacute;a de las legislaturas de las entidades federativas, sin considerar a la Asamblea Legislativa del Distrito Federal, resulta ocioso cuando ya la mayor&iacute;a de los Poderes Legislativos de los estados se han pronunciado a favor o en contra de una iniciativa de reforma constitucional que les fuera remitida por el Congreso de la Uni&oacute;n, mediante la aprobaci&oacute;n de las dos terceras partes de los miembros presentes en las sesiones de las C&aacute;maras que los integran.</P>

<P>Esta situaci&oacute;n resta trascendencia a las reformas constitucionales, ya que al prolongarse su entrada en vigor detiene el avance en la aprobaci&oacute;n de modificaciones a otros ordenamientos jur&iacute;dicos, por lo que se deber&iacute;a considerar un sistema especial de reforma a nuestro Ordenamiento Supremo para que, en su caso, se pueda reformar con celeridad o, tambi&eacute;n en su caso, se emita una nueva Constituci&oacute;n, por lo que debemos prever los mecanismos precisos y adecuar nuestra Constituci&oacute;n vigente a las circunstancias pol&iacute;ticas, econ&oacute;micas y sociales del siglo XXI.</P>

<P>De igual forma tendr&iacute;amos que avanzar en las modificaciones pertinentes y revisar la facultad de iniciativa para reformar la Constituci&oacute;n, ya que de acuerdo con el art&iacute;culo 71 s&oacute;lo compete a los mismos actores la facultad de iniciar leyes o decretos.</P>

<P>No obstante lo anterior, habr&iacute;a que plantear la posibilidad de considerar a otras instancias o &aacute;mbitos de gobierno con capacidad de iniciativa, como pudieran ser los ayuntamientos o los ciudadanos en un porcentaje determinado, inscritos en el Registro Nacional de Electores.</P>

<P>En nuestro tiempo a&uacute;n se cuestiona la posibilidad de que se pueda reformar toda la Constituci&oacute;n a la luz del art&iacute;culo 135, asunto que en lo particular yo no comparto; yo s&iacute; creo que a trav&eacute;s de reformas sucesivas, mediante el procedimiento del art&iacute;culo 135 podamos tener pr&aacute;cticamente una nueva Constituci&oacute;n, pero es algo que sigue en el debate.</P>

<P>La doctrina de las decisiones pol&iacute;ticas fundamentales se&ntilde;ala que hay partes de la Constituci&oacute;n que son parte esencial del Estado y que por lo tanto no est&aacute;n sujetas a la reforma por parte de los &oacute;rganos facultados para llevarla a cabo.</P>

<P>Conforme al articulo 135, se requiere la aprobaci&oacute;n de la mitad m&aacute;s una de las legislaturas de los estados, quienes est&aacute;n obligadas a votarlas de manera conjunta, sin poder hacer modificaciones o alteraciones al texto ya aprobado por el Congreso General, por lo que tal pareciera que los congresos locales, s&oacute;lo se limitan a dar cumplimiento a un mero tr&aacute;mite de car&aacute;cter administrativo.</P>

<P>Aunque el Congreso de la Uni&oacute;n, o la Comisi&oacute;n Permanente, como &oacute;rganos t&eacute;cnicamente responsables de realizar el c&oacute;mputo de las aprobaciones de las legislaturas de los estados, no requieren esperar el voto favorable de todos los estados, es indispensable que la totalidad de las legislaturas locales tengan conocimiento oportuno del proyecto de reforma.</P>

<P>Lo anterior implica que ser&iacute;a v&aacute;lida una reforma constitucional, cuando haya sido aprobada por la mayor&iacute;a estipulada en la Constituci&oacute;n, aun cuando no hubiera sido del conocimiento de la totalidad de las legislaturas, ya que la aprobaci&oacute;n de una mayor&iacute;a de las legislaturas supone necesariamente el conocimiento del resto de estos &oacute;rganos representativos.</P>

<P>Sin embargo, si la legislatura de una o varias entidades no conocieran de las reformas a la Constituci&oacute;n se har&iacute;a nugatoria su facultad de emitir en todo caso un voto negativo y ello viciar&iacute;a todo el procedimiento de reforma constitucional.</P>

<P>Finalmente, cabe recordar que una vez aprobada la iniciativa por la mayor&iacute;a de las legislaturas de los estados, el Congreso de la Uni&oacute;n o la Comisi&oacute;n Permanente —seg&uacute;n el caso— tiene que declarar la reforma y enviarla al Ejecutivo federal para su promulgaci&oacute;n y publicaci&oacute;n que se sintetiza en la aparici&oacute;n de la reforma constitucional en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por eso, diputadas y diputados, los convoco a que aprobemos en el marco de la Ley para la reforma del Estado vigente, la iniciativa de adici&oacute;n al art&iacute;culo 135 constitucional a efecto de que las reformas a la Constituci&oacute;n sean mediante un procedimiento especial establecido en un estatuto de reformas que precise los t&eacute;rminos, requisitos y alcances del denominado constituyente permanente y con ello dotar de plena y oportuna validez de los cambios a nuestro ordenamiento supremo.</P>

<P>El proyecto de decreto quedar&iacute;a como art&iacute;culo &uacute;nico, transcribiendo todo lo que trae el art&iacute;culo 135 constitucional hoy en d&iacute;a y agregando al final la siguiente frase: &quot;El Congreso de la Uni&oacute;n emitir&aacute; el estatuto de reforma constitucional que normar&aacute; las reformas que se hagan a esta Constituci&oacute;n&quot;.</P>

<P>Esto, a la luz de la reciente reforma que en materia electoral pas&oacute; por el Constituyente Permanente y ante la incertidumbre de tiempos, mecanismos y formas para la aprobaci&oacute;n inmediata que puede seguir sucedi&eacute;ndonos en futuras reformas a nuestro m&aacute;ximo Orden Jur&iacute;dico.</P>

<P>Pido a la Mesa Directiva y a la Presidencia, se inserte &iacute;ntegro el texto en el Diario de los Debates y se turne a las comisiones correspondientes. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus confederaciones, y del c&oacute;digo de Comercio, suscrito por ella misma y la diputada Yadhira Ivette Tamayo Herrera y el diputado Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez:</B> Buenas tardes. Con su venia, se&ntilde;or Presidente. Honorable asamblea. Es cada d&iacute;a m&aacute;s necesario que la impartici&oacute;n de justicia sea expedita y oportuna, con resoluciones imparciales y en los t&eacute;rminos que la ley prev&eacute;, evitar que nuestras leyes sean anacr&oacute;nicas.</P>

<P>Es obligaci&oacute;n del Legislativo lograr que las leyes vigentes cumplan con los prop&oacute;sitos y necesidades que permitan llevar al pa&iacute;s a un desarrollo econ&oacute;mico y social justo.</P>

<P>Por lo anterior, es menester considerar que disminuir el rezago judicial reducir&aacute; costos en la administraci&oacute;n de justicia, as&iacute; como los que realizan las partes en litigio. Adem&aacute;s, traer&aacute; consigo un beneficio representativo para la actividad econ&oacute;mica del pa&iacute;s, porque la certidumbre en los mercados incentiva el comercio, logrando mejorar el nivel de competitividad en nuestra econom&iacute;a y posicionando en el mismo rubro a nuestros mercados ante los mercados externos.</P>

<P>Como acostumbramos decir, <I>es mejor llegar a un arreglo a tiempo, que sostener un largo pleito</I>, por lo que debemos tener en cuenta que la legislaci&oacute;n mercantil considera formas alternativas para la soluci&oacute;n de controversias, entre las que se encuentran la mediaci&oacute;n y arbitraje.</P>

<P>Ahora bien, si formamos una cultura para soluci&oacute;n de controversias en materia mercantil mediante el arbitraje y la mediaci&oacute;n en los agentes econ&oacute;micos, tengamos por seguro que existir&aacute;n mejores arreglos y menos litigios que cuestan mucho y que en ocasiones resuelven poco.</P>

<P>La mediaci&oacute;n y el arbitraje como medios de resoluci&oacute;n de controversias en materia mercantil permitir&aacute;n reducir la carga de trabajo en juzgados y acordar soluciones equilibradas que beneficien a ambas partes.</P>

<P>Por todo esto, resulta necesario ofrecer, promover y fomentar los medios alternativos para resolver controversias del tipo mercantil, ya sea desde el &aacute;mbito de las representaciones nacionales del sector productivo y de servicios, como desde los mismos tribunales.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por las razones expuestas y considerando la importancia del tema, someto a su consideraci&oacute;n el siguiente decreto por el que se reforman y adicionan diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus Confederaciones y se adiciona un nuevo p&aacute;rrafo segundo al art&iacute;culo 1051 del C&oacute;digo de Comercio, y se recorre el actual p&aacute;rrafo segundo y los subsecuentes.</P>

<P>Por su atenci&oacute;n, y esperando que la presente sea favorecida con su aceptaci&oacute;n, y record&aacute;ndoles que en materia de competitividad eso estar&iacute;a realmente impulsando y ayudando a que todas las resoluciones puedan ser m&aacute;s &aacute;giles, menos costosas, espero que esta iniciativa pueda verse favorecida con la aceptaci&oacute;n de todos ustedes.</P>

<P>Pido a la Mesa Directiva que se inserte en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Adriana Rodr&iacute;guez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Alma Lilia Luna Mungu&iacute;a, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. Present&eacute; ante esta soberan&iacute;a iniciativa en pro de los derechos de los militares infectados de VIH/Sida, acorde a la jurisprudencia emitida por la Suprema Corte de Justicia de la Naci&oacute;n, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En 2004 once miembros de las Fuerzas Armadas de nuestro pa&iacute;s requirieron de la protecci&oacute;n de la Uni&oacute;n, mediante la interposici&oacute;n del juicio de amparo, por haber causado baja de las instituciones castrenses, en virtud de que se les dictamin&oacute; que estaban infectados de VIH/Sida, de los cuales dos ya fallecieron.</P>

<P>Estos juicios llegaron hasta el pleno de la Suprema Corte de Justicia de la Naci&oacute;n, en donde se discuti&oacute; del 19 al 28 de febrero del presente a&ntilde;o, declar&aacute;ndose la inconstitucionalidad del art&iacute;culo 226, numeral 45, de la Ley del ISSFAM, en el sentido de que se consider&oacute; discriminatorio de garant&iacute;as a los soldados que fueron dados de baja del Ej&eacute;rcito por estar contagiados de VIH/Sida.</P>

<P>Sin duda que la Suprema Corte de Justicia de la Naci&oacute;n tuvo como argumentos s&oacute;lidos y contundentes los argumentos que emiti&oacute; el Centro Nacional para la Prevenci&oacute;n y el Control del VIH/Sida (Censida), el cual rechaz&oacute; que las personas portadoras del virus sean in&uacute;tiles o incapaces para realizar cualquier actividad f&iacute;sica o mental, por m&aacute;s ruda que &eacute;sta sea, as&iacute; como de que existan riesgos de contagios accidentales en la realizaci&oacute;n de labores de rescate, protecci&oacute;n civil o militar.</P>

<P>Por tanto, las personas que se encuentren contagiadas del VIH/Sida pueden trabajar o realizar acciones en la polic&iacute;a, seguridad p&uacute;blica o privada practicar deportes, atender pacientes, conducir autom&oacute;viles, ser maestros o alumnos en escuelas p&uacute;blicas o privadas. Es decir, que pueden realizar todo tipo de actividades.</P>

<P>Ante este contexto debemos se&ntilde;alar que en el art&iacute;culo 123, Apartado B, fracciones XI y XIII de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se establece que los militares tienen derecho a la seguridad social, no habiendo mayor restricci&oacute;n o se&ntilde;alamiento para que no sean atendidos que los que est&eacute;n enfermos de VIH-Sida, raz&oacute;n por la cual al no haber impedimento para que se les brinde el servicio de salud se les debe de proporcionar el mismo, situaci&oacute;n que en la realidad no acontece de esta forma.</P>

<P>En virtud de que del a&ntilde;o 2000 hasta la actualidad la Sedena ha dado de baja de forma injustificada a m&aacute;s de 164 soldados por estar contagiados de Sida,  incluso, se les neg&oacute; el servicio m&eacute;dico por no cumplir con lo que prev&eacute; la ley castrense, respecto de que necesitan contar con m&aacute;s de 20 a&ntilde;os de antig&uuml;edad para que en caso de contagiarse en actos fuera de servicio tengan derecho a atenci&oacute;n m&eacute;dica y a una pensi&oacute;n.</P>

<P>Por lo mencionado y con fundamento en lo resuelto por la Suprema Corte de Justicia de la Naci&oacute;n en el sentido de que declar&oacute; la inconstitucionalidad del art&iacute;culo 226, segunda categor&iacute;a, numeral 45 de la Ley del Instituto de Seguridad Social de las Fuerzas Armadas, vengo a presentar a consideraci&oacute;n de la honorable C&aacute;mara de Diputados, la presente iniciativa de decreto que reforma la fracci&oacute;n V del art&iacute;culo 24 y el art&iacute;culo 30 por el que deroga el numeral 45 de la segunda categor&iacute;a y del art&iacute;culo 226, todos ellos de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, para quedar como sigue</P>

<P>Art&iacute;culo 24. Son causas de retiro:</P>

<P>Fracci&oacute;n V. Los militares que padezcan alguna enfermedad f&iacute;sica o mental que haga imposible el desempe&ntilde;o de las obligaciones militares determinada por dictamen, despu&eacute;s de transcurridos  dos a&ntilde;os de certificada la enfermedad,  expedido por dos m&eacute;dicos militares o navales activos, en que se establezca esta imposibilidad.</P>

<P>Los militares que est&eacute;n imposibilitados para desempe&ntilde;ar sus funciones castrenses tendr&aacute;n derecho a que se les reubique en otra &aacute;rea de trabajo en la cual puedan desarrollar una actividad acorde a sus capacidades, necesidades y aptitudes.</P>

<P>Trat&aacute;ndose de militares que padezcan alguna enfermedad ven&eacute;rea o de tipo terminal, no proceder&aacute; el retiro en tanto &eacute;stos puedan desempe&ntilde;ar sus obligaciones militares en su &aacute;rea de trabajo o en alguna otra, acorde a sus capacidades, necesidades y aptitudes.</P>

<P>Art&iacute;culo 30. Los militares que hayan sido retirados conforme a la fracci&oacute;n V del art&iacute;culo 24 de esta ley, podr&aacute;n volver al activo cuando la enfermedad hubiera sido contra&iacute;da en campa&ntilde;a o en actos de servicio y logren su curaci&oacute;n definitiva, comprobada con dict&aacute;menes expedidos por m&eacute;dicos militares o navales en servicio activo que designe la Secretar&iacute;a de la Defensa Nacional o la de Marina, en su caso, siempre que no adquieran otra nacionalidad al ocurrir una nueva causal de retiro, se tramitar&aacute; &eacute;ste.</P>

<P>Respecto al art&iacute;culo 226</P>

<P>&Uacute;nico. Se deroga la segunda categor&iacute;a en su numeral 45 que dice lo siguiente: La seropositividad a los anticuerpos contra los virus de la inmunodeficiencia humana, confirmada con pruebas suplementarias respecto del personal t&eacute;cnico aeron&aacute;utico de la Fuerza A&eacute;rea Mexicana, personal de pilotos aviadores de los servicios y especialistas.</P>

<P>Los especialistas en medicina de aviaci&oacute;n apoyados por especialistas del &aacute;rea m&eacute;dica que implique la patolog&iacute;a de que dicho personal pudiera ser portador, ser&aacute;n los responsables de clasificarlos en esta categor&iacute;a.</P>

<P>Solicito que la presente iniciativa se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Luna Mungu&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional. Se concede el uso de la tribuna al diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 90 y 94 de la Ley Federal del Trabajo.</P>

<P>Esta presidencia informa de la visita de estudiantes de la escuela preparatoria Anexa a la Normal, del municipio de Zumpango, Estado de M&eacute;xico y de…alumnas y alumnos de la Universidad Tolteca del estado de Puebla, sean ustedes bienvenidas y bienvenidos.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo:</B> Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo:</B> Compa&ntilde;eros diputados, la fijaci&oacute;n del salario m&iacute;nimo ha sido establecido desde los a&ntilde;os 60 por zonas econ&oacute;micas, en las cuales existen tres niveles de compensaci&oacute;n que pueden llegar a agrupar diferentes municipios de uno o varios estados, independientemente de la actividad econ&oacute;mica.</P>

<P>Sin embargo, dicha sujeci&oacute;n ha permanecido constante, a pesar de la realidad cambiante de todos y cada uno de los mexicanos. Actualmente, existen diversos elementos adem&aacute;s de los correspondientes en el rubro de la alimentaci&oacute;n y la salud, para que los trabajadores mexicanos deban incluir en su vida diaria para responder a las necesidades que enfrenta un pa&iacute;s en v&iacute;as de desarrollo, como lo es el nuestro.</P>

<P>La Procuradur&iacute;a Federal del Consumidor describe la canasta b&aacute;sica como el conjunto de bienes y servicios indispensables para que una persona, o una familia, pueda cubrir sus necesidades b&aacute;sicas a partir de su ingreso. Es en este &uacute;ltimo punto, en el que es necesario analizar si realmente dichos productos pueden cubrirse con los niveles de ingresos actuales percibidos por los trabajadores mexicanos.</P>

<P>Por su parte, el continuo incremento de los precios de los insumos como el gas natural, el gas LP, la gasolina, bienes indispensables en la vida de los mexicanos, no se ha visto reflejada en incrementos en los salarios m&iacute;nimos. Otro caso lo representan las medicinas, bienes indispensables que garantizan la calidad de vida y las condiciones de salud necesarias para todos los individuos.</P>

<P>Hoy por hoy, es com&uacute;n que hasta los trabajadores de las clases sociales m&aacute;s desprotegidas hagan uso de tarjetas telef&oacute;nicas y/o tel&eacute;fonos celulares para sus necesidades de comunicaci&oacute;n.</P>

<P>El uso de la computadora y el Internet se han convertido en herramientas de conocimiento para los estudiantes desde niveles b&aacute;sicos y las v&iacute;as de comunicaci&oacute;n, cada vez m&aacute;s grandes y m&aacute;s complejas, han hecho necesario el uso de transportes colectivos e incluso carros de sitio para trasladarse de un lugar a otro.</P>

<P>Con los criterios de fijaci&oacute;n de salarios m&iacute;nimos actuales es evidente que a los trabajadores les sea pr&aacute;cticamente imposible poseer los nuevos bienes agregados en la canasta b&aacute;sica de hoy en d&iacute;a.</P>

<P>Los niveles del salario m&iacute;nimo percibidos por los trabajadores mexicanos sigue fundamentado en un M&eacute;xico que hace ya varios a&ntilde;os ha ido desapareciendo. Ejemplo de ello es el fen&oacute;meno constante de la migraci&oacute;n de trabajadores rurales a zonas urbanas, para satisfacerse de los bienes que requieren sus familias e incluso muchos de ellos han tenido la percepci&oacute;n de mejores oportunidades de trabajo en las ciudades, lo que orilla a cambiar dr&aacute;sticamente su modo de vida.</P>

<P>Asimismo, los casos cada vez m&aacute;s comunes de miles de trabajadores mexicanos que se aventuran a cruzar la frontera por la posibilidad de ingresos m&aacute;s altos y flexibles para las necesidades de su familia en territorio mexicano.</P>

<P>Seg&uacute;n los art&iacute;culos 90 y 94 de la Ley Federal del Trabajo, el salario m&iacute;nimo deber&aacute; ser suficiente para satisfacer las necesidades normales de una familia y &eacute;sta deber&aacute; ser fijado por una comisi&oacute;n nacional integrada por patrones, trabajadores y gobierno, auxiliada por comisiones especiales de car&aacute;cter consultivo para el mejor desempe&ntilde;o de sus funciones.</P>

<P>Sin embargo, no es posible determinar con exactitud qu&eacute; par&aacute;metros son los establecidos para decretar lo que es suficiente en t&eacute;rminos salariales, adem&aacute;s es preciso mencionar la importancia que cobra hoy en d&iacute;a la intermediaci&oacute;n de instituciones como la del Banco de M&eacute;xico y la Profeco, para proveer de informaci&oacute;n actualizada referente a los bienes y servicios de la canasta b&aacute;sica y los niveles de inflaci&oacute;n presentada en la misma.</P>

<P>El rezago en informaci&oacute;n entre este tipo de instituciones y la Comisi&oacute;n Nacional que establece la fijaci&oacute;n de salarios m&iacute;nimos, se ha manifestado de forma considerable en los &uacute;ltimos a&ntilde;os, ya que no existe una sinergia entre lo establecido por la Ley Federal del Trabajo y el poder adquisitivo de los trabajadores que perciben el m&iacute;nimo para el consumo de bienes considerados dentro de la canasta b&aacute;sica.</P>

<P>La Rep&uacute;blica Mexicana encuentra realidades completamente diferentes dentro de su territorio. Por un lado, la zona norte goza de mayor desarrollo econ&oacute;mico y social, mejores condiciones de vida, mayores oportunidades de trabajo y salarios m&aacute;s competitivos que el resto del pa&iacute;s. Por su parte, el sur y el sureste mexicano presentan un importante rezago hist&oacute;rico que se ampl&iacute;a ante la diferente clasificaci&oacute;n salarial, lo que influye en la reducci&oacute;n de la calidad de vida de sus habitantes.</P>

<P>Es evidente que las oportunidades no han sido las mismas y los gobiernos no han enfocado su atenci&oacute;n en disminuir la brecha laboral entre el norte y el sur. Esta situaci&oacute;n deteriora no s&oacute;lo las oportunidades, sino tambi&eacute;n las condiciones salariales de sus hom&oacute;logos en el norte del pa&iacute;s, rompiendo el principio de &quot;mismo trabajo, mismo salario&quot;.</P>

<P>Ejemplo de ello es la determinaci&oacute;n de tres diferentes &aacute;reas geogr&aacute;ficas para el establecimiento del salario m&iacute;nimo. Este concepto establecido en la Ley Federal del Trabajo ha impedido, desde su origen, lograr condiciones iniciales equitativas para los trabajadores de cualquier actividad econ&oacute;mica.</P>

<P>Por ello, se vuelve necesario homologar los tres niveles de salario actuales establecidos en cada una de las &aacute;reas geogr&aacute;ficas, de manera que las zonas B y C puedan igualarse al nivel m&aacute;s alto percibido en aquellas regiones contempladas dentro de la zona A.</P>

<P>Esto permitir&iacute;a a los asalariados gozar de mayores incentivos econ&oacute;micos que finalmente puedan reflejar en el uso y consumo de mejores bienes y servicios que les permiten una mejor calidad de vida a los trabajadores y a sus familias.</P>

<P>Es preciso aclarar que con la homologaci&oacute;n de salarios m&iacute;nimos, las utilidades de los empresarios, de cualquier regi&oacute;n del pa&iacute;s, no se ver&aacute;n afectadas ni mermadas ya que lo que se propone representa un incentivo que a su vez puede llegar a introducirse en mayores niveles de productividad de los mismos trabajadores, reflej&aacute;ndose en mayor producci&oacute;n para los empresarios, generando as&iacute; una cadena de valor donde ambas partes resulten beneficiadas.</P>

<P>En tal virtud, se somete a la consideraci&oacute;n del pleno la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma los art&iacute;culos 9o., p&aacute;rrafo segundo, el 94 y el 96 de la Ley Federal de Trabajo.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 90, p&aacute;rrafo segundo; el 94 y el 96, para quedar como sigue:</P>

<P>Art&iacute;culo 90. El salario m&iacute;nimo deber&aacute; ser suficiente para satisfacer las necesidades reales de un jefe de familia en el orden material, social y cultural, y para proveer la educaci&oacute;n obligatoria de los hijos. Adem&aacute;s de considerar lo correspondiente a los rubros de comunicaci&oacute;n, conocimiento y transportaci&oacute;n.</P>

<P>Art&iacute;culo 94. Los salarios m&iacute;nimos se fijar&aacute;n por una comisi&oacute;n nacional integrada por representantes de los trabajadores, de los patrones y del gobierno, la cual podr&aacute; auxiliarse de las comisiones especiales.</P>

<P>Art&iacute;culo 96. La comisi&oacute;n nacional determinar&aacute; un mismo salario m&iacute;nimo general para toda la rep&uacute;blica sin que exista una divisi&oacute;n por &aacute;rea geogr&aacute;fica.</P>

<P>Se&ntilde;or Presidente, en virtud de que se modific&oacute; la iniciativa original, pido a la Presidencia inserte &iacute;ntegro el texto de esta nueva iniciativa en la Gaceta Parlamentaria y en el Diario de los Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado El&iacute;as Cordero. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese la presente iniciativa a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la tribuna a la diputada Guadalupe Garc&iacute;a Noriega, para presentar iniciativa que reforma el art&iacute;culo 25 de la Ley Federal de Cinematograf&iacute;a, suscrita por ella misma y por la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Gracias, diputado. Compa&ntilde;eros diputados, el cine es una expresi&oacute;n art&iacute;stica cuyo desarrollo ha producido toda una industria encargada de crear obras cinematogr&aacute;ficas con las que se relaciona el p&uacute;blico.</P>

<P>Como fen&oacute;meno social, la cinematograf&iacute;a es un medio de comunicaci&oacute;n masivo cuyo contenido puede introducirse en las costumbres de la sociedad, de tal suerte que es capaz de engendrar toda una cultura. Por ello, las obras cinematogr&aacute;ficas est&aacute;n reguladas por un ordenamiento jur&iacute;dico que permite su exhibici&oacute;n.</P>

<P>Dentro de dicho cuerpo normativo se establece un sistema de clasificaci&oacute;n de pel&iacute;culas que ha sido motivo de pol&eacute;mica. En el sistema de clasificaci&oacute;n de pel&iacute;culas vigente, establecido en la Ley de Cinematograf&iacute;a y su Reglamento, se regulan dos aspectos relevantes: el primero es el relativo al cat&aacute;logo de clasificaci&oacute;n de pel&iacute;culas previsto en el art&iacute;culo 25 de la Ley Federal de Cinematograf&iacute;a, y el segundo es el que se refiere a la autoridad facultada. Esto es, art&iacute;culo 42 del ordenamiento legal en cita, para clasificar las pel&iacute;culas cinematogr&aacute;ficas.</P>

<P>En el primer supuesto normativo se establece que las pel&iacute;culas deber&aacute;n clasificarse de conformidad a las siguientes categor&iacute;as: AA, A, B, C y D. Las primeras tres clasificaciones son de car&aacute;cter informativo y s&oacute;lo en las dos &uacute;ltimas, debido a sus caracter&iacute;sticas son de &iacute;ndole restrictiva, siendo obligaci&oacute;n de los exhibidores negar la entrada a quienes no cubran la edad requerida.</P>

<P>Los criterios a seguir para la actual clasificaci&oacute;n de las cintas cinematogr&aacute;ficas, hechos por la Secretar&iacute;a de Gobernaci&oacute;n a trav&eacute;s de la Direcci&oacute;n General de RTC, atienden a lo siguiente:</P>

<P>Clasificaci&oacute;n AA. Que la cinta sea comprensible para ni&ntilde;os menores de 7 a&ntilde;os, pues no hay violencia ni aparece en grado m&iacute;nimo y no se alienta a esta violencia. No hay escenas sexuales, los besos y caricias se presentan en un contexto amistoso. No hay consumo de estupefacientes ni expresiones atrevidas.</P>

<P>Clasificaci&oacute;n A. Se atiende a que sea para todo el p&uacute;blico y que la violencia se presente en un grado m&iacute;nimo, puede haber desnudos pero no en contexto er&oacute;tico o humillante y debe ser breve. El lenguaje puede incluir un m&iacute;nimo de expresiones procaces.</P>

<P>Clasificaci&oacute;n B. Se puede tener un m&iacute;nimo de horror y secuencias de violencia sin ser extremas, y no se vincula con conductas sexuales.</P>

<P>En la modalidad B se incluye la posibilidad de clasificaci&oacute;n B 15, la cual es no recomendada para menores de 15 a&ntilde;os. La violencia no es extrema y puede estar vinculada a conductas sexuales sugeridas. Por ello se recomienda que en estas cintas los padres de familia acompa&ntilde;en a sus hijos con el objeto de orientarlos e informarlos sobre el contenido.</P>

<P>De lo anterior podemos desprender que el otorgamiento de clasificaciones restrictivas para la exhibici&oacute;n y comercializaci&oacute;n de pel&iacute;culas cinematogr&aacute;ficas no violan la libertad de expresi&oacute;n de productores, distribuidores, comercializadores y exhibidores cinematogr&aacute;ficos, ni se limita la libertad creativa de &eacute;stos, simplemente se protegen los derechos de los menores de edad a su desarrollo arm&oacute;nico.</P>

<P>Por ello creemos que es necesario brindar informaci&oacute;n precisa a los padres de familia, para que con base en &eacute;sta puedan determinar cu&aacute;les son los materiales cinematogr&aacute;ficos que los ni&ntilde;os y adolescentes pueden presenciar.</P>

<P>Para el caso de las pel&iacute;culas con clasificaci&oacute;n C o D, las obligaciones de los exhibidores de restringir el acceso a las salas cinematogr&aacute;ficas a los menores de edad debe  extenderse a los comercializadores de pel&iacute;culas, quienes deben negar la venta o renta de pel&iacute;culas con tales clasificaciones a este sector poblacional.</P>

<P>Por otra parte, es el art&iacute;culo 22 del Reglamento de la Ley Federal de Cinematograf&iacute;a, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de marzo de 2001, el que otorga a la Direcci&oacute;n General de Radio, Televisi&oacute;n y Cinematograf&iacute;a la facultad de clasificar las pel&iacute;culas en los mismos t&eacute;rminos que se&ntilde;ala la Ley Federal de Cinematograf&iacute;a, con la salvedad de que el reglamento incluye una modalidad de la clasificaci&oacute;n B, en virtud de que se prev&eacute; que la Direcci&oacute;n General de Radio, Televisi&oacute;n y Cinematograf&iacute;a puede disponer que se a&ntilde;ada a dicha clasificaci&oacute;n la leyenda: &quot;no recomendada para menores de 15 a&ntilde;os&quot;, la cual tendr&aacute; un car&aacute;cter solamente informativo.</P>

<P>Sin embargo, es de se&ntilde;alar que la clasificaci&oacute;n B 15, es decir no recomendada para menores de 15 a&ntilde;os, incluida como una modalidad en la clasificaci&oacute;n B, no est&aacute; contemplada en la Ley Federal de Cinematograf&iacute;a, sino &uacute;nicamente en el reglamento de dicho ordenamiento, lo que implica que es un solo grado jer&aacute;rquico menor, creando tambi&eacute;n confusi&oacute;n en la validez de esta clasificaci&oacute;n.</P>

<P>Si bien es cierto que la actuaci&oacute;n de la autoridad antes precisada para otorgar como clasificaci&oacute;n la B 15 se ha venido sustentando en el Reglamento de la Ley Federal de Cinematograf&iacute;a y en el acuerdo por el que se expiden los criterios para la clasificaci&oacute;n de pel&iacute;culas cinematogr&aacute;ficas emitido el 4 de abril de 2002, lo es tambi&eacute;n que garantiza desde la ley esta modalidad y permitir&aacute; que el contenido de dicha cinta sea oportuno y no discrecional por parte de la autoridad, evitando previamente con ello confusiones, influencias o afectaciones al desarrollo integral de los menores de 15 a&ntilde;os.</P>

<P>En atenci&oacute;n a todo lo antes expuesto, y resultando que la protecci&oacute;n de los derechos de los ni&ntilde;os y adolescentes debe ser el objetivo primordial del sistema de clasificaciones en nuestro pa&iacute;s, se ha estimado oportuno modificar el texto de la Ley Federal de Cinematograf&iacute;a para el efecto de que en &eacute;sta se encuentre expresamente contemplada la clasificaci&oacute;n B-15 y su aplicaci&oacute;n no se encuentre sujeta solamente a la discrecionalidad de las autoridades administrativas.</P>

<P>Con base en lo anteriormente expuesto, la diputada Ver&oacute;nica Velasco Rodr&iacute;guez y la de la voz sometemos a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados el siguiente proyecto de decreto que reforma el art&iacute;culo 25 de la Ley Federal de Cinematograf&iacute;a. Por su atenci&oacute;n gracias. Gracias, Presidente.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Garc&iacute;a Noriega. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma los art&iacute;culos 71, 122 y 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia, misma a la cual pido se inserte de manera &iacute;ntegra el texto de la presente iniciativa en virtud de estar ya inserta dentro de la Gaceta Parlamentaria, por lo cual solamente dar&eacute; lectura a la parte sint&eacute;tica de la misma.</P>

<P>Como es del dominio p&uacute;blico, la Constituci&oacute;n General de la Rep&uacute;blica puede ser reformada para lo que se requiere que el Congreso de la Uni&oacute;n, por el voto de las dos terceras partes de los diputados presentes, acuerde las reformas y &eacute;stas a su vez sean aprobadas por las legislaturas de los estados.</P>

<P>Justamente el Constituyente Permanente permite las reformas a la carta fundamental de los mexicanos mediante una instancia constituida por el Congreso de la Uni&oacute;n y por los congresos locales.</P>

<P>Por lo que hace a las legislaturas de los estados, &eacute;stas tienen una doble funci&oacute;n en los procesos de reforma constitucional, una potestativa y otra obligatoria. La primera es el derecho de provocar la acci&oacute;n reformadora mediante iniciativa. La segunda, la de aprobar o no los proyectos de modificaci&oacute;n enviados por el Congreso de la Uni&oacute;n.</P>

<P>Descrito lo anterior, a nadie escapa que los habitantes de la capital federal, al igual que en otras materias, tenemos una menguada intervenci&oacute;n en la facultad de iniciar leyes o decretos, ya que necesariamente se reduce a que sean relativos al Distrito Federal y una nula participaci&oacute;n por lo que hace al proceso reformador de la Constituci&oacute;n General.</P>

<P>En efecto, y a pesar de los esfuerzos de la reforma electoral y pol&iacute;tica de 1994, la Asamblea Legislativa del Distrito Federal no tiene facultad de iniciativa ante el Congreso de la Uni&oacute;n en materias de competencia federal, como la tienen las legislaturas de los estados.</P>

<P>Asimismo, esa autonom&iacute;a tampoco cuenta con una intervenci&oacute;n parecida a la que corresponde a los congresos locales respecto de aprobar o no aprobar una reforma constitucional ni aun las relativas al Distrito Federal.</P>

<P>Ante esta deuda hist&oacute;rica con los habitantes de la Ciudad de M&eacute;xico es que el Partido Acci&oacute;n Nacional impulsa desde esta C&aacute;mara de Diputados que la Asamblea Legislativa de marras d&eacute;, de una vez por todas, la debida intervenci&oacute;n en el an&aacute;lisis de las reformas constitucionales.</P>

<P>Resulta digno que en el marco de la reforma del Estado y la del propio Distrito Federal se inserte este tema trascendente que, de aprobarse, permitir&aacute; fortalecer el federalismo y la toma de decisiones en nuestra ley fundamental.</P>

<P>Lo anterior, en buena medida, podr&aacute; lograrse si se reconoce derecho de voz y voto a la legislatura local de la Ciudad de M&eacute;xico respecto de iniciativas de reforma constitucional. As&iacute; se continuar&aacute; con los esfuerzos para que esa entidad tenga una participaci&oacute;n m&aacute;s activa en el comentado procedimiento de revisi&oacute;n y actualizaci&oacute;n de la Constituci&oacute;n.</P>

<P>Es perfectamente l&oacute;gico y natural que los diputados locales a la Asamblea Legislativa cuenten, dentro de su esfera de atribuciones con estas facultades, toda vez que son ellos los responsables del ejercicio de la funci&oacute;n legislativa en dicha ciudad.</P>

<P>Adem&aacute;s, por el simple hecho de ser representantes populares electos bajo principios democr&aacute;ticos merecen la calidad institucional de integrantes del Constituyente Permanente, pues ante la legitimidad democr&aacute;tica que le dan los procesos electorales es inadmisible seguirles privando de ese derecho.</P>

<P>Bajo un sistema jur&iacute;dico-pol&iacute;tico de estructura federalista como es el nuestro, resulta imperativo que dicha Asamblea intervenga en las reformas y adiciones de car&aacute;cter constitucional, y por extensi&oacute;n, tenga la facultad de iniciativa entrat&aacute;ndose de leyes federales, suprimiendo la limitaci&oacute;n de que s&oacute;lo puede hacerlo en cuanto a leyes o decretos en materias relativas al Distrito Federal.</P>

<P>De mi experiencia como diputado local a dicha Asamblea puedo compartirles que, ante las a&uacute;n limitadas funciones otorgadas a ese &oacute;rgano, es que se dificulta la soluci&oacute;n de algunos problemas de fondo de la entidad federativa de marras, ya que si aquella fuera en realidad el &oacute;rgano legislativo total, pleno, del Distrito Federal, podr&iacute;a legislar al igual que las dem&aacute;s legislaturas locales en todo aquello que no est&eacute; reservado al Congreso de la Uni&oacute;n.</P>

<P>Las reformas que planteo para integrar a la Asamblea Legislativa como parte del Constituyente Permanente resultan viables, jur&iacute;dica y pol&iacute;ticamente, toda vez que el Distrito Federal queda asimilado en cuanto a su r&eacute;gimen interior a las entidades que integran la federaci&oacute;n, constituyendo una entidad distinta de esta &uacute;ltima.</P>

<P>No existen argumentos s&oacute;lidos ni hist&oacute;ricos ni jur&iacute;dicos que se opongan para restituir a los capitalinos sus derechos pol&iacute;ticos plenos. Y qu&eacute; mejor oportunidad de avanzar democr&aacute;ticamente que poder tener un Congreso local para el Distrito Federal ya sin esta discriminaci&oacute;n que a la fecha existe en cuanto a sus facultades legislativas.</P>

<P>En este orden de ideas, y en virtud de que tal potestad no se comprende dentro del r&eacute;gimen de facultades expresas que rige a la Asamblea indicada, es que solicito a los integrantes de esta honorable C&aacute;mara de Diputados su apoyo para fortalecer el &oacute;rgano legislativo del Distrito Federal que, a su vez, redundar&aacute; en la consolidaci&oacute;n democr&aacute;tica de dicha entidad. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado &Aacute;vila Mayo. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 91 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Los organismos descentralizados del sector energ&eacute;tico como son Petr&oacute;leos Mexicanos, Comisi&oacute;n Federal de Electricidad, Luz y Fuerza del Centro, han incorporado en su contabilidad la normatividad financiera NIF-08 Bis, derivada del bolet&iacute;n <I>D-3</I> del Instituto Mexicano de Contadores AC.</P>

<P>La aplicaci&oacute;n del bolet&iacute;n <I>D-3</I> impacta de manera totalmente diferente en los estados financieros a los organismos descentralizados y a las empresas privadas ya que estas &uacute;ltimas en general quedan al margen de esa aplicaci&oacute;n debido a que pr&aacute;cticamente no tienen planes de retiro adicionales a las obligaciones que establece la Ley del Seguro Social.</P>

<P>De esta manera, la inclusi&oacute;n en los t&eacute;rminos del bolet&iacute;n <I>D-3</I> del pasivo laboral en los balances financieros distorsiona la situaci&oacute;n econ&oacute;mica real de las empresas del sector energ&eacute;tico al incluir beneficios que a&uacute;n no se tiene derecho a recibir. Es decir, que tienen car&aacute;cter contingente como es el caso de las jubilaciones para los trabajadores en activo.</P>

<P>Con ello, y asumiendo que el registro de los pasivos labores incluye dentro de su finalidad observar la solvencia econ&oacute;mica de las empresas, de manera que est&eacute;n resguardadas las prestaciones sociales de los trabajadores, y motivar la creaci&oacute;n de fondos para ese mismo prop&oacute;sito, las medidas para esa observancia no deben distorsionar la situaci&oacute;n financiera de estas empresas.</P>

<P>Dado que por su naturaleza est&aacute;n sujetas a la observaci&oacute;n p&uacute;blica, la informaci&oacute;n que se proporciona puede inducir juicios que no corresponden a la realidad, en particular cuando a partir de supuestas quiebras t&eacute;cnicas se pretende justificar la entrada de capital privado a nuestros organismos p&uacute;blicos energ&eacute;ticos.</P>

<P>Es por ello que con la reforma propuesta se precisa que la cuantificaci&oacute;n de los pasivos y costo derivados de las obligaciones laborales de los organismos descentralizados del sector energ&eacute;tico se llevar&aacute; a cabo, tomando en cuenta s&oacute;lo al personal jubilado o pensionado, con beneficios adquiridos.</P>

<P>Adem&aacute;s, se establece un procedimiento tendiente a suministrar gradualmente un fondo para hacer frente a las obligaciones laborales derivadas del personal jubilado o pensionado. Es decir, personal con beneficios adquiridos, de manera que a la vez que se asegura el pago de esas obligaciones vaya disminuyendo el registro de pasivos y costos para ese concepto.</P>

<P>Asimismo, se establece la obligaci&oacute;n de crear un fideicomiso que custodie los recursos que se destinen al fondo para obligaciones laborales, encargando dicho deber a los &oacute;rganos de gobierno de las entidades respectivas.</P>

<P>Finalmente, para evitar la diversidad que actualmente presentan los par&aacute;metros financieros empleados como hip&oacute;tesis de c&aacute;lculos en los estudios actuariales para determinar los pasivos y costos de las obligaciones laborales, en el p&aacute;rrafo sexto de la iniciativa se estipula que dichos par&aacute;metros se han fijado por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y con aplicaci&oacute;n para todos los organismos descentralizados del sector energ&eacute;tico.</P>

<P>Por lo anteriormente expuesto y fundado me permito solicitarle, se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro en el Diario de los Debates de esta honorable C&aacute;mara de Diputados, la iniciativa de decreto que adiciona diversas disposiciones al art&iacute;culo 91 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado S&aacute;nchez Camacho. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna a la diputada Leticia D&iacute;az de Le&oacute;n Torres, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Realmente es una pena que ahora que vaya a presentar esta iniciativa, no se encuentre una buena cantidad de compa&ntilde;eros diputados y diputadas para presentarles el motivo y la importancia de esta iniciativa, que consiste en implementar, poner ya en la Ley de Educaci&oacute;n, en el articulo 14, una fracci&oacute;n en la que ya por ley se implementen las escuelas de tiempo completo.</P>

<P>La educaci&oacute;n es una de las columnas m&aacute;s importantes en el desarrollo de las personas y de la propia sociedad. En este sentido, la educaci&oacute;n es el veh&iacute;culo que permite trasmitir y al mismo tiempo renovar la cultura, los valores y el acervo de conocimientos que le dan sustento.</P>

<P>Por otro lado es generadora de riqueza, fomenta la convivencia democr&aacute;tica, promueve el respeto a las diferencias individuales, contribuye a la erradicaci&oacute;n de pr&aacute;cticas de discriminaci&oacute;n y a la vez que fortalece la cohesi&oacute;n y la armon&iacute;a social.</P>

<P>Hoy en d&iacute;a las condiciones de competencia y necesidades econ&oacute;micas han obligado u orillado a que ambos padres de familia participen activamente en el sustento econ&oacute;mico familiar, lo cual disminuye las horas de atenci&oacute;n que pueden dedicarle a sus hijos y dicha situaci&oacute;n se reduce en los casos de familias monoparentales, lo cual repercute en el &oacute;ptimo desarrollo de los educandos que se hallan desatendidos por espacios de varias horas despu&eacute;s de concluir el horario escolar.</P>

<P>Por ello, la opci&oacute;n de escuelas de tiempo completo es un modelo pedag&oacute;gico factible, deseable y muy importante, el cual debe fundamentarse y apoyarse en la participaci&oacute;n de la comunidad escolar.</P>

<P>La escuela de tiempo completo presenta m&uacute;ltiples ventajas, en virtud de que al mismo tiempo que permita proteger a los menores de influencias que en ocasiones resultan da&ntilde;inas y aprovechar mejor su tiempo, propicia que los ni&ntilde;os adem&aacute;s de recibir una educaci&oacute;n con calidad tengan un aprovechamiento escolar mayor y puedan disfrutar de la lectura, el arte y otras actividades, entre ellas las deportivas.</P>

<P>Se trata de impulsar un modelo pedag&oacute;gico que permita recuperar actividades de educaci&oacute;n f&iacute;sica, m&aacute;s posibilidad de usar aulas de medios, dominio de la computaci&oacute;n, una orientaci&oacute;n a la investigaci&oacute;n y al arte.</P>

<P>De hecho, la Secretar&iacute;a de Educaci&oacute;n ha puesto en marcha un programa piloto que involucra a los estados de Baja California Sur, Chihuahua, Distrito Federal, Guanajuato, Nuevo Le&oacute;n, Veracruz, Sinaloa, Morelos, Nayarit, Tamaulipas, Aguascalientes y Guerrero.</P>

<P>El programa constituye una alternativa pedag&oacute;gica que prolonga la estancia de los maestros, ni&ntilde;os y ni&ntilde;as en las escuelas con la finalidad de favorecer el desarrollo de las competencias definidas en los planes y programas de estudios para la educaci&oacute;n b&aacute;sica.</P>

<P>Uno de los objetivos que persigue es ampliar las oportunidades de aprendizaje de los alumnos.</P>

<P>Es por ello, compa&ntilde;eros, que presento esta iniciativa que reformar&aacute; el art&iacute;culo 14 de la Ley de Educaci&oacute;n, para quedar como sigue.</P>

<P>Art&iacute;culo 14…</P>

<P>Fracci&oacute;n XII. Procurar&aacute;n establecer escuelas de tiempo completo de educaci&oacute;n b&aacute;sica que impulsen y favorezcan el desarrollo de competencias definidas en los planes y programas de estudio.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada D&iacute;az de Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Se concede el uso de la palabra al diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 90 de la Ley del Seguro Social.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con el permiso de la mesa. Compa&ntilde;eras y compa&ntilde;eros diputados, esta iniciativa tiene como prop&oacute;sito principal, el que se consagre en la Ley del Seguro Social, la obligaci&oacute;n por parte del Instituto Mexicano del Seguro Social, el reembolso de los gastos de las recetas m&eacute;dicas a los trabajadores y a sus beneficiarios, en caso de que el Instituto no surta las recetas m&eacute;dicas.</P>

<P>Como sabemos, para el IMSS una de sus prioridades es el abasto de medicamentos y una atenci&oacute;n m&eacute;dica oportuna de calidad. Esto por cierto. De no cumplirse, ser&iacute;a no estar respondiendo, en este momento, a las necesidades y urgencias econ&oacute;micas por las que atraviesa la mayor&iacute;a de la derechohabiencia en este Instituto, si tomamos en cuenta que ha habido un aumento en los precios en m&aacute;s de 22 art&iacute;culos de consumo y apenas un 3.2 por ciento de aumento al salario m&iacute;nimo.</P>

<P>No es posible que los trabajadores, despu&eacute;s de haber cumplido puntualmente con sus obligaciones en materia de pago de cuotas, reciban en contrapartida un amplio incumplimiento en materia de servicios m&eacute;dicos.</P>

<P>En el IMSS el desabasto en materia de medicamentos, materiales de curaci&oacute;n y equipo m&eacute;dico es end&eacute;mico, todos lo sabemos. En tal virtud muchos de los derechohabientes son perjudicados hasta en un 38 por ciento. Por esta causa no se les surte la receta, y si carece de los recursos necesarios para adquirir los medicamentos por su cuenta no pueden empezar el tratamiento, o bien, su salud se ve arriesgada por la interrupci&oacute;n de la proporci&oacute;n de estos medicamentos.</P>

<P>Esto representa una abierta violaci&oacute;n al derecho humano y a la salud, pero sobre todo un grave incumplimiento del instituto de sus obligaciones frente al trabajador y a sus familiares, en los t&eacute;rminos previstos por la Ley del Seguro Social.</P>

<P>Desde luego que este fen&oacute;meno que ocurre en nuestro instituto se debe a muchos factores, todos ellos evitables, por lo que m&aacute;s bien parecer&iacute;a una mala atenci&oacute;n para presionar a la privatizaci&oacute;n de estos servicios.</P>

<P>¿Cu&aacute;les son estos factores que provocan este desabasto? Problemas administrativos en las licitaciones en las que indebidamente segregan a los productores nacionales, especialmente a los peque&ntilde;os y los medianos, aunque esto redunde en mayores precios de adquisici&oacute;n, un p&eacute;simo control que permite el <I>robo hormiga</I> de medicamentos; pero sobre todo, una indebida distribuci&oacute;n de las medicinas entre las delegaciones y unidades m&eacute;dicas. Adem&aacute;s de que algunos medicamentos se obtienen de empresas que ejercen un verdadero monopolio frente al instituto.</P>

<P>En m&eacute;rito de lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 90 de la Ley del Seguro Social, en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 90. Cuando por causas imputables al instituto no se presten a los trabajadores y a sus beneficiaros los servicios m&eacute;dicos y no se surtan las recetas m&eacute;dicas, &eacute;stos tendr&aacute;n derecho a recibir el reembolso de los gastos en el t&eacute;rmino m&aacute;ximo de 72 horas.</P>

<P>En caso de urgencias por razones m&eacute;dicas o socioecon&oacute;micas del paciente, a criterio y bajo la responsabilidad del propio instituto, y a criterio y responsabilidad de las autoridades, el reembolso ser&aacute; de inmediato y en el tiempo m&aacute;ximo de 24 horas.</P>

<P>Por todo lo anteriormente expuesto suplico que se inserte &iacute;ntegro el texto en el Diario de los Debates.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Garz&oacute;n Contreras. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se concede el uso de la tribuna al diputado Jorge Quintero Bello, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 177 de la Ley General de Salud.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputado Presidente. Compa&ntilde;eros diputados, firmada por la actual administraci&oacute;n el 30 de marzo de 2007, la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad marca la posibilidad hist&oacute;rica de resarcir algunas de las fallas y omisiones presentes en el entramado legal de algunos de los pa&iacute;ses miembros de la ONU. Afortunadamente M&eacute;xico comenz&oacute; este proceso de depuraci&oacute;n normativa antes de la firma de la convenci&oacute;n referida.</P>

<P>La convenci&oacute;n marca toda una gama de derechos y prerrogativas a favor de las personas con discapacidad. La mayor&iacute;a ya contemplada por nuestra legislaci&oacute;n nacional, pero adem&aacute;s, hace patentes algunas de las omisiones o mejoras que pueden legislarse en nuestro pa&iacute;s con el objetivo de robustecerla y adecuarla mejor a las necesidades actuales.</P>

<P>Ejemplo de ello lo encontramos en el tema de habilitaci&oacute;n y rehabilitaci&oacute;n. Esta dupla de conceptos ha sido definida por Naciones Unidas como el proceso encaminado a lograr que las personas con discapacidad est&eacute;n en condiciones de alcanzar y mantener un estado funcional &oacute;ptimo, desde el punto de vista f&iacute;sico, sensorial, intelectual, ps&iacute;quico o social, de manera que cuenten con medios para modificar su propia vida m&aacute;s independiente.</P>

<P>Nuestro pa&iacute;s progresivamente se ha ido renovando en el tratamiento y rehabilitaci&oacute;n de las personas con discapacidad. Simplemente, el DIF nacional es capaz de producir hasta mil 400 pr&oacute;tesis u ortesis por mes, este dato nos habla de un compromiso y un logro en la atenci&oacute;n y rehabilitaci&oacute;n de personas con discapacidad.</P>

<P>Sin embargo, nuestra legislaci&oacute;n nacional presenta una omisi&oacute;n frente a la Convenci&oacute;n sobre las Personas con Discapacidad. Ninguna de nuestras leyes establece como prioridad promover tanto la disponibilidad como el uso y conocimiento de estos dispositivos.</P>

<P>La ausencia de este precepto pareciera una nimiedad, no obstante, es necesario incluirlo en nuestra legislaci&oacute;n en aras de maximizar los logros que ya hemos referido. Con ello se dar&iacute;a mayor difusi&oacute;n del uso y conocimiento de estos complementos tecnol&oacute;gicos, debido a que muchas veces son desconocidos o menospreciados por las personas con alguna discapacidad.</P>

<P>Propongo adicionar la Ley General de Salud, en su art&iacute;culo 177, a fin de contemplar la promoci&oacute;n, disponibilidad, conocimiento y uso de diversos dispositivos tecnol&oacute;gicos para rehabilitar a las personas con discapacidad.</P>

<P>El Partido Acci&oacute;n Nacional adopta como suyo el compromiso establecido por la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad. La habilitaci&oacute;n y rehabilitaci&oacute;n de este sector es trascendental para su desarrollo y para franquear las a&uacute;n presentes barreras de discriminaci&oacute;n.</P>

<P>Su acceso a diferentes &aacute;reas como son la laboral, profesional y educativa corroborar&iacute;an el hecho de que las personas con discapacidad pueden contribuir en el panorama productivo de nuestro pa&iacute;s, a trav&eacute;s de una basta gama de habilidades y de conocimientos.</P>

<P>Por lo antes fundado y expuesto, me permito someter a la elevada consideraci&oacute;n de esta respetable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 177 de la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 177. La Secretar&iacute;a de Salud a trav&eacute;s del organismo a que alude el art&iacute;culo 172 de esta ley, y los gobiernos de las entidades federativas, coordinadamente en sus respectivos &aacute;mbitos de competencia, promover&aacute;n el establecimiento de centros y servicios de rehabilitaci&oacute;n som&aacute;tica, psicol&oacute;gica, social y ocupacional para las personas que sufran cualquier tipo de invalidez, as&iacute; como acciones que faciliten la disponibilidad y adaptaci&oacute;n de pr&oacute;tesis, ortesis y ayudas funcionales.</P>

<P>A&ntilde;ado lo siguiente: asimismo, promover&aacute;n la disponibilidad, el conocimiento y uso de dispositivos tecnol&oacute;gicos que permitan rehabilitar o compensar una o m&aacute;s limitaciones de dichas personas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>En virtud de que fue resumido, solicito se inserte &iacute;ntegramente en el Diario de los Debates.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Quintero Bello. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley del Servicio Profesional de Carrera y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> En d&iacute;as pasados, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, aprobamos una reforma a la Ley del Servicio P&uacute;blico de Carrera o Servicio Profesional de Carrera, en sus art&iacute;culos 5o. y 8o.</P>

<P>Dicha aprobaci&oacute;n de esta asamblea considera que los directores generales, hom&oacute;logos, adjuntos y similares, se excluyen de los preceptos de dicho servicio profesional de carrera.</P>

<P>Hemos ya empezado a recibir cr&iacute;ticas sobre esta iniciativa. El doctor Mauricio Merino hace unos d&iacute;as public&oacute; en <I>El Universal</I>, un an&aacute;lisis ponderado sobre el tema. El doctor Leonardo Curzio, en su programa de radio hizo lo propio y hemos ya empezado a escuchar opiniones de acad&eacute;micos del CIDE, del Colegio de M&eacute;xico, sobre esta decisi&oacute;n.</P>

<P>Yo quiero recordar a ustedes que en esa ocasi&oacute;n yo sub&iacute; a razonar el voto de nuestra fracci&oacute;n parlamentaria y adelantamos que el acuerdo al respecto era no detener el curso del proceso legislativo, en particular en esta iniciativa, y que presentar&iacute;amos una iniciativa complementaria  que es la que hoy estoy poniendo a su consideraci&oacute;n, y que ha sido suscrita por diputados de otros partidos, incluyendo el presidente de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, promovente de la iniciativa anteriormente aprobada.</P>

<P>El tema de fondo es que el servicio profesional de carrera ha funcionado de manera deficiente, haciendo uso de las disposiciones de excepci&oacute;n se ha declarado m&aacute;s de la mitad de los concursos desiertos; haciendo uso de las facultades difusas que tiene la propia ley se ha nombrado m&aacute;s de la mitad de los servidores p&uacute;blicos, directores generales, delegados en los estados, sin que exista el concurso correspondiente.</P>

<P>Y bueno, el gobierno federal ha argumentado que requiere un margen de acci&oacute;n para poder operar la administraci&oacute;n. Aqu&iacute; mismo, algunos compa&ntilde;eros hicieron alusi&oacute;n al concepto de lealtad, que no ser&iacute;a aplicable en t&eacute;rminos de una Ley de Servicio Profesional, porque ¿la lealtad, a qui&eacute;n ser&iacute;a? Ser&iacute;a al subsecretario del ramo o al secretario del ramo, cuando estamos viendo que hay conflictos al interior de las propias secretar&iacute;as, ¿o al presidente de la rep&uacute;blica o a qui&eacute;n ser&iacute;a esa lealtad?</P>

<P>Entonces, lo que tenemos enfrente es la necesidad de complementar la reforma que ya aprobamos, en aras, como aqu&iacute; lo dijimos, de detener el proceso legislativo en curso y considerando que el gobierno federal, en este momento, tiene indefinici&oacute;n jur&iacute;dica de una gran cantidad de funcionarios con nivel de director general, incluyendo los delegados federales de las dependencias y de las entidades en los estados de la rep&uacute;blica.</P>

<P>La propuesta que hacemos hoy es de modificaci&oacute;n al art&iacute;culo 32 y 34, justamente para poner l&iacute;mite a la posibilidad de que se declaren desiertos los concursos, los concursos no se podr&aacute;n declarar desiertos s&oacute;lo cuando exista literalmente tal situaci&oacute;n, es decir, que no se presente ning&uacute;n candidato a esta opci&oacute;n profesional de trabajo.</P>

<P>Y el art&iacute;culo 34 que pretende igualmente acotar la circunstancia de que se nombre por excepci&oacute;n. Hay una &quot;y&quot; ilativa en ese art&iacute;culo, que pr&aacute;cticamente da margen para que todo sea de excepci&oacute;n y se contin&uacute;e aplicando este precepto en los t&eacute;rminos m&aacute;s bien discrecionales en que se ha venido haciendo.</P>

<P>Por otro lado, propone una modificaci&oacute;n al art&iacute;culo 17 Bis de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica, para que los delegados federales de los estados que tengan rango de director general u hom&oacute;logo, sean nombrados en un proceso de propuesta, opini&oacute;n, consulta con los titulares de los gobiernos de las entidades federativas.</P>

<P>¿Por qu&eacute; raz&oacute;n? Porque hay muchos conflictos en todos los estados, incluyendo los estados que gobierna el Partido Acci&oacute;n Nacional, entre los representantes de las dependencias federales y los gobiernos locales, y esto, compa&ntilde;eros diputados, compa&ntilde;eras diputadas, est&aacute; dando lugar a conflictos no s&oacute;lo de car&aacute;cter administrativo, sino incluso a conflictos sociales, p&eacute;rdida de vidas humanas en algunos casos o a&uacute;n m&aacute;s, en el hecho de que no se est&aacute; ejerciendo el gasto con eficacia y oportunidad.</P>

<P>En consecuencia, termino, se&ntilde;or Presidente, diciendo que esta iniciativa es complementaria de la que se aprob&oacute; con anterioridad y que estar&aacute; sujeta a observaci&oacute;n en el Senado en tanto aprobamos esta iniciativa en este pleno. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Amador Leal. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Gobernaci&oacute;n.</P>

<P>Se ha recibido en este momento una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo de San L&aacute;zaro, 8 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted, atentamente, que se sirva consultar al pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y desahogo de la siguiente</P>

<P>Iniciativa de ley que crea el Fondo de Reconstrucci&oacute;n y Apoyo Social para el Estado de Tabasco y Comunidades Afectadas en el Estado de Chiapas, a cargo de las diputadas M&oacute;nica Fern&aacute;ndez Balboa, Claudia Cruz Santiago y Valentina Batres Guadarrama, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar a la presente, atentamente. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada. En consecuencia se concede el uso de la tribuna a la diputada M&oacute;nica Fern&aacute;ndez Balboa para presentar iniciativa de ley que crea el Fondo de Reconstrucci&oacute;n y Apoyo Social para el Estado de Tabasco y Comunidades Afectadas en el Estado de Chiapas, suscrita por ella misma y las diputadas Valentina Batres Guadarrama y Claudia Cruz Santiago, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Con su venia, se&ntilde;or Presidente. La problem&aacute;tica que se vive en Tabasco es may&uacute;scula y con un incremento al presupuesto del Fonden no se resuelve, por lo que tomando en consideraci&oacute;n el punto de acuerdo aprobado por esta C&aacute;mara el d&iacute;a de ayer, y previendo que es urgente la creaci&oacute;n de una ley que defina y garantice la reconstrucci&oacute;n del estado de Tabasco y las comunidades afectadas en Chiapas, la cual debe contemplar un dise&ntilde;o de plan global para la reconstrucci&oacute;n de los estados con la finalidad de brindar los recursos econ&oacute;micos, as&iacute; como para generar los estudios t&eacute;cnicos, cient&iacute;ficos y tecnol&oacute;gicos necesarios para que de forma coordinada, transparente, responsable e institucional est&eacute;n al servicio de la poblaci&oacute;n m&aacute;s afectada, espec&iacute;ficamente para la reconstrucci&oacute;n y el desarrollo sostenible y sustentable.</P>

<P>Para la generaci&oacute;n de bienes y servicios y para la restituci&oacute;n de las condiciones normales de vida de los tabasque&ntilde;os y chiapanecos en un tiempo razonable, los diputados y las diputadas Claudia Cruz, Valentina Batres, Ruth Zavaleta, Juan Jos&eacute; Rodr&iacute;guez Prats, Carlos Rojas y su servidora presentamos esta iniciativa de Ley que Crea el Fondo de Reconstrucci&oacute;n y Apoyo Social para el Estado de Tabasco y Comunidades Afectadas en el Estado de Chiapas.</P>

<P>Esta ley deber&aacute; garantizar el blindaje de los recursos econ&oacute;micos y materiales que ser&aacute;n destinados para la reconstrucci&oacute;n, evitando que se vean afectados por los ejercicios fiscales anuales, la creaci&oacute;n del plan y los programas de reconstrucci&oacute;n de Tabasco, garantizando que &eacute;stos tengan un car&aacute;cter integral y no sean solamente de car&aacute;cter asistencial.</P>

<P>La creaci&oacute;n de mecanismos de control de garanticen la transparencia y la rendici&oacute;n de cuentas en el uso de los recursos econ&oacute;micos y materiales.</P>

<P>La generaci&oacute;n de un mecanismo que garantice la captaci&oacute;n de los donativos que en recursos econ&oacute;micos, humanos y en especie hayan sido aportados por los gobiernos federal, estatales y extranjeros, instituciones financieras gubernamentales y privadas, nacionales y extranjeras, organismos civiles, as&iacute; como la poblaci&oacute;n en general, para la creaci&oacute;n de una bolsa com&uacute;n bajo la responsabilidad del gobierno estatal que permita, de manera coordinada, utilizarlos de manera eficaz y confiable, garantizando su transparencia.</P>

<P>Las auditorias por parte de la Auditor&iacute;a Superior de la Federaci&oacute;n y los &oacute;rganos de control del gobierno estatal y de los gobiernos locales para vigilar que los recursos asignados se apliquen conforme a lo dispuesto por la ley, estas auditorias deber&aacute;n ser publicadas a trav&eacute;s de la p&aacute;gina Internet del gobierno estatal y federal, garantizando los objetivos de transparencia y rendici&oacute;n de cuentas trimestralmente.</P>

<P>Que se garantice un plan de reconstrucci&oacute;n que contemple programas espec&iacute;ficos, eficaces y eficientes, su interrelaci&oacute;n con las dependencias estatales, que deber&aacute; contener el diagn&oacute;stico de la situaci&oacute;n actual, la ruta cr&iacute;tica sobre fortalezas y debilidades de la situaci&oacute;n, costo-beneficio, poblaci&oacute;n beneficiada y tiempos de aplicaci&oacute;n, responsables de los programas, proyectos y pol&iacute;ticas p&uacute;blicas, construcci&oacute;n de indicadores para medir los avances y resultados, as&iacute; como para la aplicaci&oacute;n e implementaci&oacute;n de los mismos, construcci&oacute;n de indicadores de impacto y beneficio de los programas, construcci&oacute;n de indicadores de uso y control de los recursos econ&oacute;micos y materiales, as&iacute; como los impactos en su prospectiva.</P>

<P>La publicaci&oacute;n de los programas y la aplicaci&oacute;n de los mismos en cada municipio, la generaci&oacute;n de los recursos necesarios para la aplicaci&oacute;n del plan de reconstrucci&oacute;n a partir de los excedentes del petr&oacute;leo generados en el 2007 y 2008 y de los subejercicios que se registren en los diversos ramos presupuestales en el ejercicio fiscal del 2007.</P>

<P>La creaci&oacute;n de una coordinaci&oacute;n interinstitucional que ser&aacute; la comisi&oacute;n encargada de la reconstrucci&oacute;n de Tabasco de los tres niveles de gobierno: federal, estatal y municipal, para la elaboraci&oacute;n del plan de reconstrucci&oacute;n de los estados y los representantes de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n como observadores.</P>

<P>La creaci&oacute;n de los mecanismos de participaci&oacute;n ciudadana para incluir sus demandas en la elaboraci&oacute;n del plan de reconstrucci&oacute;n y de los mecanismos para dar seguimiento y monitoreo a su aplicaci&oacute;n.</P>

<P>La creaci&oacute;n de una comisi&oacute;n t&eacute;cnica y cient&iacute;fica conformada por especialistas para apoyar la elaboraci&oacute;n del plan de reconstrucci&oacute;n, realizando los estudios necesarios para la evaluaci&oacute;n de los da&ntilde;os y los costos de los mismos.</P>

<P>La creaci&oacute;n de una coordinaci&oacute;n interinstitucional para la elaboraci&oacute;n de un programa hidr&aacute;ulico del gobierno federal y de los gobiernos de los estados de Tabasco y Chiapas.</P>

<P>Respecto de los fondos del Fonden y del Fonprenden, la creaci&oacute;n de los recursos necesarios para que los estados que reciben el &eacute;xodo de los tabasque&ntilde;os y chiapanecos tengan los recursos necesarios para los albergues en sus estados, as&iacute; como los servicios de sanidad, alimentaci&oacute;n y asesor&iacute;a jur&iacute;dica.</P>
<P>Por lo extenso de la iniciativa de esta ley, yo le ruego a la Presidencia que se incluya el texto &iacute;ntegro en el Diario de los Debates. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese la iniciativa de Ley que Crea el Fondo de Reconstrucci&oacute;n y Apoyo Social para el estado de Tabasco y Comunidades Afectadas en el estado de Chiapas, a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Faustino Javier Gonz&aacute;lez Estrada, para presentar iniciativa que reforma los art&iacute;culos 419 del C&oacute;digo Penal Federal y 194 del C&oacute;digo Federal de Procedimientos Penales, suscrita por &eacute;l mismo y por el diputado Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Faustino Javier Gonz&aacute;lez Estrada: </B>Con su permiso, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Faustino Javier Gonz&aacute;lez Estrada:</B> Gracias. Compa&ntilde;eras diputadas y diputados, los recursos forestales tienen un papel importante en la protecci&oacute;n del ambiente. No obstante, nuestro pa&iacute;s hoy enfrenta una grave crisis que se caracteriza por una constante degradaci&oacute;n ecol&oacute;gica y p&eacute;rdida considerable de selvas y bosques.</P>

<P>Desafortunadamente, de acuerdo con un informe de la FAO, M&eacute;xico se encuentra entre los pa&iacute;ses que experimentaron una mayor p&eacute;rdida de bosques primarios entre el 2000 y 2005. La superficie forestal se redujo de 65.5 a 64.2 millones de hect&aacute;reas en el periodo.</P>

<P>La FAO ha manifestado incluso que, dentro de la regi&oacute;n de Am&eacute;rica del Norte, nuestro pa&iacute;s es la zona que suscita mayor preocupaci&oacute;n, ya que est&aacute; experimentando p&eacute;rdidas considerables en sus bosques primarios a nivel nacional.</P>

<P>Compa&ntilde;eros, la deforestaci&oacute;n es una de las principales amenazas para la biodiversidad y conlleva una p&eacute;rdida de servicios ambientales debido a que los bosques prestan servicios de gran importancia. Forman y retienen los suelos en terrenos con declive evitando la erosi&oacute;n, favorecen la infiltraci&oacute;n de agua al subsuelo alimentando los mantos fre&aacute;ticos y tambi&eacute;n purifican el agua y la atm&oacute;sfera; mantienen los suelos f&eacute;rtiles al producir materia org&aacute;nica y son el hogar de diversos animales.</P>

<P>Adem&aacute;s, los bosques son fuente de bienes de consumo tales como madera, le&ntilde;a y otros productos forestales no moderables, cuya importancia para la industria y para los campesinos es muy elevada en M&eacute;xico.</P>

<P>En m&eacute;rito de lo anterior, la degradaci&oacute;n y la deforestaci&oacute;n en los bosques son alarmantes. Las causas son diversas: la tala inmoderada, los incendios, el desmonte y la introducci&oacute;n de v&iacute;as de comunicaci&oacute;n y la sobreexplotaci&oacute;n, entre otras.</P>

<P>En M&eacute;xico la primera causa de deforestaci&oacute;n es la de desmonte para usos agropecuarios, seguido por la tala ilegal y los incendios forestales. La urgencia por frenar y revertir la aceleraci&oacute;n de p&eacute;rdida de la cobertura vegetal que hist&oacute;ricamente se ha venido dando en M&eacute;xico, con todas sus consecuencias ambientales, sociales y econ&oacute;micas, dieron lugar a que el titular del Ejecutivo federal reconociera el problema y anunciara la estrategia de conservaci&oacute;n para el desarrollo 2007-2012. Manifest&oacute; la tolerancia cero contra la tala ilegal.</P>

<P>El problema definitivamente ha alcanzado dimensiones preocupantes. Incluso desde 95 la Profepa ha identificado &aacute;reas cr&iacute;ticas por el alto &iacute;ndice de la comisi&oacute;n de delitos contra el ambiente.</P>

<P>Actualmente se tienen identificados los cuatro puntos m&aacute;s cr&iacute;ticos de tala ilegal en el pa&iacute;s, los cuales se ubican en los estados de M&eacute;xico, Morelos, Michoac&aacute;n y Veracruz. Son zonas donde se presentan con frecuencia actividades de tala ilegal que ponen el riesgo el equilibrio ecol&oacute;gico y afectan a la sociedad en general, al sufrir los efectos de la deforestaci&oacute;n.</P>

<P>A manera de ejemplo podemos se&ntilde;alar que el corredor Biol&oacute;gico Chichinautzin, que en su &aacute;rea natural protegida ubicada en el estado de Morelos, incluye dos parques nacionales, las Lagunas de Zempoala y El Tepozteco, constituyen un &aacute;rea de protecci&oacute;n de importancia suprema ya que es una de las zonas de recarga de los mantos acu&iacute;feros tan valorada que se le conoce como <I>El bosque de agua</I>. Su vegetaci&oacute;n, primordialmente de pinos y oyameles, constituyen los &aacute;rboles m&aacute;s explotados industrialmente.</P>

<P>No obstante la importancia de esta &aacute;rea natural protegida, grupos de talamontes han arrasado con m&aacute;s de 80 mil hect&aacute;reas en los &uacute;ltimos a&ntilde;os. La Profepa ubica cuatro &aacute;reas gravemente afectadas.</P>

<P>Otro claro ejemplo es el del pasaje La Piedra, ubicado en los l&iacute;mites del estado de M&eacute;xico y Morelos. Seg&uacute;n informaci&oacute;n disponible, la depredaci&oacute;n forestal ha provocado que en 15 a&ntilde;os se d&eacute; la deforestaci&oacute;n de mil 500 hect&aacute;reas, de m&aacute;s de 6 mil existentes. Incluso se ha se&ntilde;alado que si no se revierte el da&ntilde;o los mantos acu&iacute;feros no podr&aacute;n dotar de agua los estados mencionados, inclusive al Distrito Federal. Que no se les olvide lo que le estoy diciendo: inclusive al Distrito Federal.</P>

<P>Compa&ntilde;eros legisladores, si bien reconocemos que se han implementado diversos operativos con la participaci&oacute;n de autoridades de los tres &oacute;rganos de gobierno, dichas medidas no ser&aacute;n suficientes si no se complementan en forma legal, al C&oacute;digo Penal Federal.</P>

<P>La reforma que proponemos resulta urgente en virtud de la impunidad que se genera por la inadecuada integraci&oacute;n de averiguaciones previas.</P>

<P>Derivado de la complejidad que reviste la labor de detecci&oacute;n, investigaci&oacute;n y persecuci&oacute;n de los delitos contra el ambiente y la gesti&oacute;n ambiental, resulta necesario reformar, entre otros, el art&iacute;culo 419 del C&oacute;digo Penal Federal, a fin de que el objeto material del delito, que actualmente se refiere a cualquier recurso forestal maderable, en cantidades superiores a los 4 metros c&uacute;bicos, o a su equivalente en madera aserrada, se modifique para disminuirlo en cantidades superiores a 2 metros c&uacute;bicos.</P>

<P>Lo anterior, en virtud de que el transporte, comercio, acopio, almacenamiento o transformaci&oacute;n il&iacute;cita, madera en rollo, astillas, carb&oacute;n vegetal, as&iacute; como cualquier recurso forestal maderable o su equivalente en madera aserrada, frecuentemente se lleva a cabo en cantidades menores a 4 metros c&uacute;bicos, ocasionando los mismos da&ntilde;os a la biodiversidad, y consecuentemente, a la impunidad.</P>

<P>Con la presente propuesta pretendemos evitar la destrucci&oacute;n de nuestros recursos naturales y revertir los procesos de deterioro ambiental y su implicaci&oacute;n en el calentamiento global.</P>

<P>Asimismo, pretendemos contrarrestar la impunidad ambiental, que actualmente prevalece en materia de tala ilegal, protegiendo, en consecuencia, la biodiversidad ya que la importancia de este bien jur&iacute;dico radica en que la riqueza de especies, ecosistemas y procesos ecol&oacute;gicos, son el principal recurso para el futuro.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Gonz&aacute;lez Estrada. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Rub&eacute;n Aguilar Jim&eacute;nez, del Grupo Parlamentario del Partido del Trabajo, para presenta iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez: </B>Gracias, se&ntilde;or Presidente, con su venia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el suscrito Rub&eacute;n Aguilar Jim&eacute;nez, en mi car&aacute;cter de diputado de esta Legislatura del H. Congreso de la Uni&oacute;n y como miembro del Grupo Parlamentario del Partido del Trabajo, acudo a esta representaci&oacute;n popular con fundamento en los art&iacute;culos 71, fracci&oacute;n II, 55, fracci&oacute;n II y 57 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a solicitar se turne a las comisiones correspondientes para su dictamen y posterior discusi&oacute;n en el pleno de la C&aacute;mara de Diputados, de esta H. Legislatura, la siguiente iniciativa de decreto, con el fin de adicionar un p&aacute;rrafo al art&iacute;culo 18, as&iacute; como reformar los art&iacute;culos 94, 97, 100, 101, 104, 105 y 110, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Lo anterior con base en los siguientes fundamentos.</P>

<P>Har&eacute; en esta ocasi&oacute;n s&oacute;lo la presentaci&oacute;n de esta iniciativa en t&eacute;rminos generales, solicitando a la Presidencia que de manera integral se incluya en el Diario de los Debates.</P>

<P>La procuraci&oacute;n de justicia y la readaptaci&oacute;n social son de los problemas que m&aacute;s afectan a la sociedad mexicana. Debemos garantizar que los delitos no queden impunes y un elemento para lograrlo es que los procedimientos de impartici&oacute;n de justicia sean lo m&aacute;s prontos y expeditos posibles, rescatando los principios de certeza, seguridad y celeridad jur&iacute;dica establecidos en nuestra Carta Magna.</P>

<P>La soluci&oacute;n entonces a nuestros problemas de seguridad no puede reducirse al solo aumento de las penas y a la profesionalizaci&oacute;n de los cuerpos polic&iacute;acos, es decir, no es suficiente con fortalecer a un Estado represor. Hay que establecer reformas que vean el problema de la delincuencia en forma social.</P>

<P>Varios pa&iacute;ses latinoamericanos han emprendido esta tarea de reformas a las constituciones y c&oacute;digos procesales para sustituir los viejos vicios de los sistemas de justicia penal inquisitorios.</P>

<P>Entre estos vicios se encuentra la preponderancia excesiva del medio escrito que parcializa los procesos en contra de los imputados, alej&aacute;ndolos de la impartici&oacute;n del juez y consecuente atenci&oacute;n de sus subalternos.</P>

<P>El aumento en la confianza al sistema de justicia penal trae consigo el incremento de las denuncias de delitos y la transparencia en el proceso. Un ejemplo de ello es el caso de Chile, que reporta el 87 por ciento de los casos como resueltos a s&oacute;lo cinco a&ntilde;os de aprobada su reforma en materia penal.</P>

<P>En M&eacute;xico, Nuevo Le&oacute;n, Zacatecas y Chihuahua han iniciado un proceso de reformas en la materia, siendo Chihuahua la punta de lanza en virtud de la estructura creada en torno a la reforma penal, con temas novedosos como lo es la visi&oacute;n integral de la reforma donde se plantea el problema de la justicia desde donde se generan los il&iacute;citos, es decir, la seguridad p&uacute;blica y termina con las leyes de medidas de seguridad o ejecuci&oacute;n de penas.</P>

<P>El caso Chihuahua es de relevancia porque fuimos copart&iacute;cipes en el desarrollo de la reforma integral penal, derivada de un gran pacto pol&iacute;tico emergente sin el cual no hubiera sido posible.</P>

<P>Nuestro objetivo es alcanzar una procuraci&oacute;n y administraci&oacute;n moderna capaz de conciliar todas las eficiencias del poder punitivo del Estado, con pleno respeto a las garant&iacute;as individuales y orientada a una pol&iacute;tica criminal preventiva.</P>

<P>Antes de iniciar cualquier reforma en materia procesal es necesario que se reconozca a los operadores del sistema penal acusatorio en el &aacute;mbito constitucional.</P>

<P>En principio debemos considerar que nuestra Constituci&oacute;n Pol&iacute;tica garantice un procedimiento penal transparente, &aacute;gil, confiable, eficiente y con arreglo a las garant&iacute;as que para toda persona establece nuestro m&aacute;ximo ordenamiento jur&iacute;dico.</P>

<P>Esto necesariamente se tiene que revisar a trav&eacute;s de tribunales que cumplan con los principios de imparcialidad, de publicidad, oralidad, eficiencia, concentraci&oacute;n e inmediaci&oacute;n.</P>

<P>La presente iniciativa pretende que se reconozca en el &aacute;mbito constitucional la existencia de estos tribunales y espec&iacute;ficamente jueces especializados en la materia, a saber los jueces de garant&iacute;a y los jueces de juicio oral, ambos en materia penal.</P>

<P>Actualmente el juzgador antes de dictar sentencia ya ha prejuzgado, se ha manifestado o emitido prejuicios sobre el objeto del proceso; con la figura del juez de garant&iacute;a se busca la imparcialidad en los procesos.</P>

<P>Es necesario separar en el juez sus competencias para resolver sobre la procedencia de la orden de aprehensi&oacute;n y el auto de formal prisi&oacute;n para resolver en definitiva el proceso.</P>

<P>Con la figura del juez de garant&iacute;a se pretende que se emitan las resoluciones preliminares, como la orden de aprehensi&oacute;n o vinculaci&oacute;n a proceso, para distinguirlo totalmente de los tribunales que conocer&aacute;n del juicio. Asimismo, se pretende que sea oral.</P>

<P>Es por lo anterior que se intenta reconocer a nivel constitucional la transparencia, inmediaci&oacute;n y oralidad de los juicios, a trav&eacute;s de la figura de los jueces de juicio oral, los cuales en forma colegiada no conocer&aacute;n de los hechos y pruebas materia del juicio hasta que se d&eacute; inicio la audiencia de debate en el juicio oral.</P>

<P>Los jueces de garant&iacute;a y jueces de juicio oral ser&aacute;n parte de los juzgados de distrito. As&iacute;, haciendo uso de estas figuras ya existentes, la carga presupuestaria ser&iacute;a la m&iacute;nima posible. A su vez, otra soluci&oacute;n ser&iacute;a agregar un nuevo depositario del ejercicio del Poder Judicial de la Federaci&oacute;n en la figura de tribunales de juicio oral.</P>

<P>A partir de esta reforma se contempla la modificaci&oacute;n de las atribuciones de los jueces y tribunales en la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, al pasar la materia de apelaci&oacute;n de los tribunales unitarios a los tribunales colegiados.</P>

<P>Por otro lado en la iniciativa se contempla la modificaci&oacute;n al art&iacute;culo 18 constitucional como una manera de preparar el camino a esta reforma en materia de justicia restaurativa, pues es en los centros federales de readaptaci&oacute;n social de nuestro pa&iacute;s donde hay graves problemas de sobrepoblaci&oacute;n, violencia, corrupci&oacute;n y falta de personal capacitado.</P>

<P>Aunado a esto existe la problem&aacute;tica de integrar a las personas que son liberadas de estos centros y, a su vez, que los reos retribuyan en parte los gastos generados a su manutenci&oacute;n dentro de las instituciones penitenciarias.</P>

<P>Con todo esto se instituyen las bases para la creaci&oacute;n de una ley federal de ejecuci&oacute;n de penas, que establecer&iacute;a el trabajo obligatorio como una forma de rehabilitaci&oacute;n y sentar&iacute;a las bases para despresurizar los centros penitenciarios a trav&eacute;s de actividades espec&iacute;ficas requeridas para acceder a la libertad anticipada y a otros beneficios similares.</P>

<P>Es por lo anteriormente expuesto, compa&ntilde;eras y compa&ntilde;eros, que vengo a proponer reformas a la Constituci&oacute;n en el tema de sistema de justicia, con la confianza de que ser&aacute; elemento importante para la reforma del Estado. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias diputado Rub&eacute;n Aguilar Jim&eacute;nez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia informa de la presencia de invitados especiales del pueblo de Santa Ursula, delegaci&oacute;n Coyoac&aacute;n, de alumnas y alumnos de la Escuela Preparatoria Vespertina N&uacute;mero 2 de la Universidad del Estado de Morelos y de invitados especiales del grupo de empresarios de Le&oacute;n, Guanajuato. Sean ustedes bienvenidas y bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Leonardo Magall&oacute;n Arceo, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Ley de Asistencia Social. No estando el diputado Leonardo Magall&oacute;n en el sal&oacute;n de sesiones, se pospone su iniciativa.</P>

<P>Se concede el uso de la tribuna a la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su permiso, se&ntilde;or Presidente. La gobernabilidad se basa esencialmente en que el estado acredite que en efecto cumple la finalidad para la que fue instituido o por lo menos avance de veras y con acierto en el camino de cumplirla.</P>

<P>As&iacute;, en una sociedad democr&aacute;tica hay gobernabilidad cuando existe respeto, goce y ejercicio de los derechos humanos. Los derechos humanos con el origen l&oacute;gico e hist&oacute;rico de ese gran edificio que llamamos Estado constitucional.</P>

<P>M&eacute;xico ha suscrito diversos instrumentos internacionales de derechos humanos, y a pesar de ello, dichos instrumentos a&uacute;n no tienen jerarqu&iacute;a constitucional. En esta iniciativa pretendo incluir en el cap&iacute;tulo I, del T&iacute;tulo Primero, una denominaci&oacute;n que incorpore a los derechos humanos y las garant&iacute;as.</P>

<P>La garant&iacute;a no es el derecho. Es un medio o instrumento para hacer eficaz el derecho. Los derechos humanos y las garant&iacute;as se complementan. </P>

<P>Es importante incorporar el principio de interpretaci&oacute;n conforme a los tratados en el art&iacute;culo 1o. de la Constituci&oacute;n mexicana, lo cual vendr&iacute;a a garantizar de forma m&aacute;s efectiva los derechos humanos ante las resoluciones de los &oacute;rganos jurisdiccionales internos.</P>

<P>Dicho principio ya se encuentra regulado en la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, en sus art&iacute;culos 6 y 7, por lo que resulta incongruente que normas secundarias mexicanas contengan este tipo de disposiciones y que nuestra norma fundamental carezca de ellas.</P>

<P>Con fundamento en el principio de progresividad de los derechos humanos proponemos por la aplicaci&oacute;n preferente de aquel ordenamiento que mejor tutele de los derechos humanos, ya sea indistintamente un tratado internacional o la Constituci&oacute;n.</P>

<P>Es imperioso establecer en el art&iacute;culo 133 constitucional que en materia de derechos humanos se debe aplicar la disposici&oacute;n que sea m&aacute;s favorable para la persona, independientemente del ordenamiento en el que se encuentre consagrada.</P>

<P>Con la reforma a este art&iacute;culo se pretende que los tratados de derechos humanos tengan jerarqu&iacute;a constitucional y operatividad inmediata. Asimismo, en la propuesta se aborda la necesidad de la recepci&oacute;n y aplicabilidad de las sentencias de la Corte Interamericana de Derechos Humanos.</P>

<P>La federal de Responsabilidad Patrimonial del Estado ya prev&eacute; la forma de ejecutar las sentencias de la Corte Interamericana y es il&oacute;gico que en nuestra ley fundamental exista una laguna normativa al respecto.</P>

<P>Debido a que la Corte Interamericana no es un tribunal penal ni administrativo, sino un tribunal de derechos humanos, se propone su incorporaci&oacute;n en el art&iacute;culo 133 constitucional.</P>

<P>La reforma del Estado es la oportunidad para que M&eacute;xico cumpla con sus compromisos internacionales y de esta forma garantice una vida digna para todos los mexicanos y todas las mexicanas.</P>

<P>Por lo antes expuesto, se somete a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 1 y 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo primero. T&iacute;tulo Primero, Cap&iacute;tulo I, "De los derechos humanos y garant&iacute;as".</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se adiciona un segundo p&aacute;rrafo, recorri&eacute;ndose los subsecuentes para quedar como sigue:</P>

<P>Art&iacute;culo 1o. En los Estados Unidos Mexicanos todo individuo gozar&aacute; de los derechos humanos y garant&iacute;as que otorga esta Constituci&oacute;n, las cuales no podr&aacute;n restringirse ni suspenderse sino en los casos y con las condiciones que ella misma establece.</P>

<P>Los derechos humanos y garant&iacute;as reconocidas en esta Constituci&oacute;n vinculan a todos los poderes p&uacute;blicos y ser&aacute;n interpretados de conformidad con los tratados internacionales sobre la misma materia ratificados por el Estado mexicano.</P>

<P>Art&iacute;culo tercero. Se adicionan dos p&aacute;rrafos al art&iacute;culo 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 133. …</P>

<P>Los tratados relativos a derechos humanos suscritos y ratificados por el Estado mexicano tienen jerarqu&iacute;a constitucional cuando contengan normas sobre su goce y ejercicio m&aacute;s favorables a las establecidas por la Constituci&oacute;n y son de aplicaci&oacute;n inmediata y directa por los tribunales y dem&aacute;s &oacute;rganos del poder p&uacute;blico, los cuales actuar&aacute;n conforme a la interpretaci&oacute;n que m&aacute;s favorezca  a la efectiva vigencia de los derechos del ser humano.</P>

<P>Las resoluciones emitidas por la Corte Interamericana de Derechos Humanos son plenamente ejecutables en M&eacute;xico, de conformidad con la ley respectiva.</P>

<P>Se solicita a la Presidencia se incluya el texto &iacute;ntegro de la iniciativa en el Diario de los Debates.  Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada Holly Matus. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> S&iacute;, diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Gracias, Presidente. Para solicitarle pudiera ampliar el turno de la iniciativa que acabo de presentar a las Comisiones Unidas de Gobernaci&oacute;n y de Hacienda, en primer turno a la Comisi&oacute;n de Gobernaci&oacute;n, dado que se trata de un decreto de ley.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Correcto, diputada. Esta Presidencia concede. T&uacute;rnese la iniciativa de ley propuesta por la diputada M&oacute;nica Fern&aacute;ndez, a las Comisiones Unidas de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Samuel Palma C&eacute;sar, para presentar iniciativa que reforma y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, suscrita por los diputados Lourdes Qui&ntilde;ones Canales, Beatriz Pag&eacute;s Llego Rebollar y el propio diputado Palma, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a efecto de hacer la presentaci&oacute;n de una iniciativa que se ocupa de los temas de la pol&iacute;tica social y toda vez que est&aacute; publicado en la Gaceta, quisiera hacer una digresi&oacute;n, aprovechando la exposici&oacute;n que hay en esta sala sobre V&aacute;clav Havel, y recordar que V&aacute;clav Havel, como l&iacute;der de la reforma de la Revoluci&oacute;n de Terciopelo, en Checoslovaquia, y como intelectual y escritor hacia diversas reflexiones en los momentos m&aacute;s duros del debate en Checoslovaquia, y refer&iacute;a &eacute;l que su cr&iacute;tica al sistema socialista, m&aacute;s que ser una cr&iacute;tica ideol&oacute;gica era una cr&iacute;tica &eacute;tica.</P>

<P>Y al mismo tiempo se&ntilde;alaba que la pol&iacute;tica tendr&iacute;a que ser evaluada por sus resultados y no por el discurso. Y al mismo tiempo, cuando enderez&oacute; una revisi&oacute;n muy profunda del comportamiento humano en el sistema totalitario, hizo una denuncia del miedo, del miedo que implicaba el sometimiento a un aparato de Estado tan poderoso y el manejo discrecional que desde luego ten&iacute;a, pues era un r&eacute;gimen de car&aacute;cter autoritario. Hago estas reflexiones porque ocuparnos hoy de la pol&iacute;tica social es ocuparnos de uno de los temas m&aacute;s relevantes de nuestro tiempo, y desde luego para el pa&iacute;s.</P>

<P>Un asunto que creo que mide con toda claridad el grave problema que tenemos en pol&iacute;tica social es que se combinan en nuestro pa&iacute;s dos aspectos muy relevantes. Por un lado, somos una de las econom&iacute;as m&aacute;s grandes del mundo, por otro lado, somos uno de los pa&iacute;ses m&aacute;s desiguales del mundo. Esta situaci&oacute;n marca, por s&iacute; mismo, el nivel de contradicci&oacute;n que ha tenido nuestro propio desarrollo y, desde luego, esta situaci&oacute;n ha tratado de corresponderse o de atacarse a trav&eacute;s de la llamada pol&iacute;tica social.</P>

<P>Y hemos acreditado en el pa&iacute;s ya un largo recorrido de pol&iacute;ticas sociales, pol&iacute;ticas sociales que acreditaron a nuestro pa&iacute;s, primero, como uno de los pa&iacute;ses que construy&oacute; y cre&oacute; el constitucionalismo social en el mundo.</P>

<P>Y despu&eacute;s avanzamos hacia la definici&oacute;n de una serie de pol&iacute;ticas sociales que se dio en llamar &quot;focalizadas&quot;, y llegamos, sin embargo, a un momento donde se ha puesto en duda la autenticidad de la pol&iacute;tica social y ha quedado muchas veces en evidencia el uso pol&iacute;tico que se le da al otorgamiento de recursos focalizados o personalizados.</P>

<P>Esto singularmente qued&oacute; de relevancia en las pasadas elecciones de 2006, en t&eacute;rminos de la propia calificaci&oacute;n que dio a las elecciones presidenciales la autoridad electoral y por lo tanto no es meramente una opini&oacute;n de car&aacute;cter personal.</P>

<P>En este marco, quiero decirles que es indispensable recuperar realmente una pol&iacute;tica social de Estado a favor de la igualdad. La cual deber&aacute; retomar todas las experiencias m&aacute;s exitosas y ser capaz de afrontar los nuevos desaf&iacute;os.</P>

<P>El objetivo de la pol&iacute;tica social debe tener como divisa fundamental que la poblaci&oacute;n con mayores carencias alcance cuando menos los promedios nacionales de bienestar. Ante ello, esta proposici&oacute;n busca crear a nivel constitucional una Comisi&oacute;n Nacional de Desarrollo Social que tenga como objetivo la formulaci&oacute;n y la coordinaci&oacute;n de la pol&iacute;tica social del gobierno federal, para lo cual debe contar con autonom&iacute;a t&eacute;cnica y de gesti&oacute;n, personalidad jur&iacute;dica y patrimonios propios.</P>

<P>De esa manera se encargar&aacute; de la creaci&oacute;n y operaci&oacute;n de programas sociales y combate a la pobreza con aut&eacute;ntico nivel de Estado, eficacia, transparencia y plena imparcialidad como lo dicta el inter&eacute;s p&uacute;blico.</P>

<P>En otras palabras, estamos proponiendo en efecto, construir un &oacute;rgano con autonom&iacute;a t&eacute;cnica, con autonom&iacute;a de Estado para el dise&ntilde;o y la instrumentaci&oacute;n de la pol&iacute;tica social. Por ello este proyecto de decreto busca adicionar el art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y derogar el p&aacute;rrafo 7 del art&iacute;culo 26 y el art&iacute;culo 32 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Art&iacute;culo primero. Se adicionan cinco nuevos p&aacute;rrafos al art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>El Estado contar&aacute; con una Comisi&oacute;n Nacional de Desarrollo Social, que tendr&aacute; a su cargo la formaci&oacute;n y coordinaci&oacute;n de la pol&iacute;tica social. Esta comisi&oacute;n contar&aacute; con autonom&iacute;a t&eacute;cnica y de gesti&oacute;n, personalidad jur&iacute;dica y patrimonio propios y tendr&aacute; las facultades necesarias para la operaci&oacute;n de los programas sociales y de combate a la pobreza.</P>

<P>Con esta iniciativa y con la reforma correspondiente a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal buscamos, en efecto, crear una pol&iacute;tica social de Estado, sacarla del debate pol&iacute;tico, darle profundidad y continuidad a lo que resulta m&aacute;s importante para todos nosotros, que es la acci&oacute;n de igualdad, de equidad y de desarrollo social. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Samuel Palma. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Juan Manuel Villanueva Arjona, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 462 de la Ley General de Salud.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona:</B> Con su venia, se&ntilde;or Presidente.</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 462, fracci&oacute;n I y II, de la Ley General de Salud, para sancionar a quien il&iacute;citamente obtenga, prepare o suministre embriones, as&iacute; como a quien comercie o realice actos de simulaci&oacute;n jur&iacute;dica que tengan por objeto la intermediaci&oacute;n onerosa de embriones.</P>

<P>El que suscribe, diputado Juan Manuel Villanueva Arjona, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, perteneciente a la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 55, fracci&oacute;n II, y 56 del Reglamento del Gobierno Interior del Congreso, presento ante esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto para la reforma del art&iacute;culo 462, fracci&oacute;n I y II, de la Ley General de Salud, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos otorga, en su art&iacute;culo 4o, el derecho a la protecci&oacute;n social de la salud. Para hacer cumplir este derecho el Estado mexicano tiene diversas leyes reglamentarias, entre las que se encuentra principalmente la Ley General de Salud.</P>

<P>Es justamente esta ley para garantizar el derecho a la protecci&oacute;n social en salud que establece las bases y modalidades para el acceso a los servicios de salud y la concurrencia de la federaci&oacute;n y las entidades federativas en la materia de salubridad en general.</P>

<P>Precisamente la materia de salubridad general abarca el control sanitario, particularmente de &oacute;rganos, tejidos, componentes y cad&aacute;veres en donde para garantizar un manejo adecuado de los mismos, coloca los lineamientos para su manejo sanitario, as&iacute; como las sanciones por su mala o il&iacute;cita utilizaci&oacute;n.</P>

<P>Sin embargo, la Ley General de Salud no profundiza en el control sanitario de los embriones de seres humanos, lo que puede deberse a dos cosas. En primer lugar, a la tard&iacute;a introducci&oacute;n del t&eacute;rmino embri&oacute;n en la legislaci&oacute;n, y por otro, a la muy reciente posibilidad de manipular embriones, cuyos avances cient&iacute;ficos se han hecho una realidad.</P>

<P>Estos avances nos han llevado a debatir p&uacute;blicamente los problemas &eacute;ticos, morales y m&eacute;dicos relacionados con el uso de embriones humanos, ya sea para la t&eacute;cnica de reproducci&oacute;n asistida, para uso en investigaci&oacute;n cient&iacute;fica o tambi&eacute;n para utilizar su potencial con c&eacute;lulas troncales o estaminales.</P>

<P>Ante la imponente realidad, la legislaci&oacute;n mexicana no puede seguir ciega cuando el avance en la investigaci&oacute;n en salud y particularmente en la utilizaci&oacute;n de embriones humanos es inminente.</P>

<P>Derivada de esta realidad es una preocupaci&oacute;n del Partido Acci&oacute;n Nacional garantizar que los embriones humanos producto de embarazos no terminados, ya sea por inducci&oacute;n o de manera espont&aacute;nea, no tengan un uso inadecuado.</P>

<P>Dicha preocupaci&oacute;n no se encuentra alejada de lo que hoy en d&iacute;a se&ntilde;ala la Ley General de Salud, en su art&iacute;culo 314, que define al embri&oacute;n como el producto desde la concepci&oacute;n hasta la doceava semana. Adem&aacute;s, en su art&iacute;culo 318 la Ley General de Salud otorga la facultad para regular lo pertinente al control sanitario de los productos y de la disposici&oacute;n del embri&oacute;n.</P>

<P>A&uacute;n m&aacute;s, el 330, fracci&oacute;n II de dicha ley, se&ntilde;ala la prohibici&oacute;n para cualquier finalidad el uso de tejidos, embriones o fetos producto de abortos inducidos. A pesar de se&ntilde;alar la prohibici&oacute;n del uso de tejidos embrionarios, la Ley General de Salud no establece una sanci&oacute;n para quien incumpla dicha disposici&oacute;n, dej&aacute;ndolo as&iacute; en letra muerta.</P>

<P>El objetivo de la misma es adicionar la palabra &quot;embri&oacute;n&quot; a las sanciones que de por s&iacute; la Ley General de Salud establece para quien il&iacute;citamente obtenga, conserve, utilice, prepare o suministre &oacute;rganos, tejidos, cad&aacute;veres y fetos de seres humanos, o bien para quien comercie o realice actos de simulaci&oacute;n jur&iacute;dica que tengan por objeto la intermediaci&oacute;n onerosa de &oacute;rganos, tejidos, cad&aacute;veres y fetos de seres humanos.</P>

<P>En este sentido se propone imponer sanciones y multas a quien utilice, prepare, suministre, comercie o realice actos de simulaci&oacute;n pol&iacute;tica.</P>

<P>Profundamente convencidos de este valor de la vida humana desde la concepci&oacute;n y preocupados por la defensa tanto de quienes donan embriones como de quienes los reciben, as&iacute; como por la conservaci&oacute;n de la &eacute;tica m&eacute;dica y cient&iacute;fica, es que proponemos la siguiente iniciativa que, por lo anteriormente expuesto, se somete a la consideraci&oacute;n del pleno de esta honorable C&aacute;mara.</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 462 de la Ley General de Salud.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman las fracciones I y II del art&iacute;culo 462 de la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 462. …</P>

<P>I. Al que il&iacute;citamente obtenga, conserve, utilice, prepare o suministre &oacute;rganos de tejidos y sus componentes, cad&aacute;veres, embriones o fetos de seres humanos.</P>

<P>II. Al que comercie o realice actos de simulaci&oacute;n jur&iacute;dica que tengan el objeto de intermediaci&oacute;n onerosa de &oacute;rganos y tejidos, incluyendo la sangre, cad&aacute;veres, embriones o fetos de seres humanos.</P>

<P>El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n.</P>

<P>Se&ntilde;or Presidente, en virtud de que ya se encuentra publicado, le pido que se inserte &iacute;ntegramente la iniciativa en el Diario de los Debates.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Villanueva. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la tribuna al diputado Juan Carlos Velasco P&eacute;rez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 101 de la Ley Federal del Trabajo. Por encontrarse ausente, se pospone la iniciativa.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama, del Grupo Parlamentario del PRI, iniciativa que adiciona un art&iacute;culo 25-Bis a la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se concede ahora el uso de la tribuna al diputado Horacio Garza Garza, del Grupo Parlamentario del PRI, para presentar iniciativa que adiciona un art&iacute;culo transitorio al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008. Por no encontrarse en el sal&oacute;n de sesiones, se pospone su iniciativa.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Rosas Aispuro Torres, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>La seguridad p&uacute;blica se ha convertido en una de las cuestiones que m&aacute;s preocupan a cada una de las familias, a cada una de las personas.</P>

<P>La seguridad, tanto personal como la seguridad patrimonial es el bien m&aacute;s preciado que tiene cualquier ser humano. Y vemos que d&iacute;a con d&iacute;a esta situaci&oacute;n va incrementando la inseguridad sin tener los instrumentos que permitan realmente atender de manera m&aacute;s directa y, sobre todo, los instrumentos que nos permitan la prevenci&oacute;n.</P>

<P>Lo que m&aacute;s nos debe preocupar, m&aacute;s que resolver los problemas que se causan, que de suyo hay la obligaci&oacute;n del Estado de hacerlo desde luego, lo m&aacute;s importante, ser&iacute;a hablar de c&oacute;mo prevenir, de c&oacute;mo evitar que esas cosas se den, que esos hechos sucedan.</P>

<P>Por eso consideramos que en el &aacute;mbito de la seguridad p&uacute;blica, si bien es cierto que la Constituci&oacute;n en el art&iacute;culo 21 dice que es una corresponsabilidad de los tres &oacute;rdenes de gobierno, vemos que en el caso de los municipios el apoyo que &eacute;stos tienen, los recursos financieros de que disponen son insuficientes para atender la parte m&aacute;s delicada que ellos tienen, que es la prevenci&oacute;n.</P>

<P>No podemos exigir que tengamos polic&iacute;as municipales mejor capacitados, que den una mejor respuesta si no cuentan estos con los elementos indispensables, empezando por los salarios que estos tienen y por el equipo que manejan en lo general las polic&iacute;as municipales.</P>

<P>Por eso la necesidad de que impulsemos desde el Congreso de la Uni&oacute;n los apoyos a trav&eacute;s de las reformas legales que les permitan a los municipios contar con mayores recursos.</P>

<P>Qu&eacute; bueno que la federaci&oacute;n, qu&eacute; bueno que los gobiernos estatales puedan tener mayores recursos. Pero nos preocupa que los municipios no tengan esa oportunidad de contar con los recursos que les permitan hacer frente a esa obligaci&oacute;n constitucional y legal que tienen en la parte de la seguridad y el aspecto m&aacute;s importante que es la prevenci&oacute;n.</P>

<P>Por ello, nos hemos dado a la tarea de que en este Presupuesto que estamos a punto ya de discutir, se pueda contemplar que se considere en la Ley de Coordinaci&oacute;n Fiscal que los recursos que se manejan en el Fondo de Apoyo a la Seguridad P&uacute;blica para las Entidades Federativas los gobiernos municipales tambi&eacute;n tengan participaci&oacute;n de ello.</P>

<P>El presidente de la rep&uacute;blica ha anunciado en el proyecto que envi&oacute; que se dispondr&aacute; de tres mil 500 millones de pesos para distribuirse a los municipios, pero no se define ning&uacute;n mecanismo. Nos preocupa que esos recursos se queden en la burocracia, que no lleguen realmente a los municipios para poder, estos, tener los elementos indispensables que les permitan atender esta exigencia y esta demanda social.</P>

<P>Por ello estamos planteando que esos recursos que est&aacute; planteando el presidente de la rep&uacute;blica se vayan al Fondo de Apoyo a la Seguridad P&uacute;blica para estados y el Distrito Federal y, de esa manera, se pueda conformar una bolsa m&aacute;s grande y que la distribuci&oacute;n de los mismos se haga conforme ahora en d&iacute;a se hace la distribuci&oacute;n de los recursos en el Fondo General Participable.</P>

<P>Esto es, que cuando menos el 20 por ciento de estos recursos vayan a los municipios y que los criterios se definan en el Consejo Nacional de Seguridad P&uacute;blica, en funci&oacute;n de la problem&aacute;tica que enfrenta y que tiene cada uno de los municipios, recursos que vayan orientados a tener no s&oacute;lo m&aacute;s polic&iacute;as sino a tener una mejor capacitaci&oacute;n y a tener el equipo indispensable que les permita realizar, sobre todo, la tarea de prevenci&oacute;n.</P>

<P>Por ello, la propuesta que hago es de reformar la Ley de Coordinaci&oacute;n Fiscal en sus art&iacute;culos 44 y 45 para que del Fondo de Apoyo a las Entidades Federativas, el 20 por ciento de los recursos, que van a los estados, se destine directamente a los municipios</P>

<P>Que del Fondo General que ellos reciben, cuando menos el 20 por ciento sea para atender las necesidades de los municipios y, de esa manera, indudablemente estar&iacute;amos dando un paso muy importante a favor de la exigencia ciudadana de esa demanda social que d&iacute;a con d&iacute;a est&aacute; flagelando esa convivencia arm&oacute;nica que debemos de luchar por mantener de la sociedad.</P>

<P>Por ello, se&ntilde;ora Presidenta, pido que se inserte en el Diario de los Debates, como ya est&aacute; publicada en la Gaceta Parlamentaria, la iniciativa a la que he hecho referencia. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Primer per&iacute;odo de sesiones ordinarias, segundo a&ntilde;o de ejercicio…</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con el permiso de la Presidencia. Solicito muy atentamente…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ha pedido la palabra el diputado. Le cedo la palabra.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Solicito a la Presidencia que ponga a consideraci&oacute;n del pleno, el que este pleno pueda constituirse en sesi&oacute;n permanente para analizar los puntos y los asuntos que sean determinados por las comisiones… S&iacute;, el Reglamento —se&ntilde;ores legisladores—, el Reglamento prev&eacute; la posibilidad de que haya sesi&oacute;n permanente y, por eso, con ese fundamento, leo textualmente lo que establece el art&iacute;culo 28 del Reglamento para el Gobierno Interior del Congreso, en donde se determina que: &quot;ser&aacute;n permanentes las que se celebren con ese car&aacute;cter por acuerdo expreso de los miembros de cada C&aacute;mara&quot;.</P>

<P>Pido, Presidenta, que ponga a consideraci&oacute;n de este pleno y solicito tambi&eacute;n que sea en votaci&oacute;n nominal, porque hay cinco legisladores que as&iacute; lo solicitan.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>:</B> Much&iacute;simas gracias. El &uacute;nico problema es que para poder armar una sesi&oacute;n permanente, uno, tendr&iacute;a que haber acuerdo y tendr&iacute;amos que haber los temas.</P>

<P>Y no hay ning&uacute;n tema —que yo sepa—. Y por lo tanto, la se&ntilde;ora Presidenta estaba dando lectura ya al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Entonces, pido que termine la lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido, por favor, al diputado Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Diputada Presidenta, es de mi conocimiento —puesto que adem&aacute;s lo suscrib&iacute;—, hay un acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n a lo delicad&iacute;simo que ha sucedido en el estado de Chiapas. No en todo el estado.</P>

<P>Yo le pido, atentamente, obra en su poder con las firmas de los coordinadores o vicecoordinadores autorizados ante la Mesa Directiva, para que entre —de la manera m&aacute;s atenta— este punto que s&iacute; est&aacute; listo para presentarse en este momento. Es un punto de acuerdo de varios diputados de las diferentes fracciones, a iniciativa de la diputada Arely Madrid Tovilla.</P>

<P>Si usted as&iacute; lo considera, le agradecer&iacute;amos que lo pudiera agendar en este momento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. S&iacute;, diputado Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): S&iacute;, gracias. El procedimiento y el acuerdo parlamentario establecen que para modificar la orden del d&iacute;a y meter un tema a discusi&oacute;n, tendr&iacute;a que haber acuerdo de la Junta. Evidentemente no procede ni siquiera discutir lo que dice el diputado Cristi&aacute;n, que est&aacute; alterando por autoridad nada m&aacute;s, la sesi&oacute;n.</P>

<P>No est&aacute; a discusi&oacute;n ese tema. No hay ning&uacute;n acuerdo de modificar el orden del d&iacute;a, simplemente des&eacute;chese y que no se le interrumpa a la Presidencia en la lectura que la diputada Secretaria estaba haciendo del orden del d&iacute;a pr&oacute;ximo.</P>

<P>Por cierto que el punto &eacute;se, de Chiapas, es correcto. Lo firm&oacute; la Junta de Coordinaci&oacute;n para que se pudiera introducir. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Cristi&aacute;n.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul):<B> </B>Presidenta, se ha hecho una solicitud expresa a la Mesa Directiva, a su representaci&oacute;n, y quiero pedirle que instruya a la Secretar&iacute;a a dar lectura al art&iacute;culo 18 del Reglamento Interior para el Gobierno del Congreso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Art&iacute;culo 18. El Presidente, en sus resoluciones, estar&aacute; subordinado al voto de su respectiva C&aacute;mara.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras (</B>desde la curul):<B> </B>Con fundamento en este art&iacute;culo, Presidenta, se ha hecho una solicitud. Pido que se someta al pleno dicha solicitud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado, nada m&aacute;s, antes de someter al pleno la solicitud que usted ha hecho, le quiero decir que en la Mesa Directiva tomamos un acuerdo y usted estuvo de acuerdo con eso.</P>

<P>La Mesa Directiva acord&oacute; que &iacute;bamos a tener el dictamen de la Comisi&oacute;n de Presupuesto y en cuanto tuvi&eacute;ramos el dictamen &iacute;bamos a convocar a reuni&oacute;n. Y no tenemos el dictamen ni tenemos tampoco los anexos. &Eacute;se fue un acuerdo que tom&oacute; la Mesa Directiva y usted tambi&eacute;n tiene que respetar los acuerdos de la Mesa Directiva. ¿S&iacute;?</P>

<P>Todav&iacute;a habl&eacute; con los diputados, con el diputado Larios para que nos hiciera llegar ese acuerdo y no exist&iacute;a. Acaban de llegar los diputados.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Conteras </B>(desde la curul): Gracias, Presidenta. En seguimiento a los acuerdos, se&ntilde;ora diputada Presidenta, la Mesa Directiva y los coordinadores parlamentarios, y usted misma solicit&oacute; a los integrantes de la Mesa Directiva que esta sesi&oacute;n en todo caso diera t&eacute;rmino hasta las cuatro de la tarde. Por alguna raz&oacute;n usted est&aacute; pretendiendo cerrar la sesi&oacute;n antes de la hora acordada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, le estoy diciendo que voy a someter al pleno lo que usted pidi&oacute;. No me diga que quiero cerrar la sesi&oacute;n porque &eacute;se hab&iacute;a sido el acuerdo de la mesa, ¿s&iacute;?</P>

<P>Por favor, proceda la Secretar&iacute;a a leer el acuerdo de la Junta de Coordinaci&oacute;n que nos acaba de llegar en este momento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Con fundamento en los art&iacute;culos 28, 41 al 44 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y por acuerdo de este &oacute;rgano de gobierno, nos permitimos solicitar a usted, atentamente, que someta a consideraci&oacute;n de la asamblea constituirse en sesi&oacute;n permanente con la finalidad de que se desahogue lo relativo a la discusi&oacute;n y votaci&oacute;n del dictamen del Presupuesto de Egresos de la Federaci&oacute;n 2008.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted atentamente. Firma, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente, y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. Tonatiuh Bravo, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): S&iacute;, Presidenta. No procede la petici&oacute;n en virtud de que el propio art&iacute;culo 28 que aqu&iacute; ha sido aludido, dice perfectamente de manera muy clara, que &quot;ser&aacute;n permanentes las que se celebren con ese car&aacute;cter&quot;. Pero dice muy claro &quot;a efecto de tratar un asunto previamente determinado&quot;.</P>

<P>No hay asunto previamente determinado. No hay la sustancia que pudiera justificar la convocatoria a una sesi&oacute;n de car&aacute;cter permanente. Le ruego, por tanto, diputada Presidenta, que d&eacute; por concluida la sesi&oacute;n y como ya se hab&iacute;a instruido a la Secretar&iacute;a, que se proceda a leer el orden del d&iacute;a de la siguiente sesi&oacute;n y la fecha de convocatoria, si es tan amable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;ero Tonatiuh Bravo, tengo que concluir la petici&oacute;n que me ha realizado la Junta de Coordinaci&oacute;n Pol&iacute;tica, aunque es de aclararse que solamente vienen tres firmas. Viene la firma del PRI, del PAN y del Verde Ecologista. Tengo que someter al pleno la votaci&oacute;n de modificar el orden del d&iacute;a. Tengo que hacerlo. Adelante. Es voto ponderado, compa&ntilde;eros, es voto ponderado.</P>

<P>Le dan sonido a la curul de la diputada Susana Monreal, por favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;ora Presidenta, solamente para decirle que a&uacute;n siendo una propuesta de la Junta de Coordinaci&oacute;n, no puede pasar por alto el que la Comisi&oacute;n de Presupuesto no ha sido notificada, no ha sido convocada, no hay ning&uacute;n dictamen, no hay anexos revisados. No puede atropellar, aun siendo la Junta de Coordinaci&oacute;n, a esta Comisi&oacute;n de Presupuesto, que es la comisi&oacute;n encargada de dictaminar y de presentar al pleno el dictamen para su discusi&oacute;n y su aprobaci&oacute;n.</P>

<P>No s&eacute; por qu&eacute; la Junta est&aacute; metiendo eso si ni siquiera a la Mesa Directiva o a los integrantes ha consultado para ver si tiene los elementos de discusi&oacute;n que se presentar&aacute;n aqu&iacute; en el pleno.</P>

<P>Es por dem&aacute;s que se est&aacute; cometiendo un atropello contra todos quienes integramos esta comisi&oacute;n que tiene por legalidad esta facultad de presentar al pleno. Es cuanto, se&ntilde;ora Presidenta, solamente para recalcar la serie de atropellos que est&aacute; cometiendo, aun siendo la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. El diputado Carbajal, le dan sonido por favor y despu&eacute;s al diputado Tonatiuh.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul)<B>: </B>Gracias Presidenta. En primer lugar, se&ntilde;alar que la Junta de Coordinaci&oacute;n Pol&iacute;tica est&aacute; sometiendo al pleno, que es el &uacute;nico que puede solicitar o que puede aprobar mejor dicho, la solicitud de la Junta de Coordinaci&oacute;n. No es la Junta de Coordinaci&oacute;n la que est&aacute; atropellando este pleno, ser&aacute; este pleno el que libremente decida la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En segundo lugar, Presidenta, reiterar la petici&oacute;n que se ha hecho y que es muy clara respecto del art&iacute;culo 28, que claramente establece que este pleno por mayor&iacute;a puede prorrogar las sesiones y es justamente lo que se est&aacute; pidiendo en este momento. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>El diputado Tonatiuh tiene el uso de la palabra.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias, Presidenta. Es muy claro que la Junta de Coordinaci&oacute;n Pol&iacute;tica tambi&eacute;n se debe ce&ntilde;ir a la Ley Org&aacute;nica del Congreso y al reglamento.</P>

<P>En el art&iacute;culo 23 de la Ley Org&aacute;nica, que est&aacute; por arriba del reglamento, dice claramente que son atribuciones del Presidente de la Mesa Directiva y dice: b) Citar, abrir, prorrogar, suspender y levantar las sesiones del pleno. Eso es una atribuci&oacute;n y una facultad de usted como Presidenta diputada y, por lo tanto, le pido respetuosamente ejerza esa atribuci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros diputados, quiero pedirle, perm&iacute;tanme un segundo, quiero pedirle a la Junta de Coordinaci&oacute;n Pol&iacute;tica que se tome cinco minutos en subir aqu&iacute; por favor. Tratar de llegar a un acuerdo compa&ntilde;eros. Perm&iacute;tanle la voz al diputado Gamboa, por favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul)<B>: </B>Diputada Presidenta. Con el objeto de evitar que haya conflictos en un tema tan fundamental para la vida nacional, como es el Presupuesto de Egresos de la Federaci&oacute;n para el a&ntilde;o 2008, propongo a usted someta a consideraci&oacute;n del pleno si podemos convocar el pr&oacute;ximo lunes a partir de las 11:00 de la ma&ntilde;ana, para llevar a cabo este an&aacute;lisis del presupuesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a leer el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:28)<B>:</B> Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar el lunes 12 de noviembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 10:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
