<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 20 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 336 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:26 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido  a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Comunicaciones. De los Congresos de los Estados.</P>

<P>El Congreso del Estado de Quer&eacute;taro remite acuerdo por el que se solicita se dictaminen las reformas propuestas a la Ley General de Salud y a la Ley Federal de Sanidad Animal, sobre la utilizaci&oacute;n de sustancias Beta-Agonistas en los animales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tanse a las comisiones de Salud, de Agricultura y de Ganader&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Dos del Congreso del Estado de Quer&eacute;taro, con los que remite acuerdos relativos al Presupuesto de Egresos de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Dos oficios del gobierno del Estado de Puebla, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Asamblea Legislativa del Distrito Federal, por el que remite acuerdo por el que solicita se aprueben reformas y adiciones a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sobre el derecho de acceso a la informaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Asamblea Legislativa del Distrito Federal, que remite acuerdo por el que solicita que se lleve a cabo un debate p&uacute;blico con todos los sectores econ&oacute;micos del pa&iacute;s sobre el Tratado de Libre Comercio para Am&eacute;rica del Norte.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n Federal de Telecomunicaciones por el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente al mes de enero de 2007, desagregada por tipo de fondo, de conformidad.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita permiso constitucional necesario para que los ciudadanos Mar&iacute;a Elena S&aacute;nchez Ortiz G&oacute;mez, Silvia Irene C&aacute;rdenas Castro, Adriana Priscila Acosta Chavira, Gesper Antonio Ruiz Garc&iacute;a, John Carles Palmerin y Mari Rivera Landavazo puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco y Hermosillo, Sonora, respectivamente y asimismo informa que los ciudadanos Gabriela Rodr&iacute;guez Valenzuela, Jorge Andr&eacute;s Soto Ch&aacute;vez-Camacho Pedraza y Mitzy Matamoros han dejado de prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Ciudad Ju&aacute;rez, Chihuahua.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Las solicitudes de permiso t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a los que dejan de prestar servicios, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Diputados y a la Comisi&oacute;n de Gobernaci&oacute;n de la C&aacute;mara de Senadores, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Irma Ayala Castillo, Laura Yolanda Parra Ram&iacute;rez y Carolina Mar&iacute;n Hern&aacute;ndez puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Matamoros, Tamaulipas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite solicitud presentada por el senador Gabino Cu&eacute; Monteagudo, del grupo parlamentario de Convergencia, para que se dictamine la minuta con proyecto de decreto por el que se expide la Ley de Protecci&oacute;n a los Migrantes y sus familias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Solicito la atenci&oacute;n de todos ustedes y pido a los se&ntilde;ores de los medios que nos ayuden pasando a sus lugares.</P>

<P>La Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados; la Junta de Coordinaci&oacute;n Pol&iacute;tica y los grupos parlamentarios de Acci&oacute;n Nacional, de la Revoluci&oacute;n Democr&aacute;tica, del Revolucionario Institucional, del Verde Ecologista de M&eacute;xico, de Convergencia, del Partido del Trabajo, de Nueva Alianza y de Alternativa, integrantes de la LX Legislatura, condenamos el cobarde atentado que el d&iacute;a de ayer sufri&oacute; nuestro compa&ntilde;ero el diputado Horacio Garza Garza y su acompa&ntilde;ante, el se&ntilde;or H&eacute;ctor Morales Ju&aacute;rez, por lo que exigimos urgentemente a las autoridades competentes para que hagan una investigaci&oacute;n pronta y expedita y se deslinden las responsabilidades, aplicando, en su caso, todo el rigor de la ley ante tan recriminable hecho.</P>

<P>En el siguiente punto del orden del d&iacute;a, tenemos dict&aacute;menes de primera lectura.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n:</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Alberto Ruiz Gami&ntilde;o para prestar servicios en la Embajada de B&eacute;lice en M&eacute;xico.</P>

<P>Con proyecto de Decreto que concede permiso al ciudadano Ricardo Franco Guzm&aacute;n para prestar servicios en la Embajada de Jamaica en M&eacute;xico.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;Constituyentes de Apatzing&aacute;n&quot;.</P>

<P>Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En el cap&iacute;tulo de dict&aacute;menes a discusi&oacute;n, el siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Concursos Mercantiles. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Secretario. Sonido en la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, ahorita que le den lectura o se decida exentar de lectura el dictamen, quisiera reservarme, quisiera solicitar pueda presentar una moci&oacute;n suspensiva sobre el dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En su momento le damos la palabra. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo. </B>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la primera lectura y es de segunda lectura. Tiene la palabra, para presentar una moci&oacute;n suspensiva, la diputada Valentina Batres, del grupo parlamentario del PRD.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, diputado Presidente. La suscrita diputada federal, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento la siguiente solicitud de moci&oacute;n suspensiva respecto a la discusi&oacute;n del dictamen de la minuta por la cual se reforman y adicionan diversas disposiciones de la Ley de Concursos Mercantiles, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primero. La Ley de Concursos Mercantiles<B> </B>entr&oacute;<B> </B>en vigor el 12 de mayo de 2000, despu&eacute;s de una ardua discusi&oacute;n de dos legislaturas.</P>

<P>Entr&oacute; con el prop&oacute;sito de ayudar a los comerciantes a flexibilizar las reglas del mercado para buscar que las empresas salgan de su estado de insolvencia, en un marco de garant&iacute;as jur&iacute;dicas para todos los que intervienen en el proceso. Siempre, en la b&uacute;squeda de instalar un sistema de manejo de insolvencia en nuestro pa&iacute;s, que construya confianza a todos aquellos que se dedican a la producci&oacute;n e inversi&oacute;n, otorg&aacute;ndole al papel del Ministerio P&uacute;blico, el papel de dar certeza y seguridad jur&iacute;dica.</P>

<P>Segundo. En fecha ocho de marzo del 2005, los entonces senadores panistas, Fauzi Hamdan, Jorge Zerme&ntilde;o, C&eacute;sar J&aacute;uregui; entre otros, presentaron una iniciativa para modificar la Ley de Concursos Mercantiles, la Ley de Obras P&uacute;blicas y Servicios, relacionados con las mismas y la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>Esta iniciativa propon&iacute;a permitir a las empresas que estuvieran sujetas a un procedimiento de concurso o una figura similar, licitar o contratar obra p&uacute;blica con las entidades del Estado. Es decir, que a&uacute;n y cuando una empresa enfrentar&aacute; problemas de liquidez, esta tendr&iacute;a la posibilidad de contraer obra p&uacute;blica o prestarle cualquier otro servicio al Estado. Intenci&oacute;n que desecharon las Comisiones dictaminadoras de esta C&aacute;mara, por existir un alto riesgo de que una empresa declarada en concurso, incumpla con sus contratos, perjudicando con ello al erario, quedando aprobada solo modificaciones a la Ley de Concursos Mercantiles.</P>

<P>Pero no quiero dejar de se&ntilde;alar, que esta misma iniciativa de origen, estaba hecha a la medida para solucionar un problema que enfrentaba—seg&uacute;n un art&iacute;culo de fecha ocho de febrero del 2004, de la Revista V&eacute;rtigo—la empresa Asesa, filial del Grupo Protecsa, qui&eacute;n particip&oacute; en un proceso de licitaci&oacute;n, a&uacute;n y cuando hab&iacute;a solicitado concurso mercantil.</P>

<P>Cabe informar que Protecsa se encuentra representada por el despacho de abogados Hamdan, Manzaneros y Asociados, despacho del cual es socio el ex senador Fauzi Hamdan, uno de los autores de la reforma y que a la par de su labor legislativa, defend&iacute;a al Grupo Protecsa contra Pemex, Hacienda y el IMSS.</P>

<P>Protecsa, entre otras cosas, es propiedad de los hermanos Lobo Morales, quienes en otros tiempos mantuvieron negocios con el narcotraficante &Aacute;ngel Rodr&iacute;guez &quot;el divino&quot;. Con este ejemplo, que es uno de varios, se demuestra que la intervenci&oacute;n del Ministerio P&uacute;blico tiene raz&oacute;n de ser en cada una de las etapas procesales para darle vista &eacute;l, pues son hechos de inter&eacute;s p&uacute;blico y por lo tanto, ser&iacute;a doloso quitarle la intervenci&oacute;n que hasta ahora ha tenido y dicho sea de paso, se&ntilde;oras y se&ntilde;ores diputados, no ha sido suficiente.</P>

<P>Tercero. La exposici&oacute;n de motivos para reformar la Ley de Concursos Mercantiles, aduce que su intenci&oacute;n es acortar plazos, aclarar t&eacute;rminos y hacer m&aacute;s eficiente el procedimiento para ayudar a los comerciantes a enfrentar sus problemas de liquidez; con lo cual estamos totalmente de acuerdo ya que para el PRD es importante que las empresas mexicanas cuenten con posibilidades de sobrevivir cuando &eacute;stas enfrentan problemas de liquidez, pero no por una administraci&oacute;n irresponsable, sino por el contexto econ&oacute;mico en que realizan sus actividades.</P>

<P>Por eso, no podemos dar nuestra aprobaci&oacute;n en la reducci&oacute;n de las funciones del visitador, que pretende esta reforma, limitando su funci&oacute;n en la comprobaci&oacute;n del activo en la primera etapa del proceso, desprotegiendo a los acreedores que no tienen cr&eacute;ditos privilegiados con el comerciante.</P>

<P>Tampoco estamos de acuerdo en que, al dictarse sentencia de concurso mercantil, ya no produzca efectos de arraigo al comerciante en aquellos casos en que &eacute;l solicite el concurso; pues el hecho de que &eacute;l mismo sea el que haya promovido el concurso, no garantiza su buena fe, ni que su intenci&oacute;n no sea sustraerse de sus obligaciones, pudiendo darse a la fuga con una serie de adeudos a su masa de acreedores. Hay que recordar que si nos interesa el desarrollo productivo, hay que recordar que los acreedores tambi&eacute;n son comerciantes y ayudan tambi&eacute;n al desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>Por &uacute;ltimo, lo que es m&aacute;s grave es pr&aacute;cticamente la eliminaci&oacute;n de la participaci&oacute;n del Ministerio P&uacute;blico, pues lo reducen &uacute;nicamente al papel de demandante, sin considerar que aun trat&aacute;ndose de actos de comercio entre particulares, debe prevalecer sin condici&oacute;n la protecci&oacute;n de los intereses sociales a cargo del Ministerio P&uacute;blico. Incluso en estos tiempos de libertad de mercado, si los neoliberales siguieran a sus cl&aacute;sicos, aceptar&iacute;an como obvio el arbitrio del Estado.</P>

<P>A las empresas mexicanas —y nos tiene que quedar claro— les interesa contar con un gobierno que sea capaz de dar certeza y seguridad, tanto al enfrentar problemas de liquidez, como a la hora de hacer cobrables sus adeudos.</P>

<P>Por ello, la reforma que de aqu&iacute; salga debe responder a todas las empresas mexicanas, no s&oacute;lo a las que tienen el lujo de contar con litigantes en el Congreso. Porque estamos ciertos que deben ser las empresas —no los abogados de unas cuantas— las que deben analizar qu&eacute; figuras jur&iacute;dicas pueden ayudar a superar los problemas financieros, sin defraudarse entre si, ni defraudar al erario.</P>

<P>Por lo anterior, proponemos regresar a las comisiones dictaminadoras la elaboraci&oacute;n de un instrumento &aacute;gil, sin restarle seguridad jur&iacute;dica a quienes viven en este pa&iacute;s y contribuyen a su desarrollo, o sea un instrumento para todos los tipos de empresa que existen en este pa&iacute;s: la peque&ntilde;a, la mediana y la grande.</P>

<P>Por lo anteriormente expuesto, me  permito someter a la consideraci&oacute;n del Pleno la siguiente moci&oacute;n suspensiva con el &uacute;nico acuerdo:</P>

<P>Se aprueba la moci&oacute;n suspensiva de dictamen de las Comisiones Unidas de Justicia y Derechos Humanos y de Gobernaci&oacute;n, por el cual se reforman y adicionan diversas disposiciones a la Ley de Concursos Mercantiles, con el objeto de que sea devuelto a las comisiones respectivas para su revaloraci&oacute;n, previa consulta con los comerciantes. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se admite la moci&oacute;n suspensiva.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se acepta o se desecha la moci&oacute;n suspensiva presentada por la diputada Valentina Batres Guadarrama.</P>

<P>Los ciudadanos diputados que est&eacute;n porque se acepte, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n porque se deseche, s&iacute;rvanse manifestarlo… (votaci&oacute;n).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. Ci&eacute;rrese el tablero electr&oacute;nico para la asistencia y vamos a tomar la votaci&oacute;n de manera electr&oacute;nica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 443 diputados y diputadas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase para votaci&oacute;n hasta por cinco minutos. La votaci&oacute;n es si se acepta o no la moci&oacute;n suspensiva.  Quienes est&eacute;n a favor de la moci&oacute;n suspensiva votar&aacute;n s&iacute;, quienes est&eacute;n en contra de la moci&oacute;n suspensiva votar&aacute;n no.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se emitieron 117 votos en pro, 250 votos en contra, una abstenci&oacute;n. Desechada, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Desechada la moci&oacute;n suspensiva. Est&aacute; a discusi&oacute;n en lo general el dictamen. Se han registrado los diputados Cuauht&eacute;moc Velasco Oliva; Jorge Mario Lescieur Talavera; Valentina Batres Guadarrama y Jes&uacute;s de Le&oacute;n Tello. En consecuencia tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia para hablar en lo general.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> La fracci&oacute;n parlamentaria de Convergencia </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame, diputado. Les pedir&iacute;a a las se&ntilde;oras y se&ntilde;ores diputados que guardaran silencio para escuchar al orador. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> La fracci&oacute;n parlamentaria de Convergencia considera que este dictamen tiene avances indudables que van a permitir que haya una mejor aplicaci&oacute;n de esta Ley de Concursos Mercantiles, pero le preocupa que haya algunos aspectos que no se resolvieran a juicio de todas las fracciones parlamentarias adecuadamente.</P>

<P>Nos preocupa que los acreedores tengan la misma oportunidad de recuperar sus cr&eacute;ditos y sentimos que esta iniciativa plantea la posibilidad de que sean aquellos, los acreedores m&aacute;s importantes, los que tengan m&aacute;s posibilidades y m&aacute;s oportunidades de recuperar esos cr&eacute;ditos. Por eso creemos que esta parte debe ser corregida, a efecto de garantizar igualdad de condiciones para todos ellos.</P>

<P>Tambi&eacute;n nos preocupa el hecho de que el Ministerio P&uacute;blico no tenga participaci&oacute;n. Creemos que es la autoridad competente para que se pueda garantizar la mejor aplicaci&oacute;n de las normas previstas en estas reformas y el hecho de que no est&eacute; prevista su participaci&oacute;n nos parece que es un asunto que deber&iacute;a de replantearse.</P>

<P>Estas consideraciones no invalidan la propuesta en lo general. Pero s&iacute; queremos hacer un llamado a todas las fracciones parlamentarias, para que estos aspectos se corrijan al momento de la discusi&oacute;n de los art&iacute;culos en lo particular. Que se hagan las modificaciones necesarias para que esta Ley cumpla cabalmente con su cometido. Es por eso que hacemos esta invitaci&oacute;n a las fracciones parlamentarias. En el momento procesal oportuno haremos nosotros la petici&oacute;n concreta de aquellos art&iacute;culos en los cuales consideramos que deber&iacute;an de hacerse estas modificaciones.</P>

<P>&Eacute;ste es el planteamiento que pone a su consideraci&oacute;n la fracci&oacute;n parlamentaria de Convergencia, con este llamado para que nosotros podamos finalmente aprobar una iniciativa de ley que nos permita tener el mejor instrumento para enfrentar las quiebras y plantear condiciones de equidad, de seguridad, de certeza y de justicia para todos los involucrados. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cuauht&eacute;moc Velasco. Tiene la palabra el diputado Jorge Mario Lescieur Talavera, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso, se&ntilde;or Presidente. Respetable Asamblea. A nombre del grupo parlamentario del Revolucionario Institucional venimos a sostener que la Ley de Concursos Mercantiles en vigor desde mayo de 2000 ha probado su utilidad al desterrar vicios que se hab&iacute;an conformado con la anterior Ley de Quiebras y Suspensi&oacute;n de Pagos.</P>

<P>El objetivo de la Ley es que las empresas que tengan problemas de liquidez cuenten con un instrumento jur&iacute;dico que les permita renegociar su situaci&oacute;n y alcanzar acuerdos que mantengan viva la fuente de empleo o, en el peor de los casos, una salida ordenada y legal.</P>

<P>El legislador quiso privilegiar, al crear esta Ley, que los comerciantes y acreedores pudieran llegar a convenios que evitaran litigios largos y dolorosos; por eso se ha logrado, pero se ha descubierto que podr&iacute;an existir otro tipo de convenios que ayudar&iacute;an a lograr el prop&oacute;sito del legislador original y que no se contemplan en la Ley.</P>

<P>La reforma provee la posibilidad de celebrar convenios previos al concurso que facilitar&aacute;n y har&aacute;n enormemente &aacute;gil y justo el concurso mercantil. Asimismo, regula la posibilidad de hacer convenios en la &uacute;ltima etapa, la de la quiebra, a fin de agilizar la conclusi&oacute;n de una empresa que ha agotado su viabilidad. En ambos casos se cuida respetar los derechos de todos los involucrados y se da al juez la intervenci&oacute;n que garantizar&aacute; el que todo suceda ajust&aacute;ndose al orden de derecho.</P>

<P>La creaci&oacute;n de los especialistas auxiliares de la justicia que reemplazaron a los antiguos s&iacute;ndicos ha sido adecuada, pues ha dado transparencia al procedimiento y ha eliminado antiguos vicios. Desafortunadamente, el momento que la Ley se&ntilde;ala en que los especialistas pueden cobrar el honorario justo que determina las reglas de car&aacute;cter general de la Ley, se coloc&oacute; de manera que se desanima a muchos profesionales competentes y capaces de inscribirse como tal, como especialistas.</P>

<P>La reforma, en cambio, ubica su pago como un gasto ordinario del comerciante y mantiene el que sea acorde a resultados. Con ello se asegura que podr&aacute; haber el n&uacute;mero suficiente de especialistas competentes y honrados que atiendan los casos de concurso mercantil en apoyo de jueces, comerciantes y acreedores, entre los que est&aacute;n los trabajadores y el fisco.</P>

<P>Finalmente, toda ley muestra, al aplicarse en la pr&aacute;ctica, que quedaron algunos peque&ntilde;os desajustes, contradicciones o disposiciones sin raz&oacute;n de ser. Estos detalles dificultan un desarrollo &aacute;gil porque obligan a incrementar el litigio, interponiendo recursos o a la interpretaci&oacute;n que tengan que hacer los jueces. Algunos de estos temas han tenido que llegar hasta la Suprema Corte para su definici&oacute;n. La reforma propuesta recoge —y esto es lo m&aacute;s importante— todos esos hallazgos de la pr&aacute;ctica y los corrige.</P>

<P>El dictamen a discusi&oacute;n y el que el Senado aprob&oacute; en su oportunidad es una reforma que remover&aacute;, al ser aprobada, los obst&aacute;culos que limitan la posibilidad de lograr acuerdos &aacute;giles aprobados por el juez, los que impiden contar con un n&uacute;mero suficiente de especialistas auxiliares de la justicia probos y capaces y aquellos obst&aacute;culos tambi&eacute;n que dificultan un tr&aacute;mite sencillo y r&aacute;pido.</P>

<P>No estamos de ning&uacute;n modo de acuerdo con las observaciones que se han hecho ac&aacute; por el diputado que nos precedi&oacute; en la palabra sobre la actuaci&oacute;n del Ministerio P&uacute;blico en este mecanismo. Debemos se&ntilde;alar que en este sentido el representante de la sociedad tiene, permanentemente, la injerencia que la propia Ley le da y en cuyo aspecto o cap&iacute;tulo no se infiere ninguna modificaci&oacute;n.</P>

<P>En este sentido, la fracci&oacute;n parlamentaria de mi partido da la bienvenida a esta nueva aportaci&oacute;n que se otorga al procedimiento del concurso mercantil, demostrando con ello nuestra creencia en el empresariado mexicano, el que crea empleos, el que consolida y busca junto con los mexicanos el desarrollo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jorge Mario Lescieur. Esta Presidencia saluda respetuosamente a los j&oacute;venes del Centro de Estudios Superiores del norte de Veracruz; a los j&oacute;venes de la Escuela Primaria &quot;General&iacute;simo Morelos&quot; de Tlalnepantla; tambi&eacute;n a los estudiantes de la Escuela Secundaria T&eacute;cnica de Maravat&iacute;o, Michoac&aacute;n, y a los estudiantes de la Universidad Oparin, aqu&iacute; presentes. Gracias.</P>

<P>Tiene la palabra la diputada Valentina Batres Guadarrama, del grupo parlamentario  del PRD.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados. Quiero hace la siguiente posici&oacute;n de la fracci&oacute;n del PRD. Vamos a votar en lo general a favor de este instrumento, porque en efecto parte de estas reformas son para hacer un instrumento &aacute;gil y un proceso jur&iacute;dico mucho m&aacute;s r&aacute;pido, que no detenga el pago a los acreedores que est&aacute;n en espera del t&eacute;rmino de un proceso de concurso mercantil.</P>

<P>Sin embargo, adelanto nuestra posici&oacute;n. Vamos a reservar siete art&iacute;culos de esta reforma que comprende 36m, porque como as&iacute; de cierto es que parte de la reforma hace un instrumento &aacute;gil, tambi&eacute;n es cierto que el quitar al Ministerio P&uacute;blico la observancia del Ministerio P&uacute;blico, no habr&aacute; proceso en el que se pueda meter el Ministerio P&uacute;blico.</P>

<P>Lo voy a aclarar de la siguiente manera. Tenemos un conflicto de tres empresas que se han declarado en concurso mercantil, que son un asunto p&uacute;blico, entre ellos Protexa, Accesa y Safmex. Las tres compa&ntilde;&iacute;as tienen una serie de irregularidades en su proceso de concurso mercantil, donde se han declarado en concurso mercantil para evadir el pago a las instituciones p&uacute;blicas nuestras.</P>

<P>Curiosamente, no resulta un instrumento para la peque&ntilde;a empresa y nosotros tenemos que partir de la naturaleza de este instrumento. Por eso parecer&iacute;a repetitiva pero este instrumento es para el manejo de insolvencia de todas las empresas, no solamente de las empresas grandes.</P>

<P>Pareciera que les estorba el Ministerio P&uacute;blico, cuando el diputado que me antecedi&oacute; habla de que esta iniciativa ha quitado obst&aacute;culos. Yo le pregunto, ¿en qu&eacute; obstaculiza el Ministerio P&uacute;blico en su observancia, si tiene 10 d&iacute;as para observar en cada etapa procesal? Que son tres; ¿En qu&eacute; les estorba el Ministerio P&uacute;blico para que no detecte las irregularidades en empresas que, al mismo tiempo que se declaran en concurso, est&aacute;n licitando con Pemex?</P>

<P>¿En qu&eacute; les estorba el Ministerio P&uacute;blico, para que no nos enteremos del fraude de Safmex con bonos de menoscabo que proteg&iacute;an 25 por ciento de las acciones de dinero del erario? ¿En qu&eacute; les estorba el Ministerio P&uacute;blico? Acaso pretenden hacer un instrumento para que en lo oscurito resuelvan los asuntos entre la Federaci&oacute;n y las empresas que le trabajan servicio y obra. Porque no es asunto de un instrumento entre particulares nada m&aacute;s, es un asunto de reconocer la serie de negociaciones mercantiles que se hacen.</P>

<P>¿En qu&eacute; estorba el Ministerio P&uacute;blico? En mi oficina estuvo el director general del Instituto de Investigaciones sobre Concurso Mercantil y despu&eacute;s de un debate de tres horas, el mismo licenciado Mell&aacute;n reconoc&iacute;a que efectivamente el Ministerio P&uacute;blico no pod&iacute;a ser un estorbo en el proceso de concurso mercantil.</P>

<P>Entonces, la pregunta es ¿por qu&eacute; debi&eacute;ramos quitar al Ministerio P&uacute;blico? ¿No son suficientes las facultades que tiene actualmente en este instrumento el Ministerio P&uacute;blico? Y todav&iacute;a a&uacute;n m&aacute;s, lo quieren quitar.</P>

<P>¿No es suficiente la serie de esc&aacute;ndalos? Debo decir adem&aacute;s que otro de los esc&aacute;ndalos que debi&oacute; haber observado el Ministerio P&uacute;blico y que el juez tampoco ha dado parte, son los or&iacute;genes del dinero de los hermanos Lobo, propietarios de Protexa, que a&ntilde;os atr&aacute;s tuvieron negociaciones de dinero con el famoso &quot;Divino&quot;, &Aacute;ngel Rodr&iacute;guez, &quot;El Divino&quot;.</P>

<P>De verdad, se&ntilde;oras y se&ntilde;ores, nosotros estamos desprotegiendo la observancia de la legalidad, que no es asunto entre particulares; es un asunto p&uacute;blico. Y aqu&iacute; hemos o&iacute;do reiteradamente, en esta C&aacute;mara, en los medios de comunicaci&oacute;n, que es una prioridad del PAN el asunto del combate a la corrupci&oacute;n. Si es as&iacute;, entonces hagamos un instrumento fuerte.</P>

<P>Hay una serie de observaciones que hizo la Funci&oacute;n P&uacute;blica que no tienen destino para observar las irregularidades en el concurso de licitaci&oacute;n que llevaba Protexa hacia Pemex. Hubo una serie de recomendaciones para que no se aceptara en el proyecto Cantarell y ah&iacute; est&aacute; haciendo servicios a Pemex. ¿De verdad no necesitamos al Ministerio P&uacute;blico?</P>

<P>Pero hay otros dos elementos. Dice esta reforma que no es necesario generar el arraigo cuando el comerciante se declara en concurso mercantil. Quieren hacernos pensar que el hecho de que &eacute;l mismo se declare en concurso mercantil es porque no hay mala fe, que quiere pagar sus adeudos. No es cierto, no es cierto porque entonces que nos pague primero Protexa a la Federaci&oacute;n, los m&aacute;s de 500 millones de d&oacute;lares que le debe tanto Hacienda, al IMSS y al Infonavit. Que nos pague primero, si ese es el punto.</P>

<P>Se necesita el arraigo y el arraigo no es una medida represiva, es una medida precautoria. En esta figura el arraigo incluso es alternativo porque no necesita que el arraigo lo personalice el propietario de la empresa, el comerciante por s&iacute; mismo, si deja un sustituto suficientemente con facultades suficientes para el encargo del concurso mercantil, puede ser &eacute;l o puede ser el encargado.</P>

<P>Y en asunto del visitador, todas las empresas que se declaren en concurso mercantil y entren a esta naturaleza de tres tiempos, en la primera etapa se trata de verificar que efectivamente se trata de una empresa falta de liquidez, pero es importante que el visitador no solamente observe libros, es importante que el visitador tambi&eacute;n observe cualquier irregularidad que pueda reportar su visita. O sea, que de fe o de observancia de los activos, de los bienes que se encuentra en la empresa que se ha declarado en concurso mercantil  o que se encuentra en concurso mercantil.</P>

<P>Por eso, se&ntilde;oras y se&ntilde;ores, nuestra posici&oacute;n es votar a favor en lo general, pero con la propuesta de reservarnos los art&iacute;culos 34, 41, 47, 48, 59, 60 y 136 que tocan  el tema de la observancia de la legalidad, que es un asunto que nos debe interesar a todos. Muchas gracias, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Batres. Tiene la palabra el diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario del PAN.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas. Vengo a solicitarles su voto favorable a la aprobaci&oacute;n del dictamen con proyecto de decreto en el cual reformamos diversos art&iacute;culos de la Ley de Concursos Mercantiles por las siguientes</P>

<P>Consideraciones.</P>

<P>Primero. Las reformas que hoy discutimos tienen como objetivo la de dotar de mecanismos legales tanto a los comerciantes como a sus acreedores, de poder llegar a convenios en cualquier etapa del proceso y no s&oacute;lo en la etapa de conciliaci&oacute;n y as&iacute; poder finiquitar los cr&eacute;ditos contra&iacute;dos por el comerciante, logrando el mantenimiento de la fuente de trabajo.</P>

<P>Otro de los puntos positivos de esta reforma es que se debe entender que un comerciante ha incurrido en el incumplimiento generalizado a sus obligaciones cuando no tenga activos para hacer frente a sus obligaciones por lo menos en el 80 por ciento, a la fecha de la presentaci&oacute;n de la demanda.</P>

<P>Y si uniforma este criterio conforme a los incisos a), b), c) y d) del art&iacute;culo 10 en comento, que se establec&iacute;a un momento diferente para considerar los activos existentes del comerciante y se cuantificaban al momento de la admisi&oacute;n de la demanda. Esta uniformidad en el criterio, tiende a evitar que el demandado pueda simular que cuenta con bienes propios suficientes para hacer frente a sus obligaciones, evitando que sea sujeto a este tipo de procesos que puede concluir en la quiebra del comerciante.</P>

<P>Igualmente encontramos aclaraciones en el sentido de que las excepciones de incompetencia y falta de personalidad se tramitar&aacute;n en v&iacute;a incidental, sin esperar a que el juez se pronuncie sobre las mismas en la sentencia definitiva; por el contrario, ser&aacute; en una sentencia dentro del incidente en donde se pronuncie al respecto.</P>

<P>Igualmente, el juez tendr&aacute; la obligaci&oacute;n de precisar si en el escrito inicial de demanda encuentra irregularidades y en vez de desechar la misma, tendr&aacute; la obligaci&oacute;n de precisar cu&aacute;les son esas irregularidades que &eacute;l ha detectado y prevenir a la parte actora para que la subsane en un plazo no mayor a 10 d&iacute;as.</P>

<P>As&iacute;, a lo largo de la reforma podr&iacute;amos comentar muchas m&aacute;s como la vista al Ministerio P&uacute;blico respecto del dictamen del visitado, el fortalecimiento al Instituto Federal de Concursos Mercantiles.</P>

<P>Pero lo m&aacute;s importante es que damos respuesta a un perfeccionamiento de esta ley subsanando lagunas, contradicciones, incorporando criterios del Poder Judicial con la finalidad de que la misma sea clara, moderna y que no quede rezagada por la realidad que vive nuestro pa&iacute;s.</P>

<P>Recordemos que son normas que el legislador en el a&ntilde;o de 2000 entendi&oacute; la necesidad de regular este proceso de una manera m&aacute;s sencilla, con especialistas en la materia, ya que la anterior Ley de Quiebra y Suspensi&oacute;n de Pagos no obedec&iacute;a a la realidad de nuestro pa&iacute;s. Por el contrario, hac&iacute;a sumamente dif&iacute;cil poder llevar un procedimiento en donde las partes pudieran encontrar mecanismos de negociaci&oacute;n y especialistas que pudiera emitir opiniones de c&oacute;mo lograr un acuerdo entre las partes sin que esto implicara el cierre de la fuente del empleo.</P>

<P>Por otra parte, la participaci&oacute;n del Ministerio P&uacute;blica est&aacute; garantizada en la reforma y en el mismo cuerpo de la Ley de Concursos Mercantiles.</P>

<P>No podemos interpretar una disposici&oacute;n aislada con el conjunto del articulado de la ley. En el art&iacute;culo 24 de la misma ley se establece que el Ministerio P&uacute;blico puede iniciar, detonar la instancia demandando el concurso mercantil en contra de un comerciante. Y todav&iacute;a va m&aacute;s all&aacute;, le exenta de la obligaci&oacute;n de garantizar los honorarios del visitador en mil 500 d&iacute;as de salario m&iacute;nimo vigente en el Distrito Federal, garantiz&aacute;ndole as&iacute; al Ministerio P&uacute;blico la potestad de poder iniciar los juicios de suspensi&oacute;n y de quiebra en contra de cualquier empresa, de cualquier comerciante que se encuentre en los supuestos de la misma ley.</P>

<P>Pero no obstante, si la preocupaci&oacute;n es de que se puede dar un fraude en contra de acreedores, la misma Ley de Concursos Mercantiles establece que el juez de distrito, que es el que tiene la competencia para conocer de este tipo de procedimientos, tendr&aacute; la obligaci&oacute;n inmediatamente de que detecte, de acuerdo al dictamen que emita el visitador o de las constancias en el proceso, tendr&aacute; la obligaci&oacute;n no solamente de darle vista el Ministerio P&uacute;blico para que inicie las acciones penales que &eacute;l considere, sino tambi&eacute;n a las autoridades fiscales para que inicien los procedimientos correspondientes.</P>

<P>En caso de no hacerlo, el mismo juez de distrito estar&iacute;a incurriendo en una responsabilidad en t&eacute;rminos del art&iacute;culo 81 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la fracci&oacute;n XXXVI de la misma ley.</P>

<P>Creo que est&aacute; garantizada la participaci&oacute;n del Ministerio P&uacute;blico en este tipo de procesos porque es una facultad potestativa del mismo, conocer de todos los juicios y sin duda, prevenir que se vaya a dar una figura del fraude de acreedores.</P>

<P>Por eso, desde el art&iacute;culo 1o., tambi&eacute;n de la Ley de Concursos Mercantiles, se estableci&oacute; que era de inter&eacute;s p&uacute;blico conservar la empresa y evitar que el incumplimiento generalizado de las obligaciones de pago, ponga en riesgo la viabilidad de las mismas y de las dem&aacute;s, con las que mantenga una relaci&oacute;n de negocios.</P>

<P>De esta disposici&oacute;n se desprende que lo importante es armonizar los intereses de las partes procurando en principio una conciliaci&oacute;n en donde no se afecte a la parte actora en cuanto a sus cr&eacute;ditos, pero tambi&eacute;n no se concluya con las actividades del comerciante demandado. Esta reforma obedece a una modernizaci&oacute;n de la ley.</P>

<P>Compa&ntilde;eros legisladores, no olvidemos que al final el contenido de las leyes es la conducta humana. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jes&uacute;s de Le&oacute;n. Solicito a la Secretar&iacute;a, en virtud de que se ha agotado la participaci&oacute;n en lo general, preguntar si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Antes informar&eacute; que se ha reservado el art&iacute;culo 34, el diputado Gerardo Villanueva Albarr&aacute;n; se ha reservado el 41 y 48, la diputada Silvia Oliva Fragoso; el art&iacute;culo 47, el diputado Javier Hern&aacute;ndez Manzanares, los art&iacute;culos 59, 60 y 136, el diputado Andr&eacute;s Lozano Lozano.</P>

<P>Pregunte la Secretar&iacute;a si hay alg&uacute;n otro art&iacute;culo reservado. A ver, perm&iacute;tame, sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul)<B>: </B>En lugar del diputado Andr&eacute;s Lozano, har&eacute; yo la reserva por los art&iacute;culos 59, 60 y 136. Le agradezco que me registre.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. El diputado Su&aacute;rez del Real, lo tengo en el art&iacute;culo34, es correcto. Pregunte la Secretar&iacute;a si hay alg&uacute;n otro art&iacute;culo reservado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se pregunta, ¿existe alg&uacute;n otro art&iacute;culo reservado para su discusi&oacute;n? No, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general, y en lo particular, de los art&iacute;culos no reservados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Esta Presidencia env&iacute;a cordiales saludos a nuestros visitantes y les agradece su presencia, a los invitados de la Fundaci&oacute;n Mier y Pesado, de la Escuela primaria &quot;General&iacute;simo Morelos&quot;; del Instituto Tecnol&oacute;gico de Monterrey, <I>campus</I> Ciudad de M&eacute;xico; del Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico y de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla. Sean ustedes bienvenidos y muchas gracias por su visita. Estamos dando la bienvenida a los alumnos y alumnas de la Escuela Secundaria n&uacute;mero 588 &quot;Tierra y Libertad&quot;, de Chimalhuac&aacute;n, en el Estado de M&eacute;xico. Muchas gracias por su visita.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se&ntilde;or Presidente, se emitieron 399 votos en pro, dos en contra y una abstenci&oacute;n; 399 votos en pro y dos en contra y una abstenci&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada, en lo general, la Ley de Concursos Mercantiles; y en lo particular, los art&iacute;culos no impugnados por 399 votos.</P>

<P>Para la discusi&oacute;n en lo particular de los art&iacute;culos reservados, para el art&iacute;culo 34 tiene la palabra el diputado Alfonso Su&aacute;rez del Real y Aguilera, del grupo parlamentario del PRD.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. La minuta que motiva esta reserva modifica el art&iacute;culo 34 de la Ley de Concursos Mercantiles, en relaci&oacute;n con el papel que juega un especialista clave en el concurso mercantil correspondiente al Instituto Federal de Especialistas de Concursos Mercantiles.</P>

<P>Me refiero al visitador, quien actualmente tiene funciones para comprobar la falta de liquidez de la empresa que fue demandada o que solicit&oacute; el concurso mercantil. Ahora, se pretende reducir las funciones del visitador elimin&aacute;ndose del objeto de la visita la posibilidad de realizar verificaciones directas a bienes y mercanc&iacute;as del comerciante, lo cual es contrario al sentido de la misma ley, debido a que el objeto de la visita es la comprobaci&oacute;n del activo, y al eliminarse este aspecto limita la funci&oacute;n del visitador y altera totalmente el sentido de la visita.</P>

<P>De aprobarse la minuta en esos t&eacute;rminos, el juez no contar&aacute; con elementos de convicci&oacute;n para emitir sus resoluciones. La verificaci&oacute;n de bienes y mercanc&iacute;as sirve para que con posterioridad el comerciante no pueda ocultar su activo, que puede servir si se llegase a la quiebra, para su venta y con el producto de esa venta, el pago de sus adeudos.</P>

<P>Si se aprueba el dictamen en sus t&eacute;rminos se facilitar&aacute; la posibilidad de evasi&oacute;n de los pagos a los acreedores.</P>

<P>Por lo anterior, llamamos a esta Asamblea a votar en contra de la reforma al art&iacute;culo 34 del dictamen y a dejar el art&iacute;culo tal y como se encuentra en este momento. Es decir, que se precise que el visitador podr&aacute; llevar a cabo verificaciones directas de bienes y mercanc&iacute;as de las operaciones, as&iacute; como entrevistas con el personal directivo, gerencial y administrativo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Para la reserva de los art&iacute;culos 41 y 48 tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Con su permiso, diputado Presidente. La reserva de estos dos art&iacute;culos, el 41 y el 48, es con la intenci&oacute;n de que queden tal como se encuentra ahora, porque para nosotros es muy importante que quede incluido el Ministerio P&uacute;blico dentro de todo el cuerpo de la ley.</P>

<P>La instituci&oacute;n del Ministerio P&uacute;blico tiene por definici&oacute;n la protecci&oacute;n y garant&iacute;a de los intereses de la sociedad. En la Constituci&oacute;n Pol&iacute;tica se le asigna la misi&oacute;n de &oacute;rgano de acusaci&oacute;n y de perseguir los delitos que se cometan contra cualquiera de los individuos que integran la comunidad. No hacerlo, constituye un grave problema.</P>

<P>En este sentido, la reforma a la Ley de Concursos Mercantiles que se discute en este Pleno es improcedente, en el sentido de querer quitar al Ministerio P&uacute;blico, que debe ser el garante de los intereses y de la protecci&oacute;n de los bienes jur&iacute;dicos de las personas y que no debe ser ajeno de ninguna manera ninguna legislaci&oacute;n como la que estamos discutiendo.</P>

<P>En este sentido, de acuerdo con los art&iacute;culos 21 y 102 de la Carta Magna, la instituci&oacute;n del Ministerio P&uacute;blico garantiza el cumplimiento de la ley en cualquiera de las materias en las cuales le compete intervenir. Espec&iacute;ficamente en el caso del ramo mercantil tiene el deber jur&iacute;dico y &eacute;tico de denunciar quiebras fraudulentas, mismas que redundan en contra de los derechos de las personas que integran la sociedad.</P>

<P>En el dictamen que se pretende aprobar estos art&iacute;culos reservados lesionan el inter&eacute;s p&uacute;blico y el principio de legalidad, porque limita e inhibe las facultades inherentes al Ministerio P&uacute;blico, que es precisamente perseguir delitos que resulten por la comisi&oacute;n de cualquier abuso y exceso que lesione los principios que tiene la Carta Magna.</P>

<P>Hoy en d&iacute;a cuando la sociedad ha sido v&iacute;ctima de muchos quebrantos econ&oacute;micos y sociales es menester luchar por fortalecer y apoyar las instituciones democr&aacute;ticas de la Rep&uacute;blica que permitan desarrollar adecuada y eficazmente el estado social y democr&aacute;tico de derecho. Como sabemos, el fraude constituye un delito perseguible, de conformidad con las leyes penales, por tanto es necesario salvaguardar adecuadamente la facultad del Ministerio P&uacute;blico para intervenir y poder garantizar eficazmente los derechos e intereses de la sociedad.</P>

<P>En consecuencia, limitarlo e inhibirlo en sus consustanciales atribuciones constituye un grave atentado a la Constituci&oacute;n Pol&iacute;tica y a los intereses m&aacute;s elevados que la naci&oacute;n ha establecido. Limitar a trav&eacute;s del presente dictamen la leg&iacute;tima intervenci&oacute;n de la instituci&oacute;n ministerial en el desarrollo de los procedimientos de quiebra fraudulentos, constituye una evidente negaci&oacute;n para el desarrollo arm&oacute;nico de las instituciones democr&aacute;ticas de nuestro pa&iacute;s, pero adem&aacute;s constituye un grave grillete para garantizar legalmente la impunidad; es decir, la no sanci&oacute;n de los responsables intelectuales y materiales de quiebras fraudulentas en nuestro pa&iacute;s.</P>

<P>El presente dictamen contiene inquietantes elementos propicios para generar impunidad. Uno de los promoventes tiene conexi&oacute;n con elevados intereses de empresas tales como Protexa, Sapsa, ASESA, Sadnec, situaci&oacute;n que explica el porqu&eacute; de la urgencia de legislar para impedir la intervenci&oacute;n del Ministerio P&uacute;blico en los casos de quiebras fraudulentas en materia mercantil.</P>

<P>El Ministerio P&uacute;blico siempre ha tenido un v&iacute;nculo jur&iacute;dico constitucional de garant&iacute;a de los intereses sociales, de ser una instituci&oacute;n garante del principio de legalidad y debe ubicase como un protector y defensor de las personas en todos los procedimientos de su incumbencia. En este orden de ideas, a la instituci&oacute;n ministerial siempre se le deber&aacute;n resguardar y asignar las atribuciones que el Constituyente Permanente deber&aacute; vigilar su cumplimiento.</P>

<P>Por todo ello, el compromiso del Partido de la Revoluci&oacute;n Democr&aacute;tica con los m&aacute;s altos principios establecidos en la Constituci&oacute;n, consideramos que no se deben aprobar estas reformas a los art&iacute;culos mencionados y que votemos a favor de que quede tal y como se encuentra ahora la Ley de Concursos Mercantiles. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Silvia Oliva Fragoso. Para la reserva del art&iacute;culo 47 tiene la palabra el diputado Javier Hern&aacute;ndez Manzanares, del grupo parlamentario del PRD.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Con su permiso, compa&ntilde;ero Presidente. Para dar principio a mi intervenci&oacute;n quisiera solicitarle que instruya a la Secretar&iacute;a para que d&eacute; lectura al texto del art&iacute;culo 47 de la Ley en comento, para efecto de —insisto— iniciar mi intervenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proceda la Secretar&iacute;a a leer el art&iacute;culo 47 de la actual Ley.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> De la actual Ley de Concursos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De la Ley de Concursos Mercantiles. Si la trae usted a la mano, diputado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> La sentencia producir&aacute; los efectos del arraigo del comerciante y trat&aacute;ndose de personas morales, quien o quienes sean responsables de la administraci&oacute;n, para el s&oacute;lo efecto de que no puedan separarse del lugar de su domicilio sin dejar, mediante mandato, apoderado suficientemente instruido y expensado, cuando quien haya sido arraigado demuestre haber dado cumplimiento a lo anterior, el juez levantar&aacute; el arraigo.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Gracias. Esto es lo que actualmente el art&iacute;culo 47 de la Ley de Concursos Mercantiles menciona.</P>

<P>Se pretende una adici&oacute;n a este art&iacute;culo que textualmente dice: El arraigo previsto en el p&aacute;rrafo que antecede, no ser&aacute; aplicable en aquellos casos en que el concurso mercantil hubiese sido solicitado directamente por el comerciante.</P>

<P>El art&iacute;culo 47 pretende, en t&eacute;rminos generales, garantizar la certeza y la seguridad a la masa de acreedores. Tiene como esp&iacute;ritu fundamental, que el comerciante cumpla con sus obligaciones.</P>

<P>En el caso concreto de la adici&oacute;n, me parece que es una contradicci&oacute;n con el esp&iacute;ritu del art&iacute;culo 47. ¿Por qu&eacute;? Porque si lo que pretendemos es que el comerciante no se sustraiga de sus obligaciones, el hecho de que de manera individual pretenda o instruya al concurso mercantil, no quiere decir que no pueda sustraerse de sus obligaciones. Me parece que es demasiada fe la que le podemos dar a la visi&oacute;n de este art&iacute;culo.</P>

<P>Creo en t&eacute;rminos generales, que el mismo art&iacute;culo en el caso de que exista la buena fe le da la posibilidad al comerciante, de que en el caso de que deposite la confianza en un responsable, le sustrae inmediatamente del arraigo. Por ello me parece que no puede ser, no es fundamental la adici&oacute;n que se est&aacute; proponiendo.</P>

<P>Adem&aacute;s, en el caso de las peque&ntilde;as empresas —peque&ntilde;as, medianas empresas—, me parece que esto atenta mucho contra sus intereses. Las grandes empresas se sustentan en documentos mercantiles tales como fianzas, seguros, cartas de cr&eacute;dito irrevocables que garantizan de cierta forma la recuperaci&oacute;n de sus inversiones. Ello contrasta con la peque&ntilde;a y mediana empresa, quienes no tienen acceso o no ser&iacute;an competitivos en el momento de las licitaciones., siendo el art&iacute;culo 47 de la Ley de Concursos Mercantiles la &uacute;nica garant&iacute;a de contar con un aval para sus inversiones y transacciones mercantiles.</P>

<P>Por ello me parece que la adici&oacute;n sobra y creo que es conveniente y por ello propongo que el art&iacute;culo se quede tal y como se encuentra en este momento. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Javier Hern&aacute;ndez Manzanares. Tiene la palabra para la reserva de los art&iacute;culos 59, 60 y 136 la diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>En el mismo sentido que se propone la reserva de los art&iacute;culos 41 y 48, vengo a solicitar que se vote a favor de la reserva de los art&iacute;culos 59, 60 y 136, para que quede exactamente como actualmente est&aacute; el texto vigente.</P>

<P>Quiero hacer la siguiente consideraci&oacute;n para apoyar nuestra propuesta de que no haya modificaci&oacute;n en estos art&iacute;culos: La Ley de Concurso Mercantil —vuelvo a reiterar— es un instrumento que entr&oacute; en vigor el 12 de mayo de 2000. Le antecedieron pr&aacute;cticamente cinco a&ntilde;os de consulta entre dos Legislaturas.</P>

<P>&Eacute;sta sustituy&oacute; a la Ley de Quiebras y Suspensi&oacute;n de Pagos —como dec&iacute;a nuestro compa&ntilde;ero del PAN— que tuvo su origen en 1943. Despu&eacute;s de resistir a diversas crisis econ&oacute;micas del pa&iacute;s se vio inoperante durante la crisis econ&oacute;mica de 94, debido a la enorme cantidad de comerciantes que se acogieron a los beneficios que &eacute;sta otorgaba, ya que provocaba que al acreedor o acreedores no se les pagara, incluso, ni los intereses de sus deudas, ya que el proceso jur&iacute;dico era muy largo y lento, lo cual perjudic&oacute; la solvencia de los comerciantes en este pa&iacute;s y la falta de certidumbre, seguridad y equidad fueron uno de los tantos motivos que espantaron la inversi&oacute;n.</P>

<P>Por ello, el esp&iacute;ritu de la Ley de Concursos Mercantiles que entr&oacute; en vigor en el 2000 llev&oacute; la intenci&oacute;n de construir un sistema de manejo de insolvencia que permitiera sacar adelante a los comerciantes y a sus acreedores.</P>

<P>En ese esp&iacute;ritu fue concebido el papel del Estado como &aacute;rbitro entre los particulares, para evitar irregularidades entre ellos o detectar irregularidades al interior de ellos, por lo cual se incluy&oacute; al Ministerio P&uacute;blico en su papel de representante social y garante de la legalidad, diferente al que el juez podr&iacute;a desempe&ntilde;ar, separando funciones entre el Ministerio P&uacute;blico y el juez rector del procedimiento, dando la posibilidad real de vigilar que no se puedan hacer simulaciones teniendo la posibilidad de saber si se configura alg&uacute;n fraude o cualquier otro delito. Ese cualquier otro delito tambi&eacute;n puede ser el lavado de dinero.</P>

<P>El juez que interviene en este proceso tiene la naturaleza, tiene la encomienda de asegurar en la parte del proceso mercantil, est&aacute; especializado sobre el tema. El Ministerio P&uacute;blico no est&aacute; ah&iacute; para observar en qu&eacute; condiciones se acuerdan los pagos; el Ministerio P&uacute;blico est&aacute; para observar cualquier irregularidad.</P>

<P>Por eso es necesario, porque este instrumento fue concebido precisamente para salvar a las empresas y cuando decimos salvar a las empresas, nos referimos a la empresa mexicana: la peque&ntilde;a, la mediana, la que est&aacute; en condiciones de iniquidad en las relaciones comerciales.</P>

<P>Insistimos, no hay condiciones todav&iacute;a en este pa&iacute;s para dej&aacute;rselo al libre albedr&iacute;o entre el grande y el peque&ntilde;o. Sabemos lo que pasa. Hay que estudiar u observar un poco de la econom&iacute;a nacional para saber cu&aacute;ntas empresas peque&ntilde;as han quebrado, cu&aacute;ntas empresas medianas han quebrado.</P>

<P>Es y se trata del desarrollo econ&oacute;mico mexicano, compa&ntilde;eros. Por eso les solicitamos que tomen conciencia y hagan compromiso verdadero, no de discurso con el desarrollo econ&oacute;mico de este pa&iacute;s.</P>

<P>Hagamos que los instrumentos legales reparen y vigilen la legalidad en todo &aacute;mbito. No hagamos menos el papel del Estado. Fortalezc&aacute;moslo como el gran &aacute;rbitro porque si no, de otra manera permitiremos que en lo oscuro se coman a nuestra empresa mexicana y se frag&uuml;en una serie de delitos y fraudes y lavado de dinero. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Valentina Batres. Pido a la Secretar&iacute;a que d&eacute; lectura a la modificaci&oacute;n presentada por el diputado Alfonso Su&aacute;rez del Real, con respecto al art&iacute;culo 34, en votaci&oacute;n econ&oacute;mica, pero primero d&eacute; lectura.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> La propuesta es que se elimine el primer p&aacute;rrafo del art&iacute;culo 34, verificaciones directas de bienes y mercanc&iacute;as.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte la Secretar&iacute;a a la Asamblea si se acepta la propuesta presentada por el diputado Su&aacute;rez del Real.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por el diputado Su&aacute;rez del Real, al art&iacute;culo 34. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte la Secretar&iacute;a a la Asamblea si se aprueba el texto en los t&eacute;rminos del dictamen del art&iacute;culo 34. Se desecha esta propuesta. Vamos a hacerlo en votaci&oacute;n nominal al final.</P>

<P>Del art&iacute;culo 41 y 48, la propuesta es que queden los art&iacute;culos en los t&eacute;rminos en que est&aacute;n en la actual Ley. Consulte la Secretar&iacute;a a la Asamblea si es de aceptar la propuesta hecha por la diputada Silvia Oliva Fragoso para que los art&iacute;culos 41 y 48 queden en los t&eacute;rminos en que est&aacute; actualmente la Ley de Concursos Mercantiles.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aceptan las modificaciones y las propuestas realizadas por la diputada Silvia Oliva. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha la propuesta. Ahora consulte la Secretar&iacute;a si es de aceptarse la propuesta de modificaci&oacute;n al dictamen presentada por el diputado Javier Hern&aacute;ndez Manzanares, en el art&iacute;culo 47. La propuesta es que quede en los t&eacute;rminos actuales de la Ley de Concursos Mercantiles. Sonido en la curul de la diputada Batres.</P>
<B>
<P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or Presidente. Hay la impresi&oacute;n de que se tom&oacute; con ligereza la apreciaci&oacute;n del voto y nos gustar&iacute;a que se tomara registro de la votaci&oacute;n para que se tuviera sobriedad sobre el n&uacute;mero de votos que se obtuvieron en las propuestas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No hay problema, diputada. Repita la votaci&oacute;n de los art&iacute;culos 41 y 48.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, por la sobriedad de esta Secretar&iacute;a, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Ahora consulte la Secretar&iacute;a en el art&iacute;culo 47, si es de aceptarse la propuesta del diputado Javier Hern&aacute;ndez Manzanares, para modificar el dictamen y que el art&iacute;culo 47 quede en los t&eacute;rminos actuales de la Ley de Concursos Mercantiles.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por el diputado Rodr&iacute;guez Manzanares. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se acepta la propuesta. Respecto de los art&iacute;culos 59, 60 y 136, la diputada Valentina Batres solicita por escrito que se suprima la adici&oacute;n del Ministerio P&uacute;blico demandante en el texto del art&iacute;culo 59. Consulte la Secretar&iacute;a si se acepta esta propuesta de la diputada Batres.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por la diputada Batres Guadarrama. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Desechada la propuesta. En el art&iacute;culo 60, tambi&eacute;n propone la diputada Valentina Batres, que se suprima tambi&eacute;n la menci&oacute;n del Ministerio P&uacute;blico. Consulte la Secretar&iacute;a si se acepta esta propuesta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por la diputada Batres Guadarrama. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Desechada. Finalmente en el art&iacute;culo 136, la diputada Valentina Batres propone que al final del p&aacute;rrafo se elimine la palabra &quot;demandante del concurso&quot;. Consulte la Secretar&iacute;a a la Asamblea si se acepta esta propuesta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia se le consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se admite la modificaci&oacute;n propuesta por la diputada Batres Guadarrama. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Desechada la propuesta.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> &Aacute;brase el sistema electr&oacute;nico hasta por diez minutos, para la votaci&oacute;n en conjunto de los art&iacute;culos reservados para que se vote en los t&eacute;rminos del dictamen. Quienes estuvieran a favor, votar&iacute;an s&iacute;; y quienes est&eacute;n contra de los t&eacute;rminos del dictamen de estos art&iacute;culos, votar&iacute;an en contra.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> H&aacute;gase los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 34, 41, 47, 48, 59, 60 y 136 en t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia da la m&aacute;s cordial bienvenida a esta C&aacute;mara a los j&oacute;venes de la Escuela primaria &quot;Licenciado Juan de Salmer&oacute;n&quot;, del estado de Puebla; a los estudiantes del Tecnol&oacute;gico de Monterrey, <I>campus</I> Puebla y a los invitados especiales de Xochimilco, que se encuentran presentes aqu&iacute; en la sesi&oacute;n. Gracias.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 266 votos en pro, 126 en contra y dos abstenciones, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los art&iacute;culos 34, 41, 47, 48, 59, 60 y 136, por 266 votos a favor, en los t&eacute;rminos del dictamen.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Concursos Mercantiles. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; de la Ley Federal contra la Delincuencia Organizada; de la Ley de Instituciones de Cr&eacute;dito; de la Ley de Ahorro y Cr&eacute;dito Popular; de la Ley de los Sistemas de Ahorro para el Retiro; de la Ley de Sociedades de Inversi&oacute;n; de la Ley del Mercado de Valores; de la Ley Federal de Instituciones de Fianzas; de la Ley General de Instituciones y Sociedades Mutualistas de Seguros y de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>Pido a la Secretar&iacute;a que d&eacute; lectura a dos oficios que tiene esta Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente. Por medio de este conducto le solicito atentamente sea retirado el voto particular que emit&iacute; respecto al proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; de la Ley Federal contra la Delincuencia Organizada; de la Ley de Instituciones de Cr&eacute;dito; de la Ley de Ahorro y Cr&eacute;dito Popular; de la Ley de los Sistemas de Ahorro para el Retiro; de la Ley de Sociedades de Inversi&oacute;n; de la Ley del Mercado de Valores; de la Ley Federal de Instituciones de Fianzas; de la Ley General de Instituciones y Sociedades Mutualistas de Seguros; y de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, publicado en la Gaceta Parlamentaria el 15 de febrero de 2007. Sin otro particular me despido con un cordial saludo. Atentamente, Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, 20 de febrero de 2007, diputado Itzc&oacute;atl Tonatiuh Bravo Padilla.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. D&eacute; lectura a la fe de erratas enviada por la Comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Fe de erratas. Dice, art&iacute;culo 10. Se reforma el art&iacute;culo 140, p&aacute;rrafo uno, de la Ley General de Instituciones y Sociedades Mutualistas de Seguros, para quedar como sigue, debe decir:</P>

<P>Art&iacute;culo 10. Se reforma el art&iacute;culo 140, fracci&oacute;n I de la Ley General de Instituciones y Sociedades Mutualistas de Seguros, para quedar como sigue… Diputado C&eacute;sar Camacho y diputado Jorge Estefan Chidiac.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Agr&eacute;guese al dictamen. Se han inscrito para hablar en lo general, el diputado Jaime Cervantes Rivera, el diputado Faustino Javier Estrada Gonz&aacute;lez, C&eacute;sar Camacho Quiroz, Alliet Mariana Bautista Bravo y Felipe Borrego Estrada. En consecuencia, tiene la palabra el diputado Jaime Cervantes Rivera, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Jaime Cervantes Rivera: </B>Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras, legisladores. El grupo parlamentario del Partido del Trabajo, acude a esta tribuna con el prop&oacute;sito de fijar su posici&oacute;n acerca del dictamen que nos presentan las Comisiones Unidas de Justicia, de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se reforman diversos ordenamientos.</P>

<P>A nuestro grupo parlamentario le parece que la intenci&oacute;n contenida en varios art&iacute;culos de este dictamen y que se refieren al combate al terrorismo y las distintas actividades que en &eacute;l se ven involucradas, no est&aacute;n siendo debidamente valoradas.</P>

<P>Desde luego, que no nos oponemos a que se tomen medidas de &iacute;ndole legislativa para salvaguardar la seguridad del Estado mexicano; pero el problema surge cuando bajo el pretexto de combatir al terrorismo, se puedan crear culpables de la supuesta comisi&oacute;n de actos terroristas. Sabemos que el uso indebido que de los medios de comunicaci&oacute;n hacen algunos comunicadores, pueden exacerbar los &aacute;nimos de la sociedad y establecer una condena previa.</P>

<P>Por ejemplo, en la reforma que se nos propone al art&iacute;culo 1o, referente al C&oacute;digo Penal Federal, en la reforma al art&iacute;culo 2o, fracci&oacute;n I, se plantea sancionar por los delitos que se inicien, preparen o cometan en el extranjero. En nuestra opini&oacute;n, esto podr&iacute;a llegar a constituir una aplicaci&oacute;n extraterritorial de esta norma.</P>

<P>Es m&aacute;s, debemos recordar c&oacute;mo el a&ntilde;o pasado el gobierno mexicano, extradit&oacute; a Espa&ntilde;a a un grupo de ciudadanos del pa&iacute;s vasco, bajo el pretexto de tener nexos con la organizaci&oacute;n terrorista ETA y no obstante que se demostr&oacute; que ellos no ten&iacute;an ning&uacute;n v&iacute;nculo con esta organizaci&oacute;n, fueron entregados al gobierno espa&ntilde;ol.</P>

<P>Por ello, nos parece sumamente grave, que aspectos y acciones de &iacute;ndole estrictamente pol&iacute;tica puedan tipificarse como delitos. M&aacute;s a&uacute;n, en el cap&iacute;tulo de terrorismo internacional debemos reconocer claramente que desde del gobierno de los Estados Unidos de Am&eacute;rica se realiza un aut&eacute;ntico terrorismo de Estado en contra de muchos pa&iacute;ses. El caso m&aacute;s reciente, que no es el &uacute;nico, es el de la invasi&oacute;n a Irak.</P>

<P>Por ello, consideramos que en este T&iacute;tulo Segundo de delitos contra el derecho internacional, Cap&iacute;tulo Tercero del terrorismo internacional, se soslaya el hecho de que el terrorismo internacional es auspiciado, protegido o tolerado por el gobierno norteamericano.</P>

<P>Ah&iacute; est&aacute; el caso de Luis Posadas Carriles, quien particip&oacute; en el atentado a un avi&oacute;n de Cuba en el que murieron muchas personas y que actualmente se encuentra protegido por el gobierno norteamericano.</P>

<P>En el resto de los art&iacute;culos que se contienen en el dictamen y que modifica diferentes ordenamientos de leyes financieras, nosotros nos preguntamos. ¿Qu&eacute; capacidad de investigaci&oacute;n tienen las autoridades financieras del gobierno mexicano para detectar dinero, presuntamente dedicado al financiamiento de actividades terroristas, cuando esas mismas autoridades fueron incapaces de detectar oportunamente la actuaci&oacute;n irregular de los funcionarios bancarios en el megafraude del  Fobaproa y el IPAB o bien, recientemente la informaci&oacute;n publicada en los peri&oacute;dicos del  pirateo de cuentas individuales de ahorro de los trabajadores en las Afores, sin que las autoridades encargadas de vigilar estas instituciones hayan hecho algo por sancionar a estas empresas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. El grupo parlamentario del Partido del Trabajo, ha condenado las acciones terroristas cometidas en contra de la poblaci&oacute;n civil, en cualquier parte del mundo.</P>

<P>Pero nos parece que en el caso que hoy discutimos, tendremos que ser muy cuidadosos de que efectivamente estas medidas puedan servir para combatir el terrorismo y no como un instrumento legal que permita la represi&oacute;n y extinci&oacute;n de voces disidentes en contra del r&eacute;gimen. Hay que tener en cuenta que esas medidas que se contienen en el dictamen pudieran llegar a ser utilizadas para el combate de la disidencia pol&iacute;tica.</P>

<P>Por las consideraciones antes expuestas, el grupo parlamentario del Partido del Trabajo queremos dejar constancia desde esta tribuna, que votar&aacute; en contra del dictamen que se nos presenta. Es cuanto. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jaime Cervantes Rivera. Tiene el uso de la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Los &uacute;ltimos a&ntilde;os la comunidad internacional ha sido v&iacute;ctima de uno de los peores problemas, el terrorismo.</P>

<P>Seg&uacute;n un informe sobre la guerra contra el terrorismo, el departamento de estado norteamericano en el 2003 se registr&oacute; una cifra r&eacute;cord de 175 acciones terroristas de consideraci&oacute;n.</P>

<P>El m&aacute;s reciente caso de esta situaci&oacute;n es el terrible atentado realizado el d&iacute;a de ayer en la India, en contra de un tren que iba de Nueva Delhi a Pakist&aacute;n, en el que fallecieron m&aacute;s de un centenar de personas y se produjeron numerosos heridos.</P>

<P>El terrorismo ha sido un tema de inter&eacute;s internacional desde 1937, en el que la Sociedad de las Naciones redact&oacute; el Convenio para la Preservaci&oacute;n y el Castigo del Terrorismo. Desde 1963, la comunidad internacional ha elaborado 12 instrumentos jur&iacute;dicos para prevenir y sancionar actos terroristas, en el marco de la Organizaci&oacute;n de las Naciones Unidas, los cuales han sido ratificados por nuestro pa&iacute;s.</P>

<P>En este sentido, el Estado mexicano por ser parte de dichos instrumentos internacionales tiene la obligaci&oacute;n internacional de cooperar con los Estados en la lucha contra este delito; siempre con el pleno respeto a la soberan&iacute;a nacional.</P>

<P>Como lo expres&oacute; el Partido Verde en su momento, al presentar en la C&aacute;mara de Senadores la iniciativa que hoy se dictamina conjuntamente con la presentada por el titular del Ejecutivo federal, la ausencia de la descripci&oacute;n t&iacute;pica de los delitos a que se refieren los tratados internacionales en materia de terrorismo, de los que M&eacute;xico es Estado parte y que no encuadran en tipos gen&eacute;ricos descritos en la legislaci&oacute;n penal sustantiva del orden federal, implica graves consecuencias tanto a nivel internacional, como a nivel interno de nuestro pa&iacute;s.</P>

<P>A nivel internacional, en caso de que M&eacute;xico no tuviere competencia para la investigaci&oacute;n, persecuci&oacute;n y sanci&oacute;n de actos terroristas, estar&iacute;a imposibilitado para proceder a la extradici&oacute;n del posible responsable, por no cumplir con el principio de doble incriminaci&oacute;n; contribuyendo as&iacute; a la impunidad de los delitos cometidos.</P>

<P>Por esta raz&oacute;n, el dictamen que hoy se discute resulta de suma importancia para nuestro pa&iacute;s. Al reformarse el tipo b&aacute;sico de terrorismo e incluir como otros medios comisivos del il&iacute;cito penal, la utilizaci&oacute;n de armas qu&iacute;micas, biol&oacute;gicas o similares, material radiactivo o instrumentos que emitan radiaciones para producir alarma, temor o terror en la poblaci&oacute;n o en un grupo de ella, sin que necesariamente estos medios de comisi&oacute;n sean de car&aacute;cter violento.</P>

<P>Un ataque terrorista con armas biol&oacute;gicas, qu&iacute;micas o radiol&oacute;gicas tendr&iacute;a consecuencias devastadoras de gran alcance, adem&aacute;s de causar muerte y destrucci&oacute;n generalizada podr&iacute;a crear un golpe catastr&oacute;fico a la econom&iacute;a mundial y as&iacute; sumir a millones de personas en la pobreza extrema.</P>

<P>En este mismo orden de ideas resulta relevante que el d&iacute;a de hoy esta C&aacute;mara acuerde cumplir con una obligaci&oacute;n internacional de nuestro pa&iacute;s al tipificar el financiamiento al terrorismo, particularmente si se trata de actos terroristas que se cometan o que se pretendan cometer en el extranjero.</P>

<P>Lo anterior en raz&oacute;n de que las medidas contra el terrorismo deben incluir acciones eficaces para impedir promover los recursos a las organizaciones terroristas, a la obtenci&oacute;n de armas, equipo para cubrir el costo de entrenamiento, viajes y documentaci&oacute;n falsa con reclutamiento, comunicaciones y cualquiera otra actividad que tenga por objeto financiar actos con fines terroristas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. No obstante lo anterior, es necesario contar con un orden jur&iacute;dico que permita al Estado mexicano cooperar con la comunidad internacional, con pleno respeto a nuestra soberan&iacute;a nacional, a fin de contribuir a la investigaci&oacute;n y persecuci&oacute;n de actos terroristas cuyos efectos son devastadores, ya que ponen en peligro vidas humanas inocentes y causan su p&eacute;rdida; comprometen las libertades fundamentales y atentan gravemente contra la dignidad del ser humano.</P>

<P>Definitivamente nuestro pa&iacute;s no est&aacute; exento de esta grave amenaza. Recientemente la agrupaci&oacute;n terrorista Al Qaeda lanz&oacute; una amenaza contra los mayores abastecedores de petr&oacute;leo a Estados Unidos, entre los que mencion&oacute; fueron Canad&aacute;, M&eacute;xico y Venezuela, en una publicaci&oacute;n de la red terrorista divulgada por Internet desde Arabia Saudita. Como consecuencia de lo anterior, la Secretar&iacute;a de Seguridad P&uacute;blica estatal implement&oacute; en Tabasco un dispositivo de seguridad.</P>

<P>El grupo parlamentario del Partido Verde Ecologista destaca que es injustificable la realizaci&oacute;n de actos y pr&aacute;cticas terroristas, raz&oacute;n por la cual se deben sancionar permanentemente, tope donde tope y caiga quien caiga. Dado que su comisi&oacute;n amenazan la integridad territorial y la seguridad de los Estados. Sin embargo sus consecuencias van m&aacute;s all&aacute;, al poner en peligro vidas humanas inocentes o causar su p&eacute;rdida, como sucedi&oacute; en los lamentables actos terroristas realizados en Estados Unidos, Espa&ntilde;a e Inglaterra.</P>

<P>Por lo expuesto, el grupo parlamentario del Verde Ecologista celebra la decisi&oacute;n de esta C&aacute;mara de legislar en esta materia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Faustino Javier Estrada Gonz&aacute;lez. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. El tema del terrorismo es un asunto que, para efectos del dictamen que hoy se presenta, ha estado en discusi&oacute;n desde hace casi cuatro a&ntilde;os. En 2003 se empez&oacute; con este tema en las anteriores Legislaturas.</P>

<P>Nadie puede estar a favor del terrorismo, nadie puede desconocer que M&eacute;xico es un pa&iacute;s de paz. Acabamos de refrendar los t&eacute;rminos sobre los cuales se debe basar nuestra pol&iacute;tica internacional. Acaba de resolver la Suprema Corte de Justicia sobre la jerarqu&iacute;a de las leyes.</P>

<P>Sin embargo, los diputados de Nueva Alianza no podemos pasar por alto que el terrorismo debe de ser combatido, que el terrorismo implica, entre otras cosas, nuevas formas de implementaci&oacute;n de guerras. Por eso Nueva Alianza, en lo general, vamos a favor del dictamen.</P>

<P>Vamos a favor del dictamen, tambi&eacute;n, porque M&eacute;xico ha suscrito en la Organizaci&oacute;n de las Naciones Unidas aproximadamente 12 instrumentos, que de una u otra forma atienden el combate al terrorismo en sus distintas manifestaciones. As&iacute; tambi&eacute;n porque ha quedado claro que los tratados y los convenios internacionales est&aacute;n inmediatamente despu&eacute;s de la Constituci&oacute;n, pero antes de las leyes secundarias.</P>

<P>Ahora entonces, lo que habr&iacute;a que preguntarnos y sobre esa base se establece la litis a la hora del debate respecto del dictamen, es del por qu&eacute; querer clasificar el terrorismo como tal —para luego hablar del terrorismo internacional— como si esta modalidad implicara el que para efectos pr&aacute;cticos y legales hay un tipo de terrorismo que se pudiera suscitar en M&eacute;xico, frente a uno distinto que se pudiera suscitar en el extranjero, y en ello hay asuntos graves.</P>

<P>Hay asuntos graves, como lo acaba de se&ntilde;alar el compa&ntilde;ero que me antecedi&oacute; en el uso de la palabra, en el que por el simple hecho de ser proveedores de los Estados Unidos de Am&eacute;rica, alguien ya nos est&aacute; supuestamente amenazando, aunque no est&aacute; confirmada la veracidad de la nota.</P>

<P>Sin embargo, lo que habr&iacute;amos que preguntarnos es si en el concierto del pleito de los intereses o por las rutas del opio para los laboratorios o para los mantos de gas o para el surtimiento del petr&oacute;leo, &quot;nosotros tenemos que ir en la cola de ese tren&quot;, pero sufrir las consecuencias de los intereses de quienes est&aacute;n propiciando esos conflictos.</P>

<P>Fue por dem&aacute;s claro lo que se suscit&oacute; en la Organizaci&oacute;n de las Naciones Unidas, a partir de la intervenci&oacute;n de Estados Unidos en Medio Oriente. Fue por dem&aacute;s claro, que so pretexto del terrorismo, a la fecha no encuentran armas qu&iacute;micas en la zona, lo que motiv&oacute; los distanciamientos de los pa&iacute;ses miembros del Consejo de Seguridad de la ONU.</P>

<P>Es por dem&aacute;s claro que Estados Unidos no les garantiz&oacute;, a quienes le siguieron en esa afanosa b&uacute;squeda de apoderarse de los contratos de surtimiento y de las tecnolog&iacute;as en materia petrol&iacute;fera, la paz; m&aacute;s s&iacute; los contratos. Fue muy clara la posici&oacute;n de Francia, de Alemania y de la China respecto de que no deb&iacute;a intervenirse en Ir&aacute;n, de que no pod&iacute;amos ir en el conflicto Ir&aacute;n-Iraq.</P>

<P>A&uacute;n no encuentran a quien suscit&oacute; el problema y, sin embargo, ya juzgaron a quien —despu&eacute;s de no haber encontrado— s&iacute; encontraron que fue Sadam Hussein. ¿C&oacute;mo nos van a proteger estos pa&iacute;ses, que lo que quieren es garantizar sus reservas petroleras? Ejercer y orientar, so pretexto de ello, el derrocamiento de estados consolidados y decididos democr&aacute;ticamente. ¿Qu&eacute; iremos a pensar el d&iacute;a de ma&ntilde;ana, si alguno de los pa&iacute;ses proveedores de petr&oacute;leo no cumple por las razones que sean con el contrato de proveer a Estados Unidos de las cuotas a las que est&aacute; comprometido?</P>

<P>¿Hasta d&oacute;nde quedaremos sujetos a la extraterritorialidad de la aplicaci&oacute;n de la Ley? ¿Hasta d&oacute;nde nos haremos vulnerables s&oacute;lo, simple y sencillamente, porque quisimos ser cortesanos en la clasificaci&oacute;n de un delito sobre el que el concierto internacional a&uacute;n no se ha puesto de acuerdo? El propio dictamen en sus antecedentes as&iacute; lo se&ntilde;ala.</P>

<P>Y si M&eacute;xico ya suscribi&oacute; los convenios, est&aacute;n en nuestro derecho positivo. Y si M&eacute;xico es un pa&iacute;s de paz, no vayamos m&aacute;s lejos que de lo que la propia autodeterminaci&oacute;n de los pueblos nos lo determina.</P>

<P>En Nueva Alianza iremos en lo general a favor y buscaremos, en el debate en lo particular, hacer conciencia en las distintas bancadas de que el t&eacute;rmino <I>terrorismo internacional </I>no aplica para la materia ning&uacute;n beneficio a nuestro pa&iacute;s y s&iacute; lo circunscribe en much&iacute;simos riesgos que pondr&iacute;an en peligro la vida de los mexicanos. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Manuel C&aacute;rdenas Fonseca. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del grupo parlamentario del PRI.</P>

<P>Esta Presidencia se permite saludar a las siguientes escuelas e invitados que est&aacute;n con nosotros. La Universidad Insurgentes de Ecatepec, del Estado de M&eacute;xico; la Escuela Primaria &quot;General Emiliano Zapata&quot; y la Escuela Primaria &quot;Eliseo Presidente Kennedy&quot;, del Estado de M&eacute;xico. Les damos un fuerte aplauso por estar aqu&iacute; con nosotros.</P>
<B>
<P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Compa&ntilde;eras, compa&ntilde;eros diputados. Uno de nuestros quehaceres primordiales es por supuesto actualizar, poner al d&iacute;a los instrumentos jur&iacute;dicos que M&eacute;xico necesita para consolidarse como una naci&oacute;n libre, soberana e independiente; una naci&oacute;n fuerte.</P>

<P>Y en los tiempos que corren, cuando M&eacute;xico forma parte de este mundo vertiginoso en donde las relaciones no s&oacute;lo entre gobiernos, sino entre todos los que integramos la sociedad se vuelven m&aacute;s intensas y complejas, un asunto como el que nos ocupa no es por supuesto una cuesti&oacute;n menor.</P>

<P>Creo que nadie ha puesto en tela de duda la necesidad de combatir el terrorismo, toda vez que &eacute;ste es un delito que trasciende fronteras y que protege intereses inconfesables que a la larga lesionan la justa y la sana convivencia social. Por eso me parece digno de destacarse, digno de encomio, el esfuerzo del Poder Legislativo por perfeccionar el marco jur&iacute;dico relacionado con el terrorismo.</P>

<P>En la minuta que ahora mismo est&aacute; a nuestra consideraci&oacute;n, se hacen una serie de precisiones, a mi juicio, todas pertinentes. Se expresa, por ejemplo, a diferencia de la minuta proveniente del Senado, que el medio que eventualmente utilicen los infractores a la Ley, sea un medio violento, no cualquier medio.</P>

<P>Se introduce la posibilidad de la utilizaci&oacute;n de armas qu&iacute;micas, biol&oacute;gicas, similares, material radiactivo y se introduce —y me parece importante subrayarlo— la tipificaci&oacute;n del financiamiento al terrorismo, que era una instituci&oacute;n jur&iacute;dica, una figura jur&iacute;dica no contemplada en el ordenamiento en vigor.</P>

<P>Se tipifica tambi&eacute;n la amenaza de cometer actos terroristas y el encubrimiento del terrorismo. Y algo mucho m&aacute;s profundo y que ha suscitado debate y seguramente los siguientes minutos abordaremos el tema, se introduce el delito de terrorismo internacional.</P>

<P>Primera consideraci&oacute;n, mientras el primero de los delitos mencionados est&eacute; inscrito en los delitos contra la seguridad de la naci&oacute;n, el segundo se inscribe en los delitos contra el derecho internacional. Esto es mucho m&aacute;s que una ubicaci&oacute;n en el c&oacute;digo. Es tener claro que el bien jur&iacute;dico tutelado de uno y otro delito son diferentes.</P>

<P>Se establece —por ello no puede simplemente ampliarse el 139 como se sugiere— que &eacute;ste atente, el delito de terrorismo internacional, contra bienes o personas de un estado extranjero o de un organismo o una organizaci&oacute;n internacional para menoscabar la autoridad de un estado extranjero u obligarlos a tomar una determinaci&oacute;n.</P>

<P>Existe por supuesto similitud y forman parte de una suerte de tronco conceptual com&uacute;n pero por supuesto que tienen diferencias y deben ser destacadas. Nada que ver, por ejemplo, porque aqu&iacute; se ha dicho seguramente de buena fe pero no con suficiente informaci&oacute;n, nada tiene que ver por ejemplo con la extradici&oacute;n, figura emparentada jur&iacute;dicamente hablando pero con contornos perfectamente diferenciados.</P>

<P>Tampoco tiene, para que despejemos cualquier duda, que ver con la aplicaci&oacute;n extraterritorial de la ley. Por supuesto que no.</P>

<P>Las conductas que se tipifican son las que se desarrollan en el territorio nacional. De acuerdo a una expresi&oacute;n aprendida por muchos de nosotros en las escuelas de derecho, el lugar rige al acto.</P>

<P>De modo que, por otro lado, tambi&eacute;n porque compartir&iacute;a la preocupaci&oacute;n si un bien jur&iacute;dico como el que me referir&eacute; pudiera estar en riesgo: la libertad de expresi&oacute;n, el r&eacute;gimen general de libertades. Por supuesto que nada tiene que ver con ello ni la lesiona y mucho menos va a contrapelo de los principios de pol&iacute;tica exterior a los que tiene que atenerse el Presidente de la Rep&uacute;blica y todos los vinculados con esta arista de la pol&iacute;tica mexicana.</P>

<P>Y s&iacute;, por el contrario, salvaguarda, preserva, acrecienta el prestigio que M&eacute;xico ha logrado en el orbe al contribuir de manera decidida, inteligente y legal al combate de un flagelo que no conoce fronteras.</P>

<P>Me parece importante que con una decisi&oacute;n legislativa como la que esta tarde nos hace estar atentos a todos, podamos consolidar un r&eacute;gimen de libertades en el que todos creemos, podamos tambi&eacute;n consolidar el r&eacute;gimen democr&aacute;tico al que todos le apostamos y de esa suerte M&eacute;xico no se rezague sino por el contrario, vaya adelante en el combate a una figura delictiva compleja en la que hay muchos actores eventuales en escena y donde por supuesto los recursos financieros menudean.</P>

<P>Hago un llamado atento, respetuoso a las se&ntilde;oras y se&ntilde;ores diputados para que apoyemos este dictamen que con las debidas enmiendas que se hicieron en las comisiones de dictamen, en la de Hacienda y la de Justicia, pueda devolverse al Senado de la Rep&uacute;blica para la consideraci&oacute;n de esta segunda C&aacute;mara.</P>

<P>Termino, porque me parece que no es un dato menor, diciendo que el dictamen que hoy se presenta se aprob&oacute; por unanimidad en la Comisi&oacute;n de Justicia porque dada la sana interacci&oacute;n de diputadas y diputados de todas las fracciones parlamentarias, pudimos ponernos de acuerdo modificando la minuta proveniente del Senado y construyendo un producto legislativo que en la C&aacute;mara de Diputados pudiera satisfacernos a todos.</P>

<P>De suerte que, vamos pues a perfeccionar el marco jur&iacute;dico del C&oacute;digo Penal, la legislaci&oacute;n penal sustantiva y adjetiva y as&iacute; M&eacute;xico no se rezagar&aacute;. M&eacute;xico seguir&aacute; adelante en el combate de un il&iacute;cito que no conoce fronteras. Vamos para adelante, no mirando por el retrovisor. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado C&eacute;sar Camacho Quiroz. Tiene el uso de la palabra la diputada Alliet Mariana Bautista Bravo, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. El terrorismo, aunado a la proliferaci&oacute;n de las armas de destrucci&oacute;n masiva, constituye una de las principales amenazas a la seguridad y libertad de los ciudadanos en el mundo.</P>

<P>Actualmente la comunidad internacional se siente amenazada por el fen&oacute;meno del terrorismo, por lo que es prudente que tanto a nivel internacional como nacional, los propios Estados establezcan pol&iacute;ticas que propongan y hagan efectivos los sistemas de salvaguarda y defensa de su seguridad interna.</P>

<P>Es evidente que el terrorismo, incluyendo al terrorismo de Estado, ha aumentado de manera global. Incluso existen regiones en el mundo donde este fen&oacute;meno comienza a colapsarse y atraviesa a pa&iacute;ses enteros.</P>

<P>Este flagelo ha golpeado fuertemente no s&oacute;lo a los pa&iacute;ses occidentales con hechos como los del 11 de septiembre de 2001, en Nueva York o el 11 de marzo, en Madrid, sino que se ha extendido a regiones como Bali, Casablanca, Estambul, Mosc&uacute; y un largo etc&eacute;tera como los acontecimientos del d&iacute;a de ayer en la India.</P>

<P>Es claro que estamos hablando de hechos no s&oacute;lo violentos, sino delictivos, que deben ser sancionados conforme lo establece la legislaci&oacute;n nacional e internacional.</P>

<P>El dictamen que se somete a nuestra consideraci&oacute;n es trascendental y da cumplimiento a los compromisos internacionales que nuestro pa&iacute;s ha adquirido. De ah&iacute; que nuestro grupo parlamentario durante la discusi&oacute;n del mismo sostuvo la necesidad de modificar la redacci&oacute;n del tipo penal de terrorismo, ya que la propuesta permit&iacute;a una interpretaci&oacute;n laxa y subjetiva que colocaba al individuo en una situaci&oacute;n vulnerable.</P>

<P>Una vez precisado el tipo penal y sus caracter&iacute;sticas, estimamos que en lo general nuestro voto es a favor; sin embargo, consideramos que incluir la figura del terrorismo internacional coloca a nuestro pa&iacute;s en una situaci&oacute;n de riesgo y lo expone a que cualquier gobierno pueda reclamar la aplicaci&oacute;n de esta ley para la persecuci&oacute;n de quienes ellos consideren terroristas, lo que contrapone los principios de autodeterminaci&oacute;n de los pueblos, de no intervenci&oacute;n, de soluci&oacute;n pac&iacute;fica de las controversias y del uso de la fuerza en las relaciones internacionales, de igualdad jur&iacute;dica de los estados, cooperaci&oacute;n internacional para el desarrollo y de la lucha por la paz y la seguridad internacional.</P>

<P>Es con base en este &uacute;ltimo principio, el de la cooperaci&oacute;n internacional para el desarrollo, la lucha por la paz y la seguridad internacional, que nuestro grupo parlamentario votar&aacute; en lo general a favor de este dictamen, no sin antes dejar muy clara nuestra posici&oacute;n respecto al cap&iacute;tulo de terrorismo internacional.</P>

<P>Somos testigos de que en aras del combate al terrorismo se han cometido excesos y aberraciones que violan flagrantemente los derechos humanos. Muestra de ello son los centros de detenci&oacute;n en la base naval norteamericana en Guant&aacute;namo, Cuba, donde cientos de detenidos de origen afgano y de otros pa&iacute;ses del Medio Oriente han sido torturados e incomunicados, no cuentan con las m&iacute;nimas garant&iacute;as del debido proceso, violentando as&iacute; todos los instrumentos internacionales de derechos humanos.</P>

<P>Por su propia naturaleza, es obvio que la legislaci&oacute;n penal genera en algunas sociedades rechazo por la dureza de su contenido. La limitaci&oacute;n de garant&iacute;as procesales y penales que en muchos casos contravienen a los principios elementales del derecho penal, de un estado social y democr&aacute;tico, principios como el de la legalidad, la proporcionalidad y dejando atr&aacute;s tambi&eacute;n nuestra tradici&oacute;n de territorio neutro.</P>

<P>La m&iacute;nima intervenci&oacute;n, son al parecer sacrificados en este tipo de legislaci&oacute;n, de manera que en las sociedades modernas, que no son necesariamente avanzadas, parece que la tendencia actual es establecer excepciones al derecho penal tradicional, imponiendo mayores penas, limitando garant&iacute;as. Tendencia que en el PRD no compartimos.</P>

<P>El terrorismo —entre otros delitos contempor&aacute;neos— forma parte de la nueva agenda internacional, comparte espacios de realizaci&oacute;n que trasciende las fronteras nacionales. El narcotr&aacute;fico, el lavado de dinero, la delincuencia organizada transnacional, al igual que el terrorismo, son delitos que ciertamente trascienden el &aacute;mbito nacional pero que no merecen una tipificaci&oacute;n dual, pretende la minuta.</P>

<P>Es importante tambi&eacute;n precisar que a pesar que existen diversas resoluciones internacionales contra el terrorismo internacional no hay un consenso sobre una definici&oacute;n universal de terrorismo internacional; menos a&uacute;n una tipificaci&oacute;n com&uacute;n ni un &oacute;rgano rector sobre la materia. Hasta ahora, cada Estado lo tipifica a su conveniencia y eventualmente se han generado consensos cuando hay acontecimientos, cuya fragancia no deja lugar a dudas. </P>

<P>Es por ello que de igual manera, en lo general, nuestra fracci&oacute;n parlamentaria va a votar a favor, pero nos vamos a reservar en lo que respecta al terrorismo internacional, por lo que ya he expuesto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Alliet Mariana Bautista Bravo. Tiene el uso de la palabra el diputado Felipe Borrego Estrada, de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Felipe Borrego Estrada: </B>Muchas gracias, diputada. El dictamen a consideraci&oacute;n, el Partido Acci&oacute;n Nacional lo aprobar&aacute; en los t&eacute;rminos propuestos por la Comisi&oacute;n.</P>

<P>Es importante recalcar la Resoluci&oacute;n 1373, aprobada por el Consejo de Seguridad de las Naciones Unidas, donde insta a los Estados a trabajar de consumo, urgentemente, para prevenir y reprimir los actos de terrorismo y en particular, acrecentando su cooperaci&oacute;n y cumpliendo plenamente los convenios internacionales contra el terrorismo que sean pertinentes.</P>

<P>Reconociendo la necesidad de que los Estados complementen la cooperaci&oacute;n internacional, adoptando otras medidas para prevenir y reprimir en sus territorios por todos los medios legales, la financiaci&oacute;n y preparaci&oacute;n de esos actos de terrorismo. Al respecto tambi&eacute;n caben algunos comentarios.</P>

<P>El art&iacute;culo 139 del C&oacute;digo Penal Federal vigente en estos momentos nos habla de la pena de prisi&oacute;n de dos a 40 a&ntilde;os y nos habla de c&oacute;mo se va a aplicar la pena y se desprende que el delito de terrorismo consiste en la ejecuci&oacute;n de actos violentos que produzcan alarma, temor, terror en la poblaci&oacute;n o en un grupo o sector de ella, siempre y cuando dichos actos tengan por finalidad:</P>

<P>a) Perturbar la paz p&uacute;blica;</P>
<P>b) Menoscabar la autoridad del Estado, y</P>
<P>c) Presionar a la autoridad para que tome una determinaci&oacute;n.</P>

<P>El precepto est&aacute; ubicado en el Libro Segundo; es decir, en los C&oacute;digos del Estado Mexicano.</P>

<P>Tambi&eacute;n es conveniente hablar sobre la Convenci&oacute;n Internacional contra la Toma de Rehenes, en el art&iacute;culo 1.1 de la Convenci&oacute;n para la Protecci&oacute;n F&iacute;sica de los Materiales Nucleares; art&iacute;culo 7.1. o del la Convenci&oacute;n Internacional para la Represi&oacute;n para la Financiaci&oacute;n del Terrorismo, como se desprende de todos estos art&iacute;culos, el chantaje a un Estado —al mexicano o al extranjero— ya que donde la ley no distingue, no se faculte al int&eacute;rprete a distinguir o a un organismo internacional, est&aacute; previsto como elemento de diversos tipos penales al terrorismo.</P>

<P>El delito de terrorismo previsto en el art&iacute;culo 139 del C&oacute;digo Penal federal se acota a los chantajes al Estado mexicano, de tal suerte que no pueden sancionarse los actos violentos que tienen por objeto lograr que un Estado extranjero u organismo internacional realicen o se abstengan de realizar algo o menoscabar la autoridad del primero.</P>

<P>El elemento de internacionalizaci&oacute;n o internacionalidad del tipo penal radica en el hecho de que los actos que generan alarma, terror o temor en la poblaci&oacute;n mexicana —ya que se cometen dentro del territorio nacional— tienen por finalidad menoscabar la autoridad del Estado extranjero u obligarlo a &eacute;l o a un organismo internacional, a realizar un determinado acto o abstenerse de realizarlo.</P>

<P>Es decir, con el tipo penal vigente no podr&iacute;a sancionarse a los responsables de un acto terrorista cuya finalidad probada es la de menoscabar la autoridad de un Estado extranjero ya que el art&iacute;culo 139 se constri&ntilde;e al Estado mexicano.</P>

<P>Por lo anterior, no se protegen bienes jur&iacute;dicos de otro Estado ya que la intenci&oacute;n s&oacute;lo es ajustar la legislaci&oacute;n penal para prever supuestos que no se contienen en el C&oacute;digo Penal Federal vigente, pero que pueden cometerse en M&eacute;xico, lo que justifica el uso de los t&eacute;rminos <I>autoridad del Estado</I> y <I>poblaci&oacute;n</I>.</P>

<P>El elemento paz p&uacute;blica en el delito de terrorismo internacional se debe emplear para evitar que los probables responsables no aludan como fin la comisi&oacute;n de actos en contra de cosas o personas de un Estado extranjero u organismo internacional.</P>

<P>La tipificaci&oacute;n del delito de terrorismo internacional obedece a los compromisos y a las firmas que M&eacute;xico ha suscrito y a la resoluci&oacute;n de la ONU en concordancia con sus pol&iacute;ticas de pol&iacute;tica exterior.</P>

<P>Se considera que el argumento presentado por los que me han antecedido y no est&aacute;n de acuerdo con el dictamen, es inoperante, dado que el tipo qued&oacute; configurado de tal manera que no da lugar a discrecionalidad por parte de las autoridades mexicanas encargadas de la procuraci&oacute;n e impartici&oacute;n de justicia, por lo que no deben caber dudas o presiones de pa&iacute;ses extranjeros.</P>

<P>Igualmente resulta precipitado a la luz de la teor&iacute;a del delito y los elementos del tipo penal, pues si bien es cierto que el delito de terrorismo internacional se redact&oacute; de manera similar al delito diverso de terrorismo nacional, ello obedece a varias razones. La tipificaci&oacute;n parece similar por compartir los medios comisivos, los elementos normativos, los elementos subjetivos de tipo penal de terrorismo nacional.</P>

<P>Sin embargo, s&iacute; hay diferencias que producen una diversa tipificaci&oacute;n. El sujeto pasivo es diverso; en tanto que en el delito de terrorismo nacional, el sujeto pasivo es el Estado mexicano; en el delito de terrorismo internacional no s&oacute;lo son los estados extranjeros sino tambi&eacute;n los organismos u organizaciones internacionales.</P>

<P>El bien jur&iacute;dico tutelado tambi&eacute;n es diferente. En el terrorismo nacional el bien jur&iacute;dico tutelado es la seguridad de la naci&oacute;n mexicana, en tanto que en el internacional, el bien jur&iacute;dico tutelado es la seguridad de un Estado extranjero.</P>

<P>Por estos razonamientos y adem&aacute;s los argumentos que aparecen en el dictamen, la fracci&oacute;n del Partido Acci&oacute;n Nacional aprobar&aacute; en sus t&eacute;rminos la propuesta del dictamen puesto a consideraci&oacute;n de esta Asamblea. Gracias Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B> Muchas gracias, diputado Felipe Borrego Estrada. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea, si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la Ley de que se trate.</P>

<P>Para este efecto tenemos registrados los siguientes art&iacute;culos reservados:</P>

<P>Del art&iacute;culo 1º del proyecto de decreto, los art&iacute;culos 139, 139 bis, 139 ter y 139 quinquies; 148 bis, 148 ter y 148 qu&aacute;ter, todos del C&oacute;digo Penal Federal, por el diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 2º del proyecto de decreto, el art&iacute;culo 194, fracci&oacute;n I, inciso 4) del C&oacute;digo Federal de Procedimientos Penales, por el diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 3º  del proyecto de decreto, el art&iacute;culo 2º, fracci&oacute;n I de la Ley Federal contra la Delincuencia Organizada, del diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 4º del proyecto de decreto, del diputado Tonatiuh Bravo Padilla.</P>

<P>El art&iacute;culo 115, fracci&oacute;n I de la Ley de Instituciones de Cr&eacute;dito, por el diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 5º del proyecto de decreto, el art&iacute;culo 124, fracci&oacute;n I de la Ley de Ahorro y Cr&eacute;dito Popular, por el mismo diputado.</P>

<P>Del art&iacute;culo 6º del proyecto de decreto, el art&iacute;culo 108 bis, fracci&oacute;n I de la Ley de los Sistemas de Ahorro para el Retiro, de igual manera por el mismo diputado.</P>

<P>Del art&iacute;culo 7º del proyecto de decreto, el art&iacute;culo 91, fracci&oacute;n I de la Ley de Sociedades de Inversi&oacute;n.</P>

<P>Del art&iacute;culo 8º del proyecto de decreto, el art&iacute;culo 212, fracci&oacute;n I de la Ley del Mercado de Valores.</P>

<P>Del art&iacute;culo 9º del proyecto de decreto, el art&iacute;culo 112, fracci&oacute;n I de la Ley Federal de Instituciones de Fianzas.</P>

<P>Del art&iacute;culo 10º del proyecto de decreto, el art&iacute;culo 140, fracci&oacute;n I de la Ley General de Instituciones y Sociedades Mutualistas de Seguros.</P>

<P>Del art&iacute;culo 11º del proyecto de decreto, el art&iacute;culo 95, fracci&oacute;n I y 95 bis, fracci&oacute;n I de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito, del mismo diputado Tonatiuh Bravo Padilla.</P>

<P>Si no hay m&aacute;s reservas, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Sean bienvenidos los l&iacute;deres estudiantiles de la delegaci&oacute;n Benito Ju&aacute;rez; y la Universidad &quot;Carlos Septi&eacute;n Garc&iacute;a&quot;, que se encuentran presentes en esta sesi&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase micr&oacute;fono a la curul 129, para el diputado Alejandro Padilla.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul)<B>: </B>S&iacute;. El sentido de mi voto es a favor, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Presidente, se emitieron 413 votos en pro, dos en contra y seis abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados, por 413 votos. Esta Presidencia informa que se han reservado los siguientes art&iacute;culos</P>

<P>Del art&iacute;culo 1o. del proyecto de decreto, los art&iacute;culos 139, 139 Bis, 139 Ter y 139 Quinquies; 148 Bis, 148 Ter y 148 Qu&aacute;ter, todos del C&oacute;digo Penal Federal, por el diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 2o. del proyecto de decreto, el art&iacute;culo 194, fracci&oacute;n I inciso 4), del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Todas las reservas son del diputado Tonatiuh Bravo Padilla.</P>

<P>Del art&iacute;culo 3o. del proyecto de decreto, el art&iacute;culo 2o., fracci&oacute;n I de la Ley Federal contra la Delincuencia Organizada.</P>

<P>Del art&iacute;culo 4o. del proyecto de decreto, el art&iacute;culo 115 fracci&oacute;n I de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Del art&iacute;culo 5o. del proyecto de decreto, el art&iacute;culo 124 fracci&oacute;n I de la Ley de Ahorro y Cr&eacute;dito Popular.</P>

<P>Del articulo 6o. del proyecto de decreto, el art&iacute;culo 108 Bis fracci&oacute;n I de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<P>Del art&iacute;culo 7o. del proyecto de decreto, el art&iacute;culo 91 fracci&oacute;n I de la Ley de Sociedades de Inversi&oacute;n.</P>

<P>Del art&iacute;culo 8o. del proyecto de decreto, el art&iacute;culo 212 fracci&oacute;n I de la Ley del Mercado de Valores.</P>

<P>Del art&iacute;culo 9o. del proyecto de decreto, el art&iacute;culo 112 fracci&oacute;n I de la Ley Federal de Instituciones de Fianzas.</P>

<P>Del art&iacute;culo 10 del proyecto de decreto, el art&iacute;culo 140 fracci&oacute;n I de la Ley General de Instituciones y Sociedades Mutualistas de Seguros.</P>

<P>Del art&iacute;culo 11 del proyecto de decreto, el art&iacute;culo 95, fracci&oacute;n I y 95 Bis fracci&oacute;n I de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito. </P>

<P>Todos ellos reservados por el diputado Tonatiuh Bravo Padilla. </P>

<P>Pregunte la Secretar&iacute;a si hay alg&uacute;n otro art&iacute;culo reservado. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pregunta a las diputadas y diputados, si hay alg&uacute;n otro art&iacute;culo reservado. No lo hay, se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Secretario. Tiene la palabra el diputado Tonatiuh Bravo Padilla.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias, diputado Presidente. Me permitir&eacute; referirme a las reservas hechas en una sola intervenci&oacute;n, con el prop&oacute;sito de presentar un planteamiento sint&eacute;tico.</P>

<P>La consideraci&oacute;n de esta reserva tiene una propuesta alternativa de redacci&oacute;n que consiste en suprimir el art&iacute;culo 148 Bis de la redacci&oacute;n y agregar las diferencias de su contenido al art&iacute;culo 139, sin la tipificaci&oacute;n diferenciada del delito de terrorismo internacional, del delito del terrorismo en forma gen&eacute;rica, que contiene el C&oacute;digo Penal Federal, de tal manera que la redacci&oacute;n alternativa que se propone es exactamente la que actualmente est&aacute; propuesta en el dictamen como 148 bis, pero sin tipificarla de manera diferente, terrorismo en lo general como terrorismo internacional diferenciado.</P>

<P>De tal manera que el art&iacute;culo 139, de aceptarse esta propuesta, tendr&iacute;a la siguiente redacci&oacute;n:</P>

<P>Art&iacute;culo 139. Se impondr&aacute; pena de prisi&oacute;n de 15 a 40 a&ntilde;os y de 400 a mil 200 d&iacute;as de multa sin perjuicio de las penas que correspondan por los delitos que resulten, a quien utilizando sustancias t&oacute;xicas, agentes qu&iacute;micos, biol&oacute;gicos o similares, material radioactivo o cualquier otro medio realice actos que produzcan alarma, temor o terror en la poblaci&oacute;n o en grupo o sector de ella, para perturbar la paz p&uacute;blica o tratar de menoscabar la autoridad del Estado o presionar a la autoridad para que tome una determinaci&oacute;n.</P>

<P>Al que directa o indirectamente financie, aporte o recaude fondos econ&oacute;micos o recursos de cualquier naturaleza con conocimiento de que ser&aacute;n utilizados en todo o en parte para cometer actos terroristas internacionales; o en apoyo de personas u organizaciones terroristas que operen en el extranjero, y al que acuerde o prepare en territorio mexicano un acto terrorista que se pretenda cometer o se haya cometido en el extranjero.</P>

<P>Art&iacute;culo 139-Bis. Se impondr&aacute; pena de cinco a 10 a&ntilde;os de prisi&oacute;n y de 100 a 300 d&iacute;as de multa, al que teniendo conocimiento de las actividades de un terrorista o de su identidad, no lo haga saber a las autoridades.</P>

<P>Art&iacute;culo 139 Ter. Se aplicar&aacute; pena de 10 a 20 a&ntilde;os de prisi&oacute;n y de 200 a 600 d&iacute;as de multa, al que amenace con cometer el delito de terrorismo a que se refiere el p&aacute;rrafo primero del art&iacute;culo 139.</P>

<P>Las diferencias mencionadas se pueden incluir en el art&iacute;culo 139 y ninguna hace indispensable tipificar en forma diferenciada el delito de terrorismo internacional.</P>

<P>Las razones que expongo para mi exposici&oacute;n al respecto de la propuesta son las siguientes:</P>

<P>La Resoluci&oacute;n 1373 del Consejo de Seguridad de la ONU, adoptada con posterioridad a los ataques terroristas del 11 de septiembre de 2001 en Estados Unidos el 28 de septiembre de 2001, es la base a la que se sujetan los pa&iacute;ses que lo suscriben, cuyo cumplimiento es monitoreado por el Comit&eacute; contra el Terrorismo, dependiente del propio Consejo de Seguridad.</P>

<P>Despu&eacute;s de que M&eacute;xico present&oacute; su tercer informe, se le pidi&oacute; adecuar su legislaci&oacute;n en materia penal para cumplir con los siguientes requisitos —y se establecen cuatro requisitos de manera espec&iacute;fica—.</P>

<P>En su momento, el informe del gobierno mexicano contest&oacute; a esta petici&oacute;n argumentando que se trataba de una iniciativa que cubr&iacute;a estos requerimientos por parte del Comit&eacute; contra el Terrorismo. La respuesta fue firmada en aquel entonces por el representante de M&eacute;xico ante el Consejo de Seguridad de Naciones Unidas, Adolfo Aguilar Zinser y est&aacute; contenida en el tercer informe de M&eacute;xico, recibido por esta instancia el 8 de septiembre de 2003.</P>

<P>Esta reforma no menciona la tipificaci&oacute;n de terrorismo como terrorismo internacional y tampoco implica que sea necesaria.</P>

<P>En ning&uacute;n documento suscrito o firmado por el Consejo de Seguridad o por el Comit&eacute; contra el Terrorismo de &eacute;ste mismo, se le exige a M&eacute;xico ni a ning&uacute;n pa&iacute;s una tipificaci&oacute;n diferenciada de terrorismo internacional respecto del delito de terrorismo.</P>

<P>Las razones por las cuales consideramos no s&oacute;lo innecesario, sino riesgoso para M&eacute;xico tipificar el delito de terrorismo internacional, son las siguientes:</P>

<P>Primero. La reforma propuesta no considera la tipificaci&oacute;n de terrorismo de Estado. Este tipo de terrorismo se ha observado en el pasado y en el presente, y baste recordar que hay gobiernos que han financiado actividades terroristas y que sus aparatos de inteligencia lo reconocen.</P>

<P>Si se har&aacute; una diferenciaci&oacute;n entre terrorismo nacional e internacional, por qu&eacute; no hacerla e incluir la tipificaci&oacute;n de terrorismo de Estado.</P>

<P>Segundo. La medida tiene la finalidad de formar un circuito de seguridad con Estados Unidos y los pa&iacute;ses vecinos pero en esa formaci&oacute;n debe estar como primer lugar el inter&eacute;s nacional de M&eacute;xico. No es posible que el gobierno republicano de Estados Unidos, no necesariamente avalado por los dem&oacute;cratas, deje fuera de su concepci&oacute;n de seguridad a M&eacute;xico, cuando aprueba la construcci&oacute;n de un muro fronterizo tratando como delincuentes a nuestros connacionales.</P>

<P>Estados Unidos tampoco reconoce como problema de seguridad para s&iacute; el tr&aacute;fico de armas, del cual es proveedor masivo, cuando en M&eacute;xico vivimos una creciente escalada de narcotr&aacute;fico y crimen organizado con el uso precisamente de estas armas.</P>

<P>De aprobarse la ley como se propone, M&eacute;xico pondr&iacute;a en riesgo una larga tradici&oacute;n de pol&iacute;tica exterior de no intervenci&oacute;n, de neutralidad y de promoci&oacute;n de la paz tal y como lo establecen los principios constitucionales en materia de pol&iacute;tica exterior, de la misma manera que no se requiere tipificar como delito internacional al narcotr&aacute;fico.</P>

<P>S&oacute;lo se tipifica como narcotr&aacute;fico y de todas maneras se persigue, a trav&eacute;s del mismo, el narcotr&aacute;fico internacional, el crimen organizado, etc&eacute;tera. No se requiere esta tipificaci&oacute;n espec&iacute;fica porque en esta propuesta ya estar&iacute;a contenida en el art&iacute;culo 139 del C&oacute;digo Penal Federal con la nueva redacci&oacute;n que estoy proponiendo en este momento.</P>

<P>M&eacute;xico ya reconoce claramente el terrorismo internacional en las figuras de extradici&oacute;n y en todos los tratados internacionales, incluida la resoluci&oacute;n 1373 firmada y suscrita por M&eacute;xico al respecto.</P>

<P>Los organismos internacionales reconocen que M&eacute;xico tiene herramientas jur&iacute;dicas para combatirlo y sus recomendaciones no predican la necesidad de una tipificaci&oacute;n especial del delito de terrorismo internacional.</P>

<P>De tipificarse en forma separada, M&eacute;xico estar&iacute;a —y lo advertimos claramente— dando el primer paso para convertir en sus enemigos a los enemigos de otros Estados. No se trata ni mucho menos de propiciar que M&eacute;xico sea campo f&eacute;rtil o para&iacute;so de actividades terroristas. Nunca lo ha sido y nunca lo ha permitido. Por todo lo anterior, propongo que se apruebe la presente redacci&oacute;n alterna.</P>

<P>Por &uacute;ltimo, me permito finalizar mi intervenci&oacute;n se&ntilde;alando que M&eacute;xico siempre ha sido tierra de paz. Es promotor de la neutralidad y la resoluci&oacute;n pac&iacute;fica de las controversias. En nada nos afecta combatir el terrorismo sin tipificarlo espec&iacute;ficamente como un delito separado al de terrorismo internacional y s&iacute; nos va a afectar el entrar en un circuito en el cual los enemigos de otros estados autom&aacute;ticamente los promovemos como enemigos propios.</P>

<P>Es cuanto, se&ntilde;or Presidente. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Est&aacute;n inscritos tambi&eacute;n el diputado Andr&eacute;s Lozano y el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez. Tiene la palabra el diputado Andr&eacute;s Lozano, del grupo parlamentario del PRD.</P>
<B>
<P>El diputado Andr&eacute;s Lozano Lozano:</B> Gracias. Con su venia, diputado Presidente. S&oacute;lo para fortalecer lo aqu&iacute; ya comentado por el diputado Tonatiuh Bravo y, en s&iacute;ntesis, lo que quisi&eacute;ramos expresar es que inclusive desde el punto de vista de la t&eacute;cnica legislativa, no podr&iacute;amos hacer referencia respecto de conducta que tiene los mismos elementos del tipo y que aqu&iacute; en esta tribuna ya se reconoci&oacute; que as&iacute; sucede con este dictamen.</P>

<P>Ambos tipos penales se refieren a multa, a elementos como el uso de sustancias t&oacute;xicas, armas qu&iacute;micas, biol&oacute;gicas o similares, material radioactivo, explosivos, armas de fuego que provoquen incendio, inundaci&oacute;n o cualquier otro medio violento. En ambos art&iacute;culos existen estos elementos.</P>

<P>Lo &uacute;nico que hace la diferencia —y como aqu&iacute; lo reconoci&oacute; hace un momento el diputado Borrego Estrada— es precisamente, el sujeto pasivo; que un art&iacute;culo se refiere a lo que sucede en la naci&oacute;n mexicana y otro en el extranjero o a organizaciones internacionales.</P>

<P>Y entonces es ah&iacute; donde se abre esta pregunta y este debate. Si &eacute;sta fuera la l&oacute;gica, ¿entonces tendr&iacute;amos tambi&eacute;n que hablar de un homicidio tipificado en un c&oacute;digo penal, en un homicidio de un nacional y de un extranjero? Porque eso es lo que estamos aqu&iacute; haciendo en este momento y &eacute;sa es la reflexi&oacute;n a la que los queremos traer.</P>

<P>Sin duda es el apoyo total a las medidas que prevengan el terrorismo. Nadie quiere terrorismo en nuestro pa&iacute;s ni lo apoyamos. De lo que queremos sensibilizar es c&oacute;mo lo estamos definiendo en el C&oacute;digo Penal Federal y cu&aacute;l es esa diferencia sustancial entre un tipo penal y otro, y &eacute;sa es la reflexi&oacute;n profunda de tratar de aprobar en este momento, un ordenamiento jur&iacute;dico con la mayor precisi&oacute;n y caracter&iacute;sticas y elementos que en ellos se contienen.</P>

<P>Eso es lo que nosotros queremos aqu&iacute; manifestar y &eacute;sa es la reflexi&oacute;n a la que queremos llegar en este debate. No es un debate profundo de tratar de darle otro contexto o de ver de manera distinta lo que se refiere al terrorismo, sino simple y sencillamente de decir que no es necesario que teniendo los mismos elementos de tipo penal, uno lo hagamos como nacional y otro con extranjero por la afectaci&oacute;n que &eacute;stos pudieran tener de una naci&oacute;n o de un Estado extranjero. Igual es de grave que sea respecto de nuestro pa&iacute;s que de cualquier otro; igual es de grave que sea de nuestro pa&iacute;s que de un organismo internacional. Hagamos una sola redacci&oacute;n y atendamos a lo que aqu&iacute; se est&aacute; mencionando que es &eacute;se el objetivo fundamental. Es cuanto, diputado Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Lozano. Tiene la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En primer lugar quisiera comentarles que hoy por la ma&ntilde;ana el grupo parlamentario del PRD se reuni&oacute; para discutir este asunto.</P>

<P>Muchos cre&iacute;amos que era necesario que rechaz&aacute;ramos por completo las propuestas y despu&eacute;s de una discusi&oacute;n que tuvimos al interior de nuestra fracci&oacute;n parlamentaria se decidi&oacute; mayoritariamente votar a favor, por eso es que en lo general hemos votado a favor de estas propuestas, en lo general.</P>

<P>Sin embargo, s&iacute; queremos remarcar que tenemos un conjunto de objeciones, v&aacute;lidas todas ellas, acerca de este tema del terrorismo. Y antes de continuar quisiera decir y rendir un homenaje al embajador mexicano en Naciones Unidas que le toc&oacute; la crisis del 11 de septiembre de 2001, que fue diputado federal tambi&eacute;n en la LVI Legislatura, Adolfo Aguilar Z&iacute;nser. &Eacute;l fue uno de los art&iacute;fices de que M&eacute;xico en el Consejo de Seguridad de Naciones Unidas no avalara la agresi&oacute;n militar de Estados Unidos a Irak, y junto con otros pa&iacute;ses, expresamos nuestra profunda insatisfacci&oacute;n y rechazo a esta aventura militar de Bush en Irak.</P>

<P>Y eso le vali&oacute; a M&eacute;xico el que no seamos escenario, el que M&eacute;xico no sea escenario de guerras de otros pa&iacute;ses. Creo que &eacute;sta es una lecci&oacute;n muy importante y por eso destacar esto que dec&iacute;a el diputado Tonatiuh Bravo, en el sentido de que no tenemos que comprar enemigos externos, que pueden ser enemigos de otros pa&iacute;ses, pero no enemigos nuestros.</P>

<P>Y me parece que la lecci&oacute;n de la guerra, la intervenci&oacute;n militar de Estados Unidos en Irak, nos muestra que un terrorismo no puede ser combatido con otro tipo de terrorismo; que al terrorismo de Al Qaeda y al terrorismo de otros grupos de la delincuencia organizada nacional e internacional hay que combatirlo con el estado de derecho nacional e internacional, con el respeto absoluto a los principios del derecho internacional, porque no se puede en este mundo decir que porque a m&iacute; me conviene, conviene a mis intereses, vamos a invadir otros pa&iacute;ses y vamos a aplicar guerras preventivas.</P>

<P>Y a ra&iacute;z del 11 de septiembre, Bush dict&oacute; un acta patri&oacute;tica que es lesiva a los derechos individuales de los norteamericanos.</P>

<P>Ahora, a ra&iacute;z de las elecciones del 4 de noviembre pasado, se mostr&oacute; claramente un rechazo de la opini&oacute;n p&uacute;blica norteamericana a esta intervenci&oacute;n militar en Irak y hay ahora en proceso una discusi&oacute;n en la C&aacute;mara de Representantes y en el Senado para que no se apruebe la extensi&oacute;n de soldados norteamericanos en Irak.</P>

<P>Si me he extendido en este tema es porque quiero se&ntilde;alar que el tema del terrorismo, si no lo tipificamos bien, si lo dejamos suelto, si lo dejamos laxo, esto puede generar un efecto contrario al efecto que nosotros estamos buscando. Por eso es que nosotros hemos planeado redacciones y propuestas alternativas muy claras que tienden a que el combate al terrorismo sea especificado con absoluta claridad.</P>

<P>Y no me voy a extender m&aacute;s en este tema sino se&ntilde;alar simplemente que este tema del terrorismo, el combate al terrorismo produce diferencias, incluso en filas de partidos que est&aacute;n aqu&iacute; representados.</P>

<P>Recordemos que en Espa&ntilde;a el gobierno socialista de Jos&eacute; Luis Zapatero decidi&oacute; <I>agarrar al toro por los cuernos</I> y llamar a negociar a la ETA sobre la base de suspender el fuego. Durante algunos meses el gobierno espa&ntilde;ol estuvo negociando con ETA, que se ha interrumpido a ra&iacute;z de los atentados al Aeropuerto de Barajas, en Madrid, y a ra&iacute;z de esto Manuel Espino, Presidente del PAN, critic&oacute; duramente a Rodr&iacute;guez Zapatero, diciendo que estaba negociando con criminales y terroristas.</P>

<P>Despu&eacute;s Los Pinos tuvieron que retractarse de estas declaraciones de Manuel Espino, pero muestran claramente c&oacute;mo un mismo tema, un mismo concepto si no se aborda en toda su exactitud, si no se aborda claramente en sus justos t&eacute;rminos, queda laxo, queda todo a discreci&oacute;n de quienes consideran que es terrorista o no se es terrorista.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros, que la lecci&oacute;n que tenemos que sacar de aqu&iacute; es incitar a las otras fracciones parlamentarias a que aprueben las precisiones, las reformas que estamos aprobando; as&iacute; como, nosotros logramos que nuestro grupo parlamentario votara a favor en lo general, ahora estamos demandando por respeto a las normas parlamentarias, que la propuesta de adiciones que se han hecho de modificaci&oacute;n al texto presentado por mi compa&ntilde;ero Tonatiuh Bravo Padilla, sea aprobada por esta soberan&iacute;a. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cuauht&eacute;moc Sandoval. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos impugnados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame diputado. Consulte primero en votaci&oacute;n econ&oacute;mica, si son de aceptarse a discusi&oacute;n las propuestas hechas por el diputado Tonatiuth Bravo y apoyadas por los diputados Lozano y Sandoval.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea, si son de aceptarse a discusi&oacute;n las…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si se admite a discusi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: …</B>si se admite a discusi&oacute;n —perd&oacute;n— las propuestas presentadas por el diputado Tonatiuth Bravo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputados y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Desechadas las propuestas. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n en los t&eacute;rminos del dictamen de los art&iacute;culos reservados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n nominal de los art&iacute;culos impugnados en sus t&eacute;rminos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Presidente, se emitieron 271 votos en pro, 132 en contra y nueve abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Oralia Vega.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Se&ntilde;or Presidente, mi voto es a favor, por lo que pido que si lo pone en acta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma en cuenta. Aprobado en lo  general y en lo particular el proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley Federal contra la Delincuencia Organizada, de la Ley de Instituciones de Cr&eacute;dito, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de los Sistemas de Ahorro para el Retiro, de la Ley de Sociedades de Inversi&oacute;n, de la Ley del Mercado de Valores, de la Ley Federal de Instituciones de Fianzas, de la Ley General de Instituciones y Sociedades Mutualistas de Seguros y de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Sonido a la curul de la diputada Erika Larregui.</P>

<B><P>La diputada Erika Larregui Nagel </B>(desde la curul): Presidente, nada m&aacute;s para pedir que quede registrado mi voto a favor, tambi&eacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se toma en cuenta, diputada Larregui. El siguiente punto del orden del d&iacute;a es dictamen a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura al encabezado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez</B>: Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura al encabezado. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Dictamen de la Comisi&oacute;n de Pesca, con punto de acuerdo por el que se solicita a la Semarnat informe a la C&aacute;mara de Diputados por conducto de la Comisi&oacute;n de Pesca, el estado que guardan las concesiones, las medidas tomadas para la resoluci&oacute;n del conflicto y si existe alguna resoluci&oacute;n al asunto planteado en el dictamen y en su caso, la fecha en que dicha resoluci&oacute;n fue notificada a las partes interesadas, de la zona mar&iacute;tima y terrestre del poblado pesquero de La Manga, en el municipio de San Carlos, Nuevo Guaymas, Sonora.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ha solicitado el diputado Carlos Morales, hacer uso de la palabra.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Con su permiso, Presidente. Con el prop&oacute;sito de hacer algunas consideraciones a nombre de la Comisi&oacute;n de Pesca sobre este asunto.</P>

<P>El encabezado que aparece publicado en la Gaceta pareciera que en el dictamen se est&aacute; solicitando se autorice la concesi&oacute;n en la zona mar&iacute;tima y terrestre del poblado pesquero La Manga, en el municipio de San Carlos, Nuevo Guaymas.</P>

<P>Deseo informarle a este Pleno que si bien es cierto el dictamen est&aacute; en positivo, lo que estamos haciendo es solicitando informaci&oacute;n a la Semarnat, para que el punto de acuerdo que vamos a razonar, a discutir y a valorar en la Comisi&oacute;n, tenga un sustento suficiente que nos permita que la resoluci&oacute;n que dictemos est&eacute; sustentada en tiempo y forma. Pero que adem&aacute;s conozcamos la realidad del conflicto que se viene discerniendo en este punto de acuerdo.</P>

<P>Por lo tanto, estamos solicitando a la Semarnat, que nos informe en la colaboraci&oacute;n de Poderes, el estado que guarda la concesi&oacute;n de la zona mar&iacute;tima y terrestre del poblado pesquero de La Manga, en el municipio de San Carlos Nuevo Guaymas, Sonora.</P>

<P>En segundo lugar, estamos solicitando que nos informe de las condiciones y las resoluciones que se hayan tomado en este conflicto.</P>

<P>En tercer lugar, que si existe alguna resoluci&oacute;n en particular respecto al asunto planteado en el dictamen que nos ocupa y, en su caso, que se nos informe la fecha y t&eacute;rminos de las resoluciones que hayan tomado.</P>

<P>Lo anterior es con el prop&oacute;sito de tener actualizada la informaci&oacute;n, ya que este punto de acuerdo fue presentado incluso en la Legislatura anterior con fecha 24 de agosto de 2005, pero es necesario tener la informaci&oacute;n precisa de la Semarnat para poder dictaminar y poder avanzar en la Comisi&oacute;n, en la resoluci&oacute;n de los rezagos que tenemos pendientes en dicha Comisi&oacute;n. Es todo, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Morales. Tiene la palabra el diputado Carlos Navarro, del grupo parlamentario del PAN, desde su curul. Sonido a la curul del diputado Navarro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul)<B>: </B>S&oacute;lo para aclarar, se&ntilde;or Presidente. Con independencia del sentido en el que se vaya a votar, que se aclare que no existe el municipio de San Carlos Nuevo Guaymas, el municipio es Guaymas, Sonora, y el poblado es San Carlos, pero no existe el municipio como tal de San Carlos Nuevo Guaymas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado, por la aclaraci&oacute;n. Voy a pedir a la Secretar&iacute;a que d&eacute; lectura al punto de acuerdo y si hay que hacer esa correcci&oacute;n, h&aacute;gala en el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Punto de acuerdo.</P>

<P>&Uacute;nico. Se solicita al titular de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes y con fundamento en lo dispuesto por el p&aacute;rrafo II del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en relaci&oacute;n con el art&iacute;culo 45 numerales 1, 3 y 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, informe a la C&aacute;mara de Diputados por conducto de la Comisi&oacute;n de Pesca, dentro de t&eacute;rmino de 30 d&iacute;as naturales, sobre lo siguiente:</P>

<P>A) El estado que guardan las concesiones de la zona mar&iacute;tima y terrestre del poblado pesquero de La Manga, en el municipio de Guaymas, Sonora.</P>

<P>B) Qu&eacute; medidas ha tomado para la resoluci&oacute;n del conflicto planteado en la proposici&oacute;n expuesta, de la cual se anexa copia al presente dictamen.</P>

<P>C) Si existe alguna resoluci&oacute;n particular respecto al asunto planteado en el dictamen que nos ocupa y, en su caso, la fecha en que dicha resoluci&oacute;n fue notificada a las partes interesadas. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Luis Fernando Rodr&iacute;guez.</P>
<B>
<P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul)<B>: </B>Gracias, Presidente. Solamente para manifestarnos a favor del punto de acuerdo presentado por el presidente de la Comisi&oacute;n, el diputado Carlos Morales. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se aprueba el punto de acuerdo. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Pido a la Secretar&iacute;a que consulte a la Asamblea si autoriza una modificaci&oacute;n en el orden del d&iacute;a, para dar lectura a una efem&eacute;ride que presenta el diputado Wenceslao Herrera Coyac, relativa al D&iacute;a Internacional de la Lengua Materna. Pregunte en votaci&oacute;n econ&oacute;mica si autoriza una modificaci&oacute;n al orden del d&iacute;a para presentar este asunto en este momento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se pregunta si se acepta la modificaci&oacute;n al orden del d&iacute;a para referirse a la efem&eacute;ride. Los ciudadanos diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Wenceslao Herrera Coyac, del grupo parlamentario del PRI.</P>

<B><P>El diputado Wenceslao Herrera Coyac:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Una vez m&aacute;s en la lengua de mis mayores, el n&aacute;huatl, habr&eacute; de referirme a ese d&iacute;a tan importante.</P>

<P>In cuicapihqui Nezahualcoyotzin oqhihto. El poeta Nezahualc&oacute;yotl dej&oacute; dicho: Amo queman ixpolihuis noxochiuh, amo queman ixpolihuis in cuicatl. Nehuatl nicuicani nictlalana, nicxitinia, nicmoyahua. No acabar&aacute;n mis flores, no cesar&aacute;n mis cantos. Yo cantor los elevo, se reparten, se esparcen.</P>

<I><P>Ipan senmpoali ihuan se tonati tlen febrero metztli, tech nahuatia UNESCO matiquilhuichihuaca &quot;Semanahuac Totlahtolnantzin&quot;. Axcan melahuac cuali tonali tlen ica huelis ticyeyecoseh quenihqui sen yetoseh masehual tlahtolmeh tlen Mexihco totlalnantzin</I>. El 21 de febrero de cada a&ntilde;o se conmemora, por acuerdo de la UNESCO, el D&iacute;a Internacional de la Lengua Materna. Qu&eacute; mejor ocasi&oacute;n para reflexionar sobre el futuro de las lenguas originarias de M&eacute;xico.</P>

<P>Como lo han expresado muchos escritores, la lengua preserva la memoria de cada pueblo. Sus historias, sus mitos, sus conocimientos ancestrales, los valores morales y espirituales, se transmiten a trav&eacute;s de la propia lengua.</P>

<P>Adem&aacute;s, la lengua materna nos da identidad y pertenencia a un grupo social, a una comunidad, a un pueblo. Por eso, el poeta siciliano Ignacio Buttita escribi&oacute; a principios del siglo pasado &quot;un pueblo se vuelve pobre y esclavo cuando le roban la lengua heredada de sus padres&quot;<I>.</I> Todo esto explica el porqu&eacute; nuestros pueblos lucharon durante cinco siglos para mantener sus propios idiomas, pese a las pol&iacute;ticas de imposici&oacute;n castellano como &uacute;nica lengua para todos los mexicanos.</P>

<P>Afortunadamente, en el momento actual, M&eacute;xico cuenta con la Ley General de Derechos Ling&uuml;&iacute;sticos, que garantiza el estudio y el fortalecimiento de nuestros idiomas originarios. Esta Ley, hay que reconocerlo, es el resultado de la lucha que los pueblos ind&iacute;genas han llevado a cabo en los &uacute;ltimos 30 a&ntilde;os.</P>

<P>Sin embargo, de aqu&iacute; en adelante las instituciones y la sociedad debemos trabajar m&aacute;s ambiciosamente sobre el futuro de nuestras lenguas, pensando en el proyecto de naci&oacute;n multiling&uuml;e y multicultural del siglo XXI.</P>

<P>Para ello hay que emprender una tarea amplia y permanente involucrando a todas las sociedades en el estudio, en el conocimiento y valoraci&oacute;n de nuestros idiomas nacionales. Estas ocasiones deben realizarse de manera que las lenguas ind&iacute;genas puedan disfrutarse por su contenido, por su musicalidad y como puentes para el di&aacute;logo intercultural que nos ayude a conocer y a valorar otras lenguas, otras culturas y otras visiones del mundo.</P>

<P>Sobre todo, hay que impulsar el canto en las diversas lenguas para que los pueblos y la sociedad mexicana recuperen la dignidad, el orgullo y el aprecio por nuestros propios idiomas.</P>

<P>Se&ntilde;oras y se&ntilde;ores. Compa&ntilde;eras y compa&ntilde;eros diputados. Los invito, los convoco a que superemos la verg&uuml;enza que sentimos por los idiomas mexicanos. Recuperemos la dignidad y el orgullo, porque ellos constituyen nuestra fortaleza y nuestra ra&iacute;z antigua y son el sustento de nuestra identidad como naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Wenceslao Herrera Coyac. Pido a la Secretar&iacute;a d&eacute; lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a los trabajadores migrantes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica  sobre la protecci&oacute;n de los derechos humanos en relaci&oacute;n a las deportaciones masivas de trabajadores migratorios que transitan o trabajan dentro del territorio nacional.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 34, numeral uno, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14o del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que proponen el diputado Jos&eacute; Jacques Medina, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del Partido Revolucionario Institucional y los diputados del grupo parlamentario de Convergencia, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente </P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados hace un respetuoso exhorto al titular del Poder Ejecutivo Federal, especialmente al secretario de Gobernaci&oacute;n, para que se decrete una moratoria suspensiva a los operativos de deportaciones masivas en contra de los trabajadores indocumentados que transitan o trabajan en nuestro territorio nacional, para garantizar plenamente el respeto a los derechos que se contemplan en la Convenci&oacute;n Internacional sobre la Protecci&oacute;n de los Derechos de todos los Trabajadores Migratorios y de sus Familiares y de la cual nuestro pa&iacute;s es parte firmante.</P>

<P>Segundo. Solicitar la comparecencia de la titular del Instituto Nacional de Migraci&oacute;n ante las Comisiones Unidas de Gobernaci&oacute;n y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, con el prop&oacute;sito de que informe de los objetivos, avances y resultados de los programas relacionados con el fen&oacute;meno migratorio y comuniquen de la situaci&oacute;n que guardan los derechos humanos de los migrantes indocumentados en territorio nacional.</P>

<P>Tercero. El Pleno de la C&aacute;mara de Diputados hace un respetuoso exhorto a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para que forme un grupo de trabajo y que en conferencia, de manera inmediata, inicien el an&aacute;lisis de las reformas legales que se requieran para garantizar el respeto pleno a los derechos que se contemplan en la Convenci&oacute;n antes mencionada.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal, a 20 de febrero de 2007. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Para hablar sobre este tema est&aacute;n inscritos la diputada Elsa Conde, la diputada Irma Pi&ntilde;eyro, el diputado Rodolfo Sol&iacute;s Parga, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, el diputado Jos&eacute; Jacques y Medina y el diputado Antonio Valladolid Rodr&iacute;guez.</P>

<P>Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez</B>:<B> </B>Con el permiso de la Mesa Directiva. &quot;Nos subimos y como a una hora de haber arrancado, cerca del Chahuite, entre Chiapas y Oaxaca, el tren se par&oacute; de repente. En las dos orillas de la v&iacute;a, cientos de polic&iacute;as con armas gritaban que nos baj&aacute;ramos. Todos corr&iacute;an lo m&aacute;s lejos posible, porque los polic&iacute;as los golpeaban para subirlos a las camionetas. Yo me resbal&eacute; y ca&iacute;. Pasaron sobre m&iacute; y entonces perd&iacute; el conocimiento&quot;. &Eacute;ste es el testimonio de Teresa Garc&iacute;a, inmigrante guatemalteca herida en una redada organizada por el gobierno mexicano el pasado 10 de febrero.</P>

<P>Testimonios como &eacute;ste dan cuenta de la manera en que M&eacute;xico enfrenta la situaci&oacute;n migratoria en la frontera sur. La represi&oacute;n, la discriminaci&oacute;n, la violencia y aislamiento, son algunos de los usos ordinarios de quienes interceptan a los miles de indocumentados centroamericanos que d&iacute;a con d&iacute;a llegan a territorio mexicano.</P>

<P>S&oacute;lo entre enero y diciembre del a&ntilde;o pasado ingresaron por la frontera sur 174 mil 836 centroamericanos. El trato denigrante no tiene distinciones. El hacinamiento y el maltrato son iguales para hombres, mujeres o ni&ntilde;os. A&uacute;n m&aacute;s, las mujeres son especialmente vulnerables, toda vez que suelen ser sujetas del abuso sexual o pueden encontrarse embarazadas.</P>

<P>¿Con qu&eacute; calidad moral se puede exigir trato digno a nuestros connacionales en el extranjero, cuando en nuestro propio territorio se llevan a cabo actos de injusticia, maltrato, tortura y discriminaci&oacute;n? Continuar con una pol&iacute;tica de trato injusto e inhumano hacia la poblaci&oacute;n migrante equivale a desconocer la importancia fundamental que ese grupo tiene para la econom&iacute;a mundial y representa un enorme retroceso en materia de protecci&oacute;n y garant&iacute;a a los derechos humanos.</P>

<P>Cada vez m&aacute;s, con mayor intensidad, M&eacute;xico actualiza su marco jur&iacute;dico internacional mediante la suscripci&oacute;n de tratados y convenciones mediante las cuales asume compromisos. Para Alternativa es prioritario exigir al gobierno de M&eacute;xico, el respecto irrestricto a los derechos humanos, por lo que nos manifestamos por una urgente necesidad de contar con un Programa de atenci&oacute;n y protecci&oacute;n al migrante en M&eacute;xico. Ser un ejemplo en el trato a los migrantes en nuestro pa&iacute;s le dar&aacute; al gobierno mexicano calidad y respaldo internacional para exigir el mismo trato a nuestros connacionales.</P>

<P>Es imperioso dejar de equiparar el tr&aacute;nsito de personas con el tr&aacute;nsito de mercanc&iacute;as. Desvincular al trabajador migrante del delincuente o el narcotraficante; contar con estaciones migratorias adecuadas que incluyan servicios sanitarios, lugares de descanso, garant&iacute;a de comunicaci&oacute;n, alimentos y servicios de salud.</P>

<P>El trabajador migrante es eso, un trabajador en tr&aacute;nsito que busca alternativas de desarrollo. Por lo que sus derechos deben incluir todos aquellos que la Organizaci&oacute;n Internacional del Trabajo contempla para cualquier trabajador.</P>

<P>Si no somos capaces de darles seguridad social a ellos y a sus familias; trato igual y digno; condiciones laborales equitativas con otros trabajadores, por lo menos debemos garantizar que sean tratados con dignidad, junto con la garant&iacute;a a sus derechos humanos los inmigrantes centroamericanos deben contar con la protecci&oacute;n jur&iacute;dica que les permita ser sujetos de deportaciones fundadas y motivadas que impliquen un curso legal respetuoso del procedimiento, que les garantice un trato digno e individual, por lo que es imperioso y urgente terminar con los operativos y deportaciones masivas que en el anonimato de la multitud propician con mayor frecuencia pr&aacute;cticas violatorias a los derechos de los indocumentados.</P>

<P>El grupo parlamentario de Alternativa suscribe este punto de acuerdo y se pronuncia a favor de cualquier acci&oacute;n que promueva la construcci&oacute;n de un Estado mexicano m&aacute;s justo y equitativo. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Conde. Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente. Nueva Alianza rechaza las deportaciones masivas de trabajadores indocumentados que transitan y laboran en territorio mexicano.</P>

<P>En M&eacute;xico, al igual que en otros pa&iacute;ses y regiones del mundo, el fen&oacute;meno migratorio es complejo y dif&iacute;cil de abordar, ya sea desde la perspectiva de la salida, llegada, retorno, tr&aacute;nsito o refugio de migrantes. Todos estos procesos migratorios est&aacute;n presentes en nuestro pa&iacute;s.</P>
<B>
</B><P>M&eacute;xico guarda respecto al fen&oacute;meno migratorio, una posici&oacute;n y reclamo permanentes de respeto a los derechos humanos y laborales de los migrantes que nos obligan a buscar acuerdos bilaterales, regionales y multinacionales para atender y buscar soluciones de fondo al fen&oacute;meno.</P>

<P>Las implicaciones internacionales que para M&eacute;xico presenta este fen&oacute;meno, requieren de acciones y compromisos con el exterior, en particular con las regiones y los pa&iacute;ses vecinos, que en el marco de la cooperaci&oacute;n internacional deben guiarse bajo el principio de responsabilidad compartida.</P>

<P>Al desarrollar y aplicar sus leyes y pol&iacute;ticas migratorias, M&eacute;xico debe hacerlo con pleno respeto de los derechos humanos de los migrantes y de sus familiares, independientemente de su nacionalidad y estatus migratorio, as&iacute; como el respeto al derecho de refugio y asilo y en apego a los instrumentos internacionales en esta materia.</P>

<P>Los procesos migratorios que prevalecen en M&eacute;xico se articulan regionalmente, en particular con Centroam&eacute;rica, por lo que la pol&iacute;tica migratoria mexicana debe profundizar su enfoque regional.</P>

<P>Debemos evaluar y actualizar la pol&iacute;tica migratoria del Estado mexicano, as&iacute; como su marco legal y normativo ante las nuevas realidades regionales e internacionales en materia de inmigraci&oacute;n, transmigraci&oacute;n y emigraci&oacute;n.</P>

<P>Fortalecer el combate a las organizaciones criminales dedicadas al tr&aacute;fico il&iacute;cito de migrantes y el uso de documentos falsos, as&iacute; como a las pol&iacute;ticas y el marco legal y normativo para la prevenci&oacute;n y persecuci&oacute;n del delito de trata de seres humanos, especialmente mujeres, ni&ntilde;as y ni&ntilde;os, y la protecci&oacute;n a las v&iacute;ctimas de ese delito, en un marco de cooperaci&oacute;n internacional.</P>

<P>No es con muros ni deportaciones masivas como vamos a resolver el problema. Actuemos con responsabilidad compartida, respetemos los derechos humanos de los migrantes y sus familias, cumplamos con nuestro compromiso con la Convenci&oacute;n Internacional sobre la Protecci&oacute;n de los Derechos de todos los Trabajadores Migratorios y de sus Familiares, de la cual nuestro pa&iacute;s es parte firmante.</P>

<P>Por lo anterior, la fracci&oacute;n de Nueva Alianza apoya el punto de acuerdo en comento. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Irma Pi&ntilde;eyro. Tiene la palabra el diputado Rodolfo Sol&iacute;s Parga, del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con la venia de la Presidencia. Honorable Asamblea. En m&uacute;ltiples ocasiones nuestro grupo parlamentario ha se&ntilde;alado que en materia de respeto a los derechos humanos de los indocumentados que se encuentran en M&eacute;xico, el gobierno ha sido candil de la calle y oscuridad de su casa.</P>

<P>Se ha criticado de manera severa al gobierno de los Estados Unidos de Norteam&eacute;rica porque no respeta los derechos humanos de nuestros paisanos que se encuentran en ese pa&iacute;s. Para nadie es un secreto que las corporaciones polic&iacute;acas de los estados de Chiapas y Tabasco, entre otras, son el peor flagelo que encuentran estos migrantes en su tr&aacute;nsito por nuestro pa&iacute;s. En el mejor de los casos, &uacute;nicamente les roban sus pocas pertenencias. Entre el tren y la Polic&iacute;a, ellos no saben cu&aacute;l les puede causar m&aacute;s da&ntilde;o, pero sin lugar a dudas temen m&aacute;s a la Polic&iacute;a.</P>

<P>Por otro lado, cuando son detenidos y puestos a disposici&oacute;n de las autoridades del Instituto Nacional de Migraci&oacute;n, los centros de dicho Instituto carecen de las m&aacute;s elementales condiciones de trato humanitario a estas personas.</P>

<P>No es concebible que en nuestro pa&iacute;s las autoridades castiguen m&aacute;s a quienes de manera irregular se encuentran en nuestro territorio con el prop&oacute;sito de llegar a los Estados Unidos de Norteam&eacute;rica, que a los integrantes de las mafias de <I>polleros</I> que son quienes los introducen a nuestro territorio y que cuentan con una gran infraestructura y red de complicidades para hacerlos llegar hasta el vecino pa&iacute;s.</P>

<P>Las dificultades que entra&ntilde;a la seguridad fronteriza y las medidas adoptadas por el gobierno de los Estados Unidos para garantizarla han ocasionado que los cruces de los migrantes tengan que hacerse por rutas m&aacute;s peligrosas en el desierto, y en el caso de los migrantes centro-sudamericanos, se agudiza el problema porque tienen que sortear las redes de corruptelas de mexicanos, que al amparo de un cargo p&uacute;blico, les roban y les extorsionan.</P>

<P>Reiteramos, no podemos exigir un trato digno y de respeto hacia nuestros compatriotas en Estados Unidos cuando aqu&iacute; no somos capaces de generar ese mismo trato hacia personas de otros pa&iacute;ses que se encuentran de manera irregular en el nuestro.</P>

<P>As&iacute; como decimos que nuestros mexicanos en Estados Unidos no son delincuentes ni terroristas sino personas que desean ganarse honradamente el sustento de sus familias; los migrantes de Centro y Sudam&eacute;rica que se encuentran en M&eacute;xico ni son terroristas ni son delincuentes; quieren al igual que nuestros paisanos ganar el sustento para sus familias con un trabajo honrado.</P>

<P>El gobierno de M&eacute;xico no puede convertirse en cazamigrantes actuando al estilo de los grupos paramilitares del estado de Arizona. M&eacute;xico no puede convertirse en c&oacute;mplice del impulso de <I>El gran muro de la tortilla</I> para contener los flujos migratorios de Centro y Sudam&eacute;rica. Nuestro gobierno no puede ni debe hacerle el trabajo sucio al gobierno de los Estados Unidos de Am&eacute;rica.</P>

<P>El grupo parlamentario del Partido del Trabajo se pronuncia a favor de que se implementen medidas que eviten la violaci&oacute;n de los derechos humanos de los trabajadores centro y sudamericanos y de que se suspendan de manera inmediata las deportaciones masivas de los indocumentados que se encuentran en M&eacute;xico.</P>

<P>Seamos congruentes. Demos un trato digno y respetuoso a estas personas para que con autoridad moral estemos en condiciones de exigir el mismo trato al gobierno norteamericano para nuestros connacionales.</P>

<P>El grupo parlamentario del Partido del Trabajo, por estas razones esta a favor de una moratoria en relaci&oacute;n a las deportaciones que nuestro gobierno realiza. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Sol&iacute;s. Tiene la palabra el diputado El&iacute;as C&aacute;rdenas, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;or Presidente. Distinguidas diputadas y diputados. La frontera sur de M&eacute;xico se ha convertido en una franja de constante conflicto. En ella encuentran sus l&iacute;mites tres entidades federativas y dos naciones centroamericanas. En esta frontera altamente porosa se aprecia un crecimiento constante de la migraci&oacute;n compuesta por trabajadores temporales, visitantes, comerciantes y turistas, cuyos cruces y actividades se realizan sin documentos migratorios por diversas razones. Muchos cruzan ilegalmente y lo hacen con el prop&oacute;sito de llegar a los Estados Unidos de Am&eacute;rica.</P>

<P>En el 2000 M&eacute;xico contaba con 27 estaciones migratorias; al t&eacute;rmino del sexenio pasado el n&uacute;mero lleg&oacute; a 52 y otras 50 habilitadas provisionalmente en el territorio nacional. M&eacute;xico ha adquirido la obligaci&oacute;n internacional de brindar protecci&oacute;n jur&iacute;dica a los migrantes que han sido v&iacute;ctimas de tr&aacute;fico, trata u otras violaciones de sus derechos.</P>

<P>Sin embargo, el trato que se da a los indocumentados en las estaciones migratorias est&aacute; muy lejos de ofrecer la dignidad y el respeto a los derechos humanos que nuestra ley y compromisos internacionales exigen.</P>

<P>Se ha generado un n&uacute;mero creciente de quejas sobre la condici&oacute;n de hacinamiento, insalubridad, maltrato, inseguridad, robo de pertenencias, incomunicaci&oacute;n y negaci&oacute;n de la asistencia legal de abogados particulares a los migrantes, a lo que tienen derecho.</P>

<P>Estos hechos han sido ya denunciados hasta la saciedad por la Comisi&oacute;n Nacional de los Derechos Humanos de nuestro pa&iacute;s. Qu&eacute; iron&iacute;a: exigimos despenalizar la condici&oacute;n del trabajador indocumentado en los Estados Unidos de Am&eacute;rica y aqu&iacute; pretendemos dar trato de criminales a los extranjeros que no prueben su acreditaci&oacute;n legal.</P>

<P>Tampoco sabemos cu&aacute;les son las facultades que tienen las autoridades en las detenciones. Existen quejas sobre la participaci&oacute;n de cuerpos no competentes, como polic&iacute;as privadas que intervienen en la detenci&oacute;n de indocumentados, lo cual nos habla de una red de violencia y corrupci&oacute;n.</P>

<P>Todo parece indicar que los agentes migratorios no tienen la preparaci&oacute;n necesaria para la realizaci&oacute;n de sus funciones ya que el Instituto Nacional de Migraci&oacute;n no cuenta con una academia especializada para dicha preparaci&oacute;n y formaci&oacute;n.</P>

<P>La noticia del operativo pasado, el viernes 9 de febrero en Arriaga, Chiapas, llama con fuerza a atender este asunto. No es posible que ante nuestros ojos agentes federales y del propio Instituto detengan a los indocumentados con violencia, golpes y agresiones. Historias como la de la indocumentada Yolanda de Le&oacute;n, que perdi&oacute; una pierna durante la redada, no pueden repetirse.</P>

<P>M&eacute;xico debe honrar su tradici&oacute;n de respeto a los derechos humanos de las personas y dar a nuestra pol&iacute;tica hacia los extranjeros indocumentados la fuerza moral que nos permita exigir al gobierno de los Estados Unidos de Am&eacute;rica, el mismo trato a nuestros connacionales.</P>

<P>Por todo lo anterior, es urgente que la titular del Instituto Nacional de Migraci&oacute;n comparezca ante las Comisiones Unidas de Gobernaci&oacute;n, de Relaciones Exteriores y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, en esta Honorable C&aacute;mara de Diputados, a efecto de que explique satisfactoriamente la situaci&oacute;n que guardan los derechos humanos de los migrantes indocumentados en nuestro territorio. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado El&iacute;as C&aacute;rdenas. Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con la venia de la Presidencia.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante, diputado.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. El fen&oacute;meno de la globalizaci&oacute;n ha provocado un incremento en los flujos migratorios, pues cada vez son m&aacute;s quienes buscan mejorar su calidad de vida fuera de sus lugares de origen.</P>

<P>M&eacute;xico tiene un papel preponderante en el fen&oacute;meno de la migraci&oacute;n, ya que seg&uacute;n datos publicados por la Secretar&iacute;a de Gobernaci&oacute;n, en la actualidad hay alrededor de 10 millones de personas nacidas en M&eacute;xico que tienen su residencia en los Estados Unidos, pero la cifras se eleva a m&aacute;s de 26 millones si se incluye a los estadounidenses de origen mexicano; es decir, abarca el nueve por ciento de la poblaci&oacute;n americana y el 26 de la poblaci&oacute;n mexicana.</P>

<P>M&eacute;xico es un pa&iacute;s expulsor, receptor y de tr&aacute;nsito de migrantes; M&eacute;xico vive d&iacute;a con d&iacute;a el movimiento de personas en sus fronteras; M&eacute;xico conoce el dolor que viven los migrantes en su b&uacute;squeda por alcanzar una mejor situaci&oacute;n de vida; M&eacute;xico ha levantado la voz en defensa de los derechos de sus migrantes en todos los foros internacionales. En honor a la congruencia es que M&eacute;xico debe respetar a los migrantes de todas las nacionalidades.</P>

<P>Los migrantes, sea cual sea su origen o el pa&iacute;s donde se encuentren, tienen que lidiar con problemas como xenofobia, discriminaci&oacute;n o la violaci&oacute;n a los derechos humanos. Constantemente son acusados de usurpar trabajos de los nacionales o de incrementar la inseguridad, as&iacute; como de otras afectaciones.</P>

<P>M&eacute;xico no es la excepci&oacute;n de ninguna de las anteriores cuestiones, por ello no podemos permitir ninguna de estas violaciones en el propio territorio. S&oacute;lo los que se ven obligados a abandonar los hogares, los or&iacute;genes, o la gente que ya sabe lo dif&iacute;cil que es, pero es a&uacute;n mayor cuando se encuentran dificultades en el pa&iacute;s receptor.</P>

<P>¿Qu&eacute; no hemos aprendido en carne propia? ¿C&oacute;mo es posible que infrinjamos el mismo dolor contra los migrantes que vienen a M&eacute;xico? Quienes nos visitan tienen los mismos derechos que tanto peleamos para los nuestros allende nuestras fronteras, ¿o qu&eacute; son diferentes los derechos humanos de los mexicanos en el exterior, a los derechos humanos de los migrantes que entran por nuestras fronteras?</P>

<P>Aunado a todos los problemas ya se&ntilde;alados, los migrantes sufren abusos laborales sin poder levantar quejas ante las autoridades competentes por su calidad de indocumentados. Muchos son obligados a trabajar m&aacute;s de 12 horas al d&iacute;a y en repetidas ocasiones sin el equipo de protecci&oacute;n necesaria.</P>

<P>Los migrantes por lo general viven en las sombras, viven en la oscuridad, alejados de los beneficios que las leyes otorgan a los nacionales del pa&iacute;s donde se encuentran. Son historias comunes, son historias que d&iacute;a a d&iacute;a leemos en los diarios nacionales; son historias que se reproducen en M&eacute;xico.</P>

<P>No podemos permitir que nuestras autoridades act&uacute;en de la misma manera que lo hacen otras autoridades contra nuestros paisanos. La comisionada del Instituto Nacional de Migraci&oacute;n debe venir a esta soberan&iacute;a a responder por esas acciones implementadas en contra de los migrantes que han sido deportados masivamente o se encuentran en las estaciones migratorias.</P>

<P>Es por esto que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico exhorta a redoblar esfuerzos para garantizar el respeto a los derechos humanos de todos los trabajadores migratorios y sus familias, tal como lo dispone la Convenci&oacute;n de las Naciones Unidas para la Protecci&oacute;n de todos los Trabajadores Migratorios y sus Familias.</P>

<P>Nuestras autoridades migratorias tienen la obligaci&oacute;n de conocer este texto y otros relacionados con este tema, a fin de que sean aplicados a cabalidad. M&eacute;xico tiene el deber y la obligaci&oacute;n de cumplir con sus compromisos internacionales y uno de ellos es salvaguardar los derechos humanos de todas estas personas, cuya &uacute;nica meta es alcanzar una vida digna.</P>

<P>Todos los seres humanos nacemos libres e iguales, con dignidad y derechos y toda persona disfruta de los derechos y libertades proclamados en la Declaraci&oacute;n Universal de los Derechos Humanos, sin distinci&oacute;n de ning&uacute;n tipo, en particular de raza, color u origen nacional.</P>

<P>Reconozcamos una vez los grandes aportes que los migrantes han llevado a todo el mundo, por ello es urgente que nuestro gobierno tome medidas concretas sobre la situaci&oacute;n imperante con respecto a los trabajadores migrantes que viven en M&eacute;xico.</P>

<P>¿C&oacute;mo exigirle a otros Estados ese tipo de respeto para nuestros connacionales, cuando no se lo otorgamos a quienes viven huyendo de la pobreza y de la miseria en otras latitudes? Ya las mismas Naciones Unidas han declarado el 18 de diciembre como el D&iacute;a Internacional —o mundial— del Migrante.</P>

<P>Y nada m&aacute;s por dar un dato —ya para terminar— 150 millones de migrantes en el mundo est&aacute;n d&iacute;a a d&iacute;a movi&eacute;ndose. Y algo m&aacute;s importante: solamente en Am&eacute;rica del Norte son 17 millones y en Am&eacute;rica Central 17 millones de esos 150 millones. Resumiendo, son 29 millones los que andan de un lado para otro. Ya basta ese maltrato, ya basta esa discriminaci&oacute;n, ya basta que no se les d&eacute; un trato como seres humanos que tanto, y como cualquiera de nosotros, lo merecen. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado L&oacute;pez Ram&iacute;rez. Tiene la palabra el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez:</B> Muchas gracias, se&ntilde;or Presidente. El fen&oacute;meno migratorio en Latinoam&eacute;rica tiene un comportamiento que ha ido modific&aacute;ndose en el tiempo por distintos factores pol&iacute;ticos, econ&oacute;micos, sociales y culturales, aunque en ning&uacute;n caso adquiere la importancia de M&eacute;xico, que es tierra de recepci&oacute;n de migrantes de pa&iacute;ses sudamericanos, centroamericanos y caribe&ntilde;os y en donde, debido a la magnitud de este fen&oacute;meno, existe una creciente conciencia de las dificultades y de la discriminaci&oacute;n que sufren las personas migrantes de estas regiones en nuestro territorio nacional.</P>

<P>Sin embargo, el aumento de la xenofobia, ocasionada por la recesi&oacute;n y el desempleo, ha incrementado las hostilidades contra las personas migrantes.</P>

<P>Las violaciones de sus derechos, la explotaci&oacute;n y el abuso ocurren a gran escala y contin&uacute;an a pesar de los instrumentos nacionales e internacionales que los protegen; provocando que los miles de centroamericanos que cruzan la frontera de M&eacute;xico en busca de una vida mejor, muchos de ellos desgraciadamente ven truncado su sue&ntilde;o al ser v&iacute;ctimas de violaciones sistem&aacute;ticas a sus derechos humanos. O bien sufren accidentes, asaltos, maltratos, abusos y extorsiones por parte de las autoridades y son tratados, por el solo hecho de ser indocumentados, como delincuentes.</P>

<P>Hay que decirlo as&iacute; de claro. No debemos seguir viendo la paja en el ojo ajeno y dejar de ver la viga en el propio. Y para esta soberan&iacute;a debe de ser una de sus prioridades principales la de construir una legislaci&oacute;n integral, que pueda garantizar un trato digno para los migrantes y que a su vez propicie condiciones de seguridad en nuestras fronteras.</P>

<P>La migraci&oacute;n en nuestro pa&iacute;s tiene proporciones y repercusiones de la mayor importancia, reflej&aacute;ndose en los m&aacute;s de 500 mil mexicanos documentados e indocumentados que emigran a los Estados Unidos anualmente.</P>

<P>Por otro lado, se estima que aproximadamente 25 mil migrantes centroamericanos cruzan la frontera sur de M&eacute;xico cada mes, 300 mil al a&ntilde;o; cerca de mil migrantes centroamericanos cruzan diariamente por nuestro pa&iacute;s, en donde —seg&uacute;n datos de la Comisi&oacute;n Nacional de Derechos Humanos— m&aacute;s de 200 centroamericanos mueren cada a&ntilde;o en el intento por cruzar nuestro territorio y que m&aacute;s de 100 sufren mutilaciones al tratar de abordar los trenes que los llevan a la frontera norte.</P>

<P>Cabe mencionar que las autoridades mexicanas deportaron el a&ntilde;o pasado m&aacute;s de 170 mil indocumentados, seg&uacute;n datos proporcionados por el propio Instituto Nacional de Migraci&oacute;n.</P>

<P>Es preocupante saber que organizaciones no gubernamentales en El Salvador afirman que m&aacute;s de 50 mil centroamericanos, que buscaron llegar a Estados Unidos entre 1997 y 2006, han desaparecido sin que nadie ni nada se sepa de ellos.</P>

<P>Debemos estar muy atentos tambi&eacute;n, y receptivos, a las declaraciones como las de la Relatora Especial sobre los Derechos Humanos de los Migrantes de la ONU, que plantea que en M&eacute;xico existe un clima generalizado de hostigamiento y aprovechamiento de la vulnerabilidad del migrante, as&iacute; como de diferentes organizaciones que han se&ntilde;alado que M&eacute;xico est&aacute; en riesgo de ser enemigo de toda Centroam&eacute;rica, por hacer el trabajo sucio a los Estados Unidos.</P>

<P>Lo anterior se debe en mucho a los casi nulos resultados de los programas federales al respecto, como el Plan Sur, puesto en marcha en 2001, donde el propio Instituto Nacional de Migraci&oacute;n no present&oacute; avance de los programas implementados pero s&iacute; una visi&oacute;n corta y superficial de este fen&oacute;meno migratorio.</P>

<P>Es por eso que el Estado mexicano debe de dar el ejemplo respecto a la protecci&oacute;n de los derechos humanos de los migrantes de otros pa&iacute;ses, para tener la autoridad moral para exigir lo mismo para nuestros connacionales.</P>

<P>No podemos exigir afuera lo que no se cumple adentro, compa&ntilde;eros legisladores. En este contexto, el grupo parlamentario del PRI en esta Legislatura est&aacute; consciente de que si bien la emigraci&oacute;n puede traer beneficios y desarrollo a los pa&iacute;ses de origen, tr&aacute;nsito y destino y que tambi&eacute;n puede influir positivamente en los aspectos econ&oacute;micos, sociales y culturales; por otro lado sabemos que si las sociedades no se preparan para la migraci&oacute;n, generalmente las consecuencias son negativas, principalmente para los sectores vulnerables, como los adultos mayores, mujeres, ni&ntilde;as y ni&ntilde;os migrantes.</P>

<P>De ah&iacute; que uno de nuestros principales compromisos para con los migrantes es que como Estado tengamos la capacidad para que el fen&oacute;meno migratorio signifique beneficio para todas las personas y para todas las regiones.</P>

<P>Hoy m&aacute;s que nunca esta soberan&iacute;a debe de comprometerse de manera seria y decidida a garantizar los derechos y libertades de todas las personas migrantes, derechos que son reconocidos universalmente.</P>

<P>De ah&iacute; es que debemos de implementar acciones inmediatas y solidarias con nuestros hermanos centroamericanos como este acuerdo signado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Compa&ntilde;eros legisladores, no podemos ser candil de la calle y oscuridad de nuestra propia casa. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Jos&eacute; Jacques y Medina, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina:</B> Con su venia, se&ntilde;or Presidente. El pasado 8 de febrero, una comisi&oacute;n meta partidista, fuimos a cumplir la encomienda de esta soberan&iacute;a de entregar un punto de acuerdo a los congresistas allende la frontera.</P>

<P>Y efectivamente, ese d&iacute;a nos recibi&oacute; el Pleno de los legisladores latinomexicanos que representan a los latinos de Estados Unidos. Le hicimos entrega de este punto de acuerdo que recordar&aacute;n llevaba, fundamentalmente apelando a la cultura y a los valores norteamericanos, la defensa de la unidad familiar, de los derechos del ni&ntilde;o, la moratoria a las deportaciones en base a los derechos adquiridos y de la Ley de mayo del a&ntilde;o pasado, as&iacute; como impulsar y apoyar el movimiento santuario activo que existe en aqu&eacute;l pa&iacute;s.</P>

<P>Lo recibieron con mucho gusto y aprovechamos que la presencia de nuestro grupo de trabajo que se integr&oacute; con legisladores que nos acompa&ntilde;aron de Centroam&eacute;rica y de El Caribe y que se adhirieron a este punto de M&eacute;xico por el inter&eacute;s que tienen sobre la cuesti&oacute;n migratoria, a decirle a los 27 legisladores latinomexicanos, que no est&aacute;n solos, que su voz en el Congreso norteamericano representan a miles de oficiales electos en toda esta zona de Centroam&eacute;rica, de M&eacute;xico y de El Caribe, que representan a sus pueblos y que son la voz dentro de ese gran poder que es el Congreso norteamericano.</P>

<P>Hicimos claro de que Am&eacute;rica no es un pa&iacute;s, de que Am&eacute;rica es un continente y as&iacute; lo hicimos saber y de esa manera est&aacute; nuestra fuerza. Somos uno porqu&eacute; Am&eacute;rica es uno y en ese compromiso quedamos con estos legisladores que en algunos casos son binacionales, como en el caso de los puertorrique&ntilde;os, que cumplen como norteamericanos, pero tambi&eacute;n representan a sus pa&iacute;ses respectivos.</P>

<P>Tuvimos por decirlo, tambi&eacute;n reuni&oacute;n con los representantes del Senado, como Harold Read, Kennedy y Pelosi. Con sus asesores tuvimos una reuni&oacute;n plenaria, en donde le hicimos entrega de esta solicitud de moratoria para las deportaciones masivas, basados fundamentalmente en la propuesta que el propio senador Kennedy hab&iacute;a hecho en relaci&oacute;n con la guerra. Que parara todo hasta que no se lograra un acuerdo en relaci&oacute;n a qu&eacute; iba a definirse tanto sobre este migratorio, en lo particular, como en el caso de la propia guerra.</P>

<P>Se habl&oacute; de la seguridad nacional, como la base fundamental de todos estos debates sobre el tema migratorio y nosotros dijimos que no se puede hablar de seguridad nacional si no se incluye una seguridad regional.</P>

<P>Que esa seguridad regional est&aacute; basada fundamentalmente en la seguridad econ&oacute;mica, en la seguridad social; y que esa seguridad social no es otra cosa m&aacute;s que la justicia econ&oacute;mica; es la justicia social que es la que no permite que haya esa seguridad nacional de la que tanto se cacaraquea en Estados Unidos.</P>

<P>Debemos ser incluidos en esa seguridad nacional, en esa seguridad regional, porque somos parte de todo este proceso de construcci&oacute;n como mano de obra, como gente que ha construido aquella naci&oacute;n.</P>

<P>Por eso siempre decimos que no somos terroristas, somos trabajadores. Siempre hemos construido, nunca —y se lo dijimos a los senadores, aqu&iacute; est&aacute;n presentes los diputados que oyeron cuando dijimos— nunca les hemos volado un puente, nunca les hemos volado un edificio, al contrario, se los hemos construido casi todos.</P>

<P>Nuestro grupo de trabajo es un grupo que hoy, con esta decisi&oacute;n, con este punto de acuerdo se enriquece. &Eacute;se va a ser nuestro capital social porque, fundamentalmente en las reuniones que vienen, vamos a hablar de que la construcci&oacute;n de toda esta regi&oacute;n va a estar fundamentalmente basada en que, a los problemas humanos tenemos que darle soluciones humanas.</P>

<P>Estas soluciones humanas rechazan la guerra, rechazan los muros y nosotros no vamos a emular ese tipo de pol&iacute;ticas con nuestros hermanos del sur. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Jos&eacute; Jacques. Tiene la palabra la palabra el diputado Antonio Valladolid Rodr&iacute;guez, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez:</B> Con su venia, se&ntilde;or Presidente. Integrantes de esta Honorable C&aacute;mara. Para el Partido Acci&oacute;n Nacional la pol&iacute;tica tiene como objetivo la b&uacute;squeda del bien com&uacute;n.</P>

<P>Y para tal, se requiere el reconocimiento pleno de la inminente dignidad de las personas. La persona es pues, el principio y el fin de la pol&iacute;tica y toda persona nace con ciertos derechos que conocemos como derechos humanos que nadie nos puede quitar. Y uno de esos derechos es la b&uacute;squeda de una mejor vida.</P>

<P>Tambi&eacute;n podemos decir que el patrimonio m&aacute;s importante que tienen todas las naciones, son sus ciudadanos. La ONU, el 18 de diciembre de 1990, reconoci&oacute; el derecho de los migrantes en la Convenci&oacute;n Internacional sobre protecci&oacute;n de derechos de trabajadores migratorios y sus familias. Y en ese sentido, 20 a&ntilde;os posteriores, tambi&eacute;n el 18 de diciembre, se reconoce como el D&iacute;a Internacional del Migrante.</P>

<P>La migraci&oacute;n es un fen&oacute;meno que tenemos que aprender a entender; por un lado se presenta la Uni&oacute;n Europea en lugares como Polonia con Alemania, como Marruecos con Espa&ntilde;a y en M&eacute;xico se nos presenta en doble v&iacute;a. Por un lado somos un pa&iacute;s de origen hacia Estados Unidos y por otro lado somos pa&iacute;s de tr&aacute;nsito y receptor del sur de la frontera.</P>

<P>Y como mexicanos debemos ser congruentes. Lo que pedimos al norte debemos ofrecerlo al sur. El respeto a la dignidad de la persona debe ser nuestra motivaci&oacute;n, pero existen otros elementos que debemos de considerar, como es el caso que cada vez que vamos a Estados Unidos nos se&ntilde;alan —las personas que no quieren aprobar la reforma migratoria en Estados Unidos— que la pol&iacute;tica mexicana en el tema de migraci&oacute;n es muy excesiva.</P>

<P>Yo creo que esta cuesti&oacute;n no es una cuesti&oacute;n de n&uacute;meros, es una cuesti&oacute;n de familias, de personas, de seres humanos y tenemos que luchar para que esto lo entendamos de una mejor manera.</P>

<P>Y en ese sentido tambi&eacute;n hacemos un par&eacute;ntesis, que no se ha comentado aqu&iacute;, pero creemos que es importante, hay que diferenciar la cuesti&oacute;n migratoria de los grupos que pueden entrar al pa&iacute;s para cometer alg&uacute;n delito, como es el caso de los Mara Salvatrucha, que creemos que quien comete un delito en el territorio nacional debe ser sancionado, no importa de qu&eacute; nacionalidad sea.</P>

<P>Por &uacute;ltimo, cuando Estados Unidos, su Senado y su Congreso dictaminaron hacer un muro que costaba mil cien millones de d&oacute;lares, que divid&iacute;a a nuestro pa&iacute;s con el de Estados Unidos, nosotros, como C&aacute;mara, nos juntamos para hacer un rechazo todas las fuerzas representadas en el Congreso, manifestamos nuestro rechazo a ese muro.</P>

<P>De igual manera me da mucho gusto que, en este sentido, ahora hacemos un llamado a la autoridad del Ejecutivo para que decrete una moratoria suspensiva a los operativos de deportaci&oacute;n masiva; y tambi&eacute;n la otra parte que consideramos de suma importancia es que esta misma C&aacute;mara legisle para que los mexicanos podamos tener una mejor ley migratoria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Valladolid. En virtud de que ha concluido la lista de oradores inscritos, se instruye a la Secretar&iacute;a para que en votaci&oacute;n econ&oacute;mica pregunte a la Asamblea si se aprueba el acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n con punto de acuerdo relativa a los trabajadores migrantes en el territorio nacional. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada. Comun&iacute;quese. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo de San L&aacute;zaro, a 20 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al Pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente de la siguiente proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que rectifique su postura y destine recursos del Fondo de Desastres Naturales, en t&eacute;rminos de lo dispuesto por el art&iacute;culo 3o. de la Ley General de Protecci&oacute;n Civil, para atender la problem&aacute;tica de hundimientos y deslaves de las viviendas de las familias avecindadas en la colonia Las Golondrinas, segunda secci&oacute;n, de la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n del Distrito Federal, a cargo de la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirvan dar a la presente. Atentamente.</P>

<P>El oficio est&aacute; signado por los ocho coordinadores, uno de cada partido pol&iacute;tico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se acepta el cambio en el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de aceptarse la modificaci&oacute;n del orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar este punto de acuerdo.</P>

<B><P>La diputada Aleida Alavez Ruiz: Gracias.</B> Con su venia, diputado Presidente. La historia de los asentamientos humanos en la colonia Golondrinas, de la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, se remonta a la d&eacute;cada de los 70, cuando el entonces Presidente, Luis Echeverr&iacute;a &Aacute;lvarez, emiti&oacute; un decreto expropiatorio de una proporci&oacute;n de tierra de 987 mil 114 metros cuadrados a favor del Departamento del Distrito Federal, para el beneficio de los habitantes de la colonia denominada en aquella &eacute;poca Barrio Norte.</P>

<P>En septiembre de 1980 los desplazados por el proyecto urbano Santa Fe, autorizado por el regente Carlos Hank Gonz&aacute;lez, se concentraron en una parte de este inmenso terreno, constituyendo la colonia Lomas de Capula.</P>

<P>En abril de 1989 orden&oacute; el entonces Presidente de la Rep&uacute;blica, a Manuel Camacho Sol&iacute;s, jefe del Departamento del Distrito Federal, la emisi&oacute;n de un acuerdo de facilidades para vender los lotes de la nueva colonia, Segunda Ampliaci&oacute;n Golondrinas, ubicada en la parte sur de Lomas de Capula.</P>

<P>Como es sabido, la colonia Golondrinas se asienta sobre minas subterr&aacute;neas de arena p&oacute;mez abandonadas que implican la posibilidad de hundimientos s&uacute;bitos del terreno a causa de la migraci&oacute;n de cavidades, as&iacute; como taludes inestables. Al paso del tiempo en esta colonia se han presentado hundimientos diferenciales en el subsuelo que han provocado la afectaci&oacute;n de la infraestructura hidr&aacute;ulica y los elementos estructurales de las viviendas.</P>

<P>El d&iacute;a 31 de agosto del a&ntilde;o pasado en la temporada de lluvias se present&oacute; un hundimiento s&uacute;bito de la construcci&oacute;n ubicada en la calle L&aacute;zaro C&aacute;rdenas, en la que se observaron fisuramientos graves en las paredes y loza de piso, de nivel del desplante de la pared posterior de la vivienda, as&iacute; como en el piso del patio trasero, los cuales tuvieron que ser demolidos debido a los da&ntilde;os sufridos y por seguridad de las familias afectadas. El siniestro descrito es s&oacute;lo una muestra del riesgo permanente en el que se encuentran las familias, por lo que la intervenci&oacute;n gubernamental en todos sus &oacute;rdenes es necesaria.</P>

<P>El pasado 24 de octubre de 2006 este Pleno aprob&oacute; un punto de acuerdo para solicitar al titular de la Secretar&iacute;a de Gobernaci&oacute;n que destine fondos de manera urgente de recursos suficientes del Fondo de Desastres Naturales (Fonden) para atender la problem&aacute;tica de hundimientos y deslaves de las viviendas de las familias avecindadas en esta colonia.</P>

<P>A esta solicitud la dependencias federal inform&oacute; a esta Honorable C&aacute;mara, que para atender la petici&oacute;n era necesaria la declaratoria de emergencia del Gobierno del Distrito Federal, cosa que se dio el 29 de noviembre del 2006, pero la respuesta manifestada en Gobernaci&oacute;n, y una vez presentada esta declaratoria del gobierno capitalino, se negaron los recursos con una explicaci&oacute;n muy limitada.</P>

<P>Los argumentos esgrimidos por la autoridad se&ntilde;alaban que la causa del riesgo era antropog&eacute;nica, es decir, atribuible a la actividad del ser humano. Sin embargo, esta actividad fundada en las reglas de operaci&oacute;n del Fondo es contraria a la definici&oacute;n de desastre que se&ntilde;ala la Ley General de Protecci&oacute;n Civil y la cual contempla estos hechos como materia susceptible de apoyo del Fonden, que as&iacute; establece.</P>

<P>Es inadmisible pues, que Gobernaci&oacute;n subordine a la ley por debajo de las reglas de operaci&oacute;n, las cuales en el sistema de derecho representan la materializaci&oacute;n de lo se&ntilde;alado por la primera, y no su limitaci&oacute;n.</P>

<P>Este acto jur&iacute;dico la administraci&oacute;n federal conculca los derechos humanos y las garant&iacute;as constitucionales de los habitantes de esta demarcaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, por considerar que es un asunto de atenci&oacute;n inmediata por involucrar la seguridad e integridad de 90 familias en esta delegaci&oacute;n del Distrito Federal, me permito presentar el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que rectifique su postura y destine recursos del Fonden, por lo dispuesto por el art&iacute;culo 3o. de la Ley General de Protecci&oacute;n Civil, para atender la problem&aacute;tica de hundimientos y deslaves de las viviendas de las familias avecindadas en la colonia Golondrinas, Segunda Secci&oacute;n, de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, y</P>

<P>Segundo. Se exhorta al jefe de Gobierno del Distrito Federal, licenciado Marcelo Ebrad, para que en t&eacute;rminos de lo dispuesto por el numeral 6 del acuerdo que establece las reglas del Fopreden, formule la petici&oacute;n de recursos para realizar acciones que atiendan la problem&aacute;tica de hundimientos y deslaves de las viviendas de las familias antes mencionadas.</P>

<P>Tercero. Se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que en su momento destine recursos suficientes del Fondo para la Prevenci&oacute;n de Desastres Naturales, para atender la problem&aacute;tica de Merito.</P>

<P>Dado en el Sal&oacute;n de Sesiones, a los 20 d&iacute;as del mes de febrero de 2007.</P>

<P>Agradezco mucho la participaci&oacute;n de todos los grupos parlamentarios en urgir de estos recursos al gobierno federal para evitar una desgracia en esta demarcaci&oacute;n del Distrito Federal. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Alavez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea, si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo. M&eacute;xico, Distrito Federal, 15 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN:</P>

<P>Que el diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo sustituya al diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n como integrante de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a; que el diputado Rolando Rivero Rivero sustituya al diputado Leonardo Melesio Magall&oacute;n Arceo como integrante de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social; que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz sustituya al diputado Francisco Dom&iacute;nguez Servi&eacute;n como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a; que la diputada Marisol Mora Cuevas sustituya al diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz como integrante en la Comisi&oacute;n de Vivienda.</P>

<P>Que la diputada Marisol Mora Cuevas sustituya a la diputada Alma Hilda Medina Mac&iacute;as como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables; que la diputada Sara Shej Guzm&aacute;n cause alta en la Comisi&oacute;n de Turismo; que el diputado Juan de Dios Castro Mu&ntilde;oz cause baja como integrante en la Comisi&oacute;n de Defensa Nacional; que el diputado Gerardo Buganza Salmer&oacute;n cause baja como integrante en la Comisi&oacute;n de Pesca; que el diputado H&eacute;ctor Manuel Ramos Covarrubias, cause alta en calidad de sustituto ante el Comit&eacute; de Administraci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado Emilio Gamboa Patr&oacute;n, Presidente. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Gloria Lavara Mej&iacute;a, del grupo parlamentario del Partido Verde Ecologista, iniciativa que reforma el art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Competencia Econ&oacute;mica. Se turna a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza, punto de acuerdo por el que se exhorta al titular del INEGI comparezca ante las comisiones ordinarias y especiales del sector agropecuario, a fin de que explique la metodolog&iacute;a, las etapas operativas y los alcances del VIII Censo Agropecuario. Se turna a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Desarrollo Rural.</P>

<P>Se recibi&oacute; del diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta a la Comisi&oacute;n Federal de Competencia investigue respecto de la concentraci&oacute;n de empresas concesionarias de televisi&oacute;n por cable que realiza el grupo Televisa. Se turna a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Soledad L&oacute;pez Torres, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta a diversos &oacute;rganos y comisiones remitan a la Comisi&oacute;n Especial para la defensa de los derechos sociales de acceso al agua y la protecci&oacute;n de ambientes acu&aacute;ticos, todas las documentales relacionadas con su objeto. T&uacute;rnese a las Comisiones de Medio Ambiente y Recursos Naturales y de Recursos Hidr&aacute;ulicos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (16:03 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 22 de febrero a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
